{
  "type": "convention collective",
  "data": {
    "num": 7009,
    "title": "Convention collective nationale des entreprises d'accouvage et de sélection du 2 avril 1974.  Etendue par arrêté du 26 juin 1975 JONC 20 août 1975.",
    "id": "KALICONT000005635480",
    "shortTitle": "Entreprises d'accouvage et de sélection avicoles",
    "categorisation": [
      "Entreprises d'accouvage et de sélection avicoles"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000025805232",
            "title": "Accord du 26 janvier 2012 relatif à la création d'une commission paritaire de validation des accords",
            "id": "KALITEXT000025805232",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2012-01-26"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000025805235",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000025805235",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000025805256",
                    "intOrdre": 524287,
                    "id": "KALIARTI000025805256",
                    "content": "<p align='left'><br/>Les parties signataires rappellent leur attachement au dialogue social et considèrent que la négociation collective, tant au niveau de la branche que de l'entreprise, est le meilleur moyen pour concilier l'exigence de garanties sociales suffisantes et adaptées avec les impératifs économiques de l'entreprise.<br/>Le présent accord vise à renforcer ce dialogue social en permettant aux entreprises de moins de 200 salariés dépourvues de délégué syndical de négocier et de conclure des accords collectifs de travail avec les membres élus du comité d'entreprise, de la délégation unique du personnel ou à défaut les délégués du personnel en application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-21 (M)'>articles L. 2232-21 à L. 2232-23 du code du travail</a>, ou de négocier et de faire ratifier des accords à la majorité des salariés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805236",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000025805236",
                "content": "<p align='left'><br/>Le présent accord a pour objet de créer la commission paritaire nationale chargée de valider les accords conclus dans ce cadre et d'en déterminer l'organisation et les règles de fonctionnement.<br/>Le champ de compétence de cette commission est le même que celui de la convention collective nationale de l'accouvage et de la sélection.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet et champ d'application",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805237",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000025805237",
                "content": "<p align='left'><br/>Les thèmes ouverts à la négociation avec les membres élus, dans le cadre fixé par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-21 (M)'>article L. 2232-21 du code du travail</a>, sont les mesures dont la mise en œuvre est subordonnée par la loi à un accord collectif, à l'exception de ceux mentionnés aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-3 (V)'>articles L. 2253-3 et L. 1233-21 et suivants du code du travail</a>.<br/>Cette négociation ne peut donc intervenir en matière de salaires minima, de classifications, de garanties collectives complémentaires mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (M)'>article L. 912-1 du code de la sécurité sociale</a><br/>et de la mutualisation des fonds de la formation professionnelle, thèmes pour lesquels une convention ou un accord d'entreprise ou d'établissement ne peut comporter des clauses dérogeant à celles des conventions de branche ou accords professionnels ou interprofessionnels.<br/>Ces accords ne peuvent pas non plus déroger :</p><p align='left'><br/>– aux dispositions relatives à l'obligation d'effort de formation, d'adaptation et de reclassement incombant à l'employeur prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901016&dateTexte=&categorieLien=cid' title='Code du travail - art. L1233-4 (M)'>article L. 1233-4 du code du travail</a> ;<br/>– aux règles générales d'information et de consultation du comité d'entreprise prévues aux articles L. 2323-2, L. 2323-4 et L. 2323-5 du même code ;<br/>– à la communication aux représentants du personnel des renseignements prévus aux articles L. 1233-31 à L. 1233-33 du même code ;<br/>– aux règles de consultation applicables lors d'un redressement ou d'une liquidation judiciaire, prévues à l'article L. 1233-58 du même code.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Thèmes de négociation",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805242",
                "num": "3",
                "intOrdre": 2097148,
                "id": "KALIARTI000025805242",
                "content": "<p align='left'><br/>L'employeur informe les organisations syndicales représentatives dans la branche de sa décision d'engager des négociations préalablement à l'ouverture de la négociation avec les représentants élus du personnel.<br/>Cette information peut se faire sous la forme d'un courrier officiel adressé au secrétariat de la commission paritaire, lequel se charge de transmettre l'information aux organisations syndicales de salariés concernés.<br/>La négociation avec les représentants élus du personnel devra se dérouler conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019350672&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-27-1 (V)'>dispositions de l'article L. 2232-27-1 du code du travail</a> dans le respect des règles suivantes :</p><p align='left'><br/>– indépendance des négociateurs vis-à-vis de l'employeur ;<br/>– élaboration conjointe du projet d'accord par les négociateurs ;<br/>– concertation avec les salariés ;<br/>– faculté de prendre l'attache des organisations syndicales représentatives de la branche.<br/>Le temps passé aux réunions de négociation auxquelles seront conviés les titulaires et suppléants de ces instances ne s'imputera pas sur le crédit d'heures dont bénéficient les représentants dans l'exercice de leur mandat. En outre, chaque élu titulaire appelé à participer à une négociation bénéficiera du crédit d'heures tel que défini par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901711&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-23 (M)'>article L. 2232-23 du code du travail</a>.<br/>Dès lors que l'employeur prendra sa décision d'engager une négociation avec la représentation élue du personnel, un accord sur les conditions de forme de la négociation devra préalablement être conclu à la majorité des membres élus du comité d'entreprise ou de la délégation unique du personnel ou à défaut à la majorité des délégués du personnel (temps consacré aux réunions préparatoires, documents d'information...).<br/>Pour pouvoir être valablement soumis à la commission paritaire de validation, l'accord négocié doit être conclu au terme du processus de négociation conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901710&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-22 (M)'>dispositions de l'article L. 2232-22 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garanties accordées aux représentants élus du personnel",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805246",
                "num": "4",
                "intOrdre": 2621435,
                "id": "KALIARTI000025805246",
                "content": "<p align='left'><br/>La commission paritaire contrôle que l'accord collectif qui lui est soumis n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables, notamment celles de la convention collective nationale de l'accouvage et de la sélection.<br/>Le contrôle de la commission paritaire nationale est un contrôle de validité de l'accord au regard des dispositions légales, réglementaires ou conventionnelles. Ce contrôle ne peut en aucun cas constituer un contrôle de l'opportunité de l'accord négocié et conclu sur le fond.<br/>Il ne pourra acquérir la qualité des accords collectifs du travail qu'après approbation par la commission paritaire nationale de validation donnée dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-21 (M)'>article L. 2232-21 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mission de la commission paritaire",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805248",
                "num": "5",
                "intOrdre": 3145722,
                "id": "KALIARTI000025805248",
                "content": "<p align='left'><br/>La commission paritaire de branche comprend :</p><p align='left'><br/>– un représentant de chaque organisation syndicale de salariés représentative dans la branche. Chacune des organisations désignera un suppléant qui ne siégera qu'en cas d'absence du titulaire ;<br/>– un nombre égal de représentants désignés par les organisations professionnelles d'employeurs. Tout représentant employeur empêché de participer à une réunion de la commission peut se faire représenter par un membre appartenant au même collège auquel il donne un pouvoir en bonne et due forme à cet effet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition de la commission paritaire",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805249",
                "num": "6",
                "intOrdre": 3670009,
                "id": "KALIARTI000025805249",
                "content": "<p align='center'><br/>6.1. Présidence</p><p align='left'><br/>Les réunions de la commission sont présidées alternativement tous les 2 ans par un représentant de l'un ou de l'autre collège, désigné par son collège.<br/>Le président assure la préparation et la tenue de ces réunions. Un vice-président issu de l'autre collège l'assiste dans ses fonctions.</p><p align='center'><br/>6.2. Secrétariat</p><p align='left'><br/>Le secrétariat de la commission paritaire est assuré par le syndicat national des accouveurs qui :</p><p align='left'><br/>– assure la réception et la transmission des documents relatifs aux missions de la commission ;<br/>– établit les procès-verbaux de validation ou de non-validation des accords et les transmet aux personnes intéressées ;<br/>– favorise le bon fonctionnement administratif de la commission paritaire dans le respect du présent accord et des décisions et orientations fixées par la commission et son président.</p><p align='center'><br/>6.3. Saisine de la commission paritaire</p><p align='left'><br/>La saisine de la commission paritaire se fait par la transmission par l'entreprise, en lettre recommandée avec avis de réception auprès du secrétariat de ladite commission :</p><p align='left'><br/>– de la demande de validation accompagnée d'un exemplaire original de l'accord d'entreprise signé par l'employeur et les représentants élus du personnel ainsi que de l'accord préalable sur les conditions de forme de la négociation. S'il s'agit d'un avenant à un accord, l'accord initial doit être joint ;<br/>– du double du formulaire CERFA des procès-verbaux des dernières élections des représentants du personnel ayant précédé l'accord et, en outre, si ces représentants ont été élus au deuxième tour, du procès-verbal de carence de candidatures au premier tour ; à défaut, du procès-verbal de carence attestant de l'organisation des élections ;<br/>– d'un document indiquant, à la date de la signature de l'accord, l'effectif de l'entreprise calculé selon les règles fixées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900783&dateTexte=&categorieLien=cid' title='Code du travail - art. L1111-2 (M)'>article L. 1111-2 du code du travail</a>, justifiant d'un effectif de moins de 200 salariés.<br/>Le secrétariat de la commission se chargera d'adresser aux organisations syndicales l'accord collectif objet de la saisine.<br/>Les partenaires sociaux s'engagent à respecter la confidentialité des dossiers préalablement communiqués.<br/>Si l'un des membres de la commission de validation appartient à une entreprise dont un accord est soumis à la validation, il ne peut prendre part à la décision et doit se faire remplacer.</p><p align='center'><br/>6.4. Tenue et décision de la commission paritaire</p><p align='left'><br/>La commission paritaire doit se prononcer sur la validité de l'accord dans les 4 mois qui suivent sa transmission. A défaut, l'accord est réputé avoir été validé, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-21 (M)'>article L. 2232-21 du code du travail</a>.<br/>Le délai de 4 mois commence à courir à compter de la date de réception du dossier complet, c'est-à-dire accompagné des pièces listées à l'article 6.3 du présent accord.<br/>Les membres de la commission s'engagent à faire preuve d'une grande disponibilité afin que le délai rappelé ci-dessus puisse être respecté.<br/>La commission ne peut valablement délibérer que si au moins la moitié des membres de chaque collège est présente ou représentée.<br/>Dans la mesure du possible et si l'ordre du jour le permet, les réunions de la commission paritaire de validation se dérouleront au début ou à la suite des réunions de commission paritaire de branche.<br/>La commission prend une décision à la majorité des membres présents en s'assurant que chaque collège dispose du même nombre de voix, dans le respect de l'égalité des voix entre les organisations syndicales de salariés.<br/>La commission émet un avis de validation ou de non-validation de l'accord collectif qui lui est soumis. L'avis est consigné dans un procès-verbal et doit être motivé, lesdites motivations ne pouvant porter que sur la conformité ou non de l'accord aux dispositions légales, réglementaires ou conventionnelles applicables.<br/>Si la commission ne valide pas l'accord, celui-ci est réputé non écrit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fonctionnement de la commission paritaire",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805252",
                "num": "7",
                "intOrdre": 4194296,
                "id": "KALIARTI000025805252",
                "content": "<p align='left'><br/>Il appartient à l'entreprise concernée d'effectuer les formalités de dépôt de l'accord collectif auprès de l'autorité administrative compétente, accompagné de l'extrait du procès-verbal de validation de la commission paritaire que le secrétariat aura transmis à l'entreprise concernée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt des accords auprès de l'administration",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805253",
                "num": "8",
                "intOrdre": 4718583,
                "id": "KALIARTI000025805253",
                "content": "<p align='left'><br/>Cet accord est conclu pour une durée indéterminée.<br/>Il sera déposé auprès du ministère de l'agriculture et au conseil des prud'hommes de Paris, conformément aux dispositions des articles L. 2231-6 et D. 2231-2 du code du travail, le SNA étant chargé des formalités à accomplir à cette fin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée, publicité, dépôt",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000025805255",
                "num": "9",
                "intOrdre": 5242870,
                "id": "KALIARTI000025805255",
                "content": "<p align='left'><br/>Les parties signataires sont convenues de demander sans délai l'extension du présent accord, le SNA étant chargé des formalités à accomplir à cette fin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    }
  ]
}