{
  "type": "section",
  "data": {
    "title": "Convention collective  des industries métallurgiques et connexes de Loir-et-Cher du 5 juillet 1991",
    "id": "KALICONT000023278100",
    "num": "2579",
    "categorisation": [
      "Métallurgie (Loir-et-Cher)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective  des industries métallurgiques et connexes de Loir-et-Cher du 5 juillet 1991",
        "id": "KALITEXT000023278105",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Dispositions générales",
            "id": "KALISCTA000023278107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278108",
                "cid": "KALIARTI000023278108",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention règle les rapports entre employeurs et salariés des deux sexes des industries métallurgiques, mécaniques, connexes et similaires pour l'ensemble du département de Loir-et-Cher.<br/>Entrent dans le champ d'application de la convention les entreprises appartenant aux activités énumérées en annexe I et qui, sauf exception, sont définies par référence à la nomenclature des activités économiques telle qu'elle résulte du décret du 9 novembre 1973, étant entendu que lorsqu'un sous-groupe est mentionné sans que les différentes rubriques qu'il contient soient énumérées, toutes ces rubriques doivent être considérées comme visées par la présente convention lorsqu'il s'agit de ces mêmes industries.<br/>Les clauses de la présente convention s'appliquent aux salariés des entreprises entrant dans le champ d'application défini ci-dessus, même s'ils ne ressortissent pas directement, par leur profession, de la métallurgie.<br/>Les conditions particulières de travail de chacune des catégories de salariés sont réglées par les avenants les concernant.<br/>Les ingénieurs et cadres ainsi que les voyageurs, représentants et placiers pourront se prévaloir des dispositions générales de la présente convention.<br/>Le champ d'application territorial de la présente convention s'étend au département de Loir-et-Cher (41).<br/>La présente convention a été rédigée pour pouvoir être étendue conformément aux <a alt='Code du travail - art. L133-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647018&dateTexte=&categorieLien=cid'>dispositions de l'article L. 133-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Domaine d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278110",
                "cid": "KALIARTI000023278110",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> La présente convention est conclue pour une durée de 1 an, à compter de la date de sa signature.<br/> A défaut de dénonciation totale ou partielle par l'une des parties contractantes 1 mois avant l'expiration de la durée initiale prévue, elle se poursuivra par tacite reconduction pour une durée indéterminée. La convention ainsi reconduite pourra être dénoncée soit totalement, soit partiellement, à toute époque, avec un préavis de 1 mois. Pendant la durée de ce préavis, les parties s'engagent à ne décréter ni grève, ni lock-out.<br/> La dénonciation partielle pourra s'effectuer thème par thème et/ou article par article.<br/> La partie qui dénoncera tout ou partie de la convention et/ou de ses avenants devra accompagner la lettre de dénonciation d'un nouveau projet de convention collective afin que les pourparlers puissent commencer sans retard dès la dénonciation.<br/> Au cas où l'une des parties contractantes formulerait une demande de révision partielle de la présente convention, l'autre partie pourra se prévaloir du même droit. Les dispositions soumises à révision devront faire l'objet d'un accord dans un délai de 3 mois, qui commencera à courir à l'expiration du préavis visé à l'alinéa 1. Passé ce délai, si aucun accord n'est intervenu, la demande de révision sera réputée caduque.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. ― Dénonciation. ― Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278111",
                "cid": "KALIARTI000023278111",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> § 1. Conformément aux <a alt='Code du travail - art. L132-9 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647012&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-9 du code du travail</a>, toute organisation syndicale qui n'est pas signataire de la présente convention peut y adhérer.<br/> § 2. L'adhésion d'une organisation syndicale non signataire ne peut être partielle et doit porter sur la convention dans son entier.<br/> § 3. L'adhésion est notifiée aux signataires de la présente convention et, en outre, fait l'objet du dépôt prévu à l'article 19.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278113",
                "cid": "KALIARTI000023278113",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'> Les parties contractantes reconnaissent la liberté, aussi bien pour les salariés que pour les employeurs, de s'associer pour la défense collective des intérêts afférents à leur condition de salariés ou d'employeurs.</p><p>  La constitution de sections syndicales et la désignation de délégués syndicaux sont régies par les dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>  L'entreprise étant un lieu de travail, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de congédiement ou d'avancement et, pour l'application de la présente convention, à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat, amicale, société coopérative ou de secours mutuel ; le personnel s'engage, de son côté, à ne pas prendre en considération dans le travail les opinions des salariés ou leur adhésion à tel ou tel syndicat.</p><p>  Si l'une des parties contractantes conteste le motif de congédiement d'un salarié, comme ayant été effectué en violation du droit syndical, tel qu'il vient d'être défini ci-dessus, les deux parties s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.(1)</p><p>  Il est bien entendu que l'exercice du droit syndical tel qu'il vient d'être défini ci-dessus ne doit pas avoir pour conséquence des actes contraires aux lois, règlements ou conventions en vigueur.</p><p align='left'><i><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 412-18, L.  425-1 et L. 436-1 du code du travail aux termes desquelles le licenciement d'un  salarié protégé ne peut intervenir, à peine de nullité, sans l'autorisation de  l'inspecteur du travail.(arrêté du 25 juin 2007, art.1er)<br/></font></i></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278115",
                "cid": "KALIARTI000023278115",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le salarié porteur d'une convocation écrite nominative de son organisation syndicale, présentée au moins 1 semaine à l'avance, pourra demander au chef d'entreprise une autorisation d'absence non rémunérée, mais non imputable sur les congés payés, afin de pouvoir assister annuellement à un congrès de son organisation syndicale et à une réunion statutaire départementale, l'absence correspondant à cette dernière étant limitée à 1 journée.<br/> Cette autorisation sera accordée pour autant qu'elle ne compromettra pas la marche de l'entreprise et sera notifiée par écrit à l'intéressé dans les 48 heures suivant le dépôt de la demande.<br/> En matière de congé de formation économique sociale et syndicale, les salariés pourront être admis au bénéfice de la loi du 30 décembre 1985 dans les conditions prévues par ce texte.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autorisation d'absence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278116",
                "cid": "KALIARTI000023278116",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Au cas où des salariés participeraient à une commission paritaire décidée entre organisations syndicales d'employeurs et de salariés, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment en ce qui concerne le nombre des salariés appelés à y participer.<br/> Ces salariés seront tenus d'informer préalablement leurs employeurs de leur participation à ces commissions et devront s'efforcer, en accord avec eux, de réduire au minimum les perturbations à la marche générale de l'entreprise et devront justifier de leur participation à la réunion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278117",
                "cid": "KALIARTI000023278117",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'> L'affichage syndical s'exerce conformément aux dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> (*1).<br/>  Un panneau d'affichage sera réservé aux communications des organisations syndicales. Il sera apposé à l'intérieur de l'établissement, dans un endroit proche de l'entrée ou de la sortie du personnel.<br/>  Les communications seront portées à la connaissance de la direction simultanément à l'affichage. Celles-ci ne devront pas présenter de caractère polémique. Ces communications figureront obligatoirement sur les panneaux prévus à cet effet.</p><p align='left'><font color='#999999' size='1'><i>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 412-8,  alinéas 4 et 5, du code du travail.(arrêté du 25 juin 2007, art.1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Panneaux d'affichage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278119",
                "cid": "KALIARTI000023278119",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='center'><br/>Nombre des délégués du personnel</p><p align='left'><br/> Dans chaque établissement inclus dans le champ d'application de la présente convention et occupant plus de 10 salariés, il est institué des délégués titulaires et des délégués suppléants, dans les conditions prévues par les dispositions légales du titre II du code du travail, sections lois et règlements (*2).<br/> Dans les établissements comptant de 5 à 10 salariés, il pourra être désigné un titulaire et un suppléant si la majorité des intéressés le réclame au scrutin secret.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278121",
                "cid": "KALIARTI000023278121",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> Les organisations syndicales intéressées seront invitées par le chef d'entreprise à élaborer le protocole d'accord et à procéder à l'établissement des listes de candidats pour les postes de délégués du personnel 1 mois avant l'expiration du mandat des délégués en fonction.<br/> En l'absence de protocole d'accord, la date et les heures de commencement et de fin du scrutin seront placées après avis des délégués sortants, dans le mois qui précède l'expiration du mandat des délégués.<br/> La date du premier tour de scrutin sera annoncée 2 semaines à l'avance par avis affiché dans l'établissement. La liste des électeurs et des éligibles pour le premier et le second tour sera affichée à l'emplacement prévu au dernier paragraphe du présent article.<br/> Les réclamations au sujet de cette liste devront être formulées par les intéressés dans les 3 jours suivant l'affichage.<br/>  Les candidatures au premier tour et au second tour devront être déposées auprès de la direction au plus tard 3 jours francs avant la date fixée pour les élections. Ce délai pourra être augmenté par voie d'accord entre l'employeur et les organisations syndicales intéressées.<br/> Le vote a lieu pendant les heures de travail. Dans les ateliers ayant équipes de jour et de nuit, l'élection aura lieu entre la sortie et la reprise du travail, afin de permettre le vote simultané des 2 équipes en présence.<br/> Un emplacement spécial sera réservé pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préparation des élections"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278122",
                "cid": "KALIARTI000023278122",
                "num": "10",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> Chaque bureau électoral est composé des 2 électeurs les plus anciens en ancienneté dans l'établissement, fraction d'établissement ou collège et de l'électeur le plus jeune en âge, présents et acceptant. La présidence appartiendra au plus ancien.<br/>  Chaque bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé du service du personnel. Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bureau de vote"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278123",
                "cid": "KALIARTI000023278123",
                "num": "11",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/> Le vote a lieu à bulletins secrets dans une urne placée à l'endroit le plus favorable et en présence du bureau de vote. Les salariés passeront dans un isoloir pour mettre le bulletin dans une enveloppe mise à disposition à l'occasion du vote.<br/> Les bulletins ainsi que les enveloppes d'un modèle uniforme devront être fournis en quantité suffisante par l'employeur qui aura également à organiser les isoloirs.<br/> Dans chaque collège électoral, 2 votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Lorsque ces 2 votes seront simultanés, des bulletins de couleur différente ou présentant un signe distinctif pourront être prévus.<br/> En vue d'assurer le caractère public du scrutin, chaque liste pourra désigner à la direction, 24 heures à l'avance, un candidat ou un membre du personnel pour assister aux opérations électorales, qui ne devra subir de ce fait aucune réduction de salaire.<br/> Les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service, voteront par correspondance.<br/>  Le vote par correspondance aura lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription ou signe de reconnaissance.<br/> Les enveloppes de vote par correspondance seront remises avant la fin du scrutin au bureau de vote qui procédera à leur ouverture et au dépôt des enveloppes intérieures dans les urnes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation du vote"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278124",
                "cid": "KALIARTI000023278124",
                "num": "12",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/> Pour la réglementation des comités d'entreprise ainsi que pour le financement des oeuvres sociales gérées par le comité d'entreprise, les parties se réfèrent aux lois et décrets en vigueur (titre III du livre IV du code du travail) (*3).<br/> Dans les entreprises où la référence prévue par la loi du 2 août 1949 n'existe pas, l'absence de référence ne fait pas obstacle à la création d'oeuvres sociales par accord entre l'employeur et les membres du comité.<br/> Pour la préparation et l'organisation des élections des membres du comité d'entreprise, il sera fait application en les transposant des règles prévues pour les élections des délégués du personnel par les articles 9, 10 et 11.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278126",
                "cid": "KALIARTI000023278126",
                "num": "13",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/> Les employeurs feront connaître leurs besoins en main-d'oeuvre à la section locale de l'Agence nationale pour l'emploi (ANPE) et à l'intérieur de l'entreprise sous respect des articles L. 123-1 à 123-7 du code du travail relatifs à l'égalité professionnelle entre les hommes et les femmes.<br/> Ils pourront en outre recourir à l'embauchage direct.<br/> Le personnel sera tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.<br/> Les conditions d'engagement seront précisées par écrit.<br/> Dans les établissements dont la marche est sujette à des fluctuations, il sera fait appel, par priorité, aux salariés qui auraient été licenciés depuis moins de 1 an pour motif économique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauchage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278128",
                "cid": "KALIARTI000023278128",
                "num": "14",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/> La durée hebdomadaire du travail et la répartition de celle-ci seront réglées conformément aux dispositions légales ou réglementaires et conventionnelles en vigueur pour les industries des métaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278129",
                "cid": "KALIARTI000023278129",
                "num": "15",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/> Sous réserve des dispositions spéciales figurant dans les avenants à la présente convention, les congés payés sont réglés conformément à la loi.<br/> Sauf usage d'établissement en étendant la durée, la période des congés payés s'étend du 1er mai au 31 octobre de chaque année. Cependant, les congés d'ancienneté peuvent être pris en dehors de cette période.<br/> Lorsque l'entreprise ferme pour toute la durée légale du congé, la date de fermeture doit être portée le 1er février au plus tard à la connaissance du personnel.<br/> Lorsque le congé est pris par roulement, la période des congés doit être fixée au plus tard à la même date ; la date du congé de chaque salarié sera arrêtée au plus tard 3 mois avant la date prévue pour le début de son congé.<br/> Toutefois, la date et le délai visés ci-dessus seront ramenés respectivement au 1er mars et à 2 mois si l'entreprise est tributaire d'un donneur d'ordre prépondérant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278130",
                "cid": "KALIARTI000023278130",
                "num": "16",
                "intOrdre": 8388592,
                "content": "<p align='left'> Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.<br/>  Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de protection individuels et collectifs mis à leur disposition.</p><p>  Dans la limite du possible, les produits mis à la disposition du personnel pour l'accomplissement des travaux seront inoffensifs pour la santé. En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits après information du comité d'hygiène, de sécurité et des conditions de travail. A défaut de réglementation, ils s'emploieront à réduire le plus possible les dangers et inconvénients pouvant résulter de la mise en oeuvre desdits produits.(1)</p><p>  Là où le travail le justifie, des moyens d'essuyage et les protections individuelles seront fournis en quantité suffisante au cours du travail et sur le lieu de travail.(2)<br/>  Lorsque l'installation d'un réfectoire n'est pas rendue obligatoire, il est recommandé, spécialement dans le cas de construction d'usines nouvelles, de prévoir dans la mesure du possible, et en l'absence d'un restaurant, un réfectoire pour le personnel (*4).</p><p align='left'><font color='#999999' size='1'><i>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article R. 231-54-1  (3°) du code du travail.(arrêté du 25 juin 2007, art.1er) </i></font></p><p align='left'><font color='#999999' size='1'><i>(2) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 230-2, R.  231-54-3 et R. 231-56-2-I du code du travail.(arrêté du 25 juin 2007, art.1er)</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hygiène. ― Sécurité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278131",
                "cid": "KALIARTI000023278131",
                "num": "16 bis",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/> Les comités d'hygiène, de sécurité et des conditions de travail sont régis par les dispositions légales et réglementaires en vigueur dans les industries des métaux.<br/> Dans les établissements inclus dans le champ d'application de la présente convention et occupant au moins 50 salariés, il sera mis en place un comité d'hygiène, de sécurité et des conditions de travail (CHSCT).<br/> Le CHSCT a pour mission fondamentale de contribuer à la protection de la santé et de la sécurité des salariés de l'établissement ; il a également pour mission de veiller à l'observation des prescriptions législatives et réglementaires prises en cette matière.<br/> Le CHSCT sera informé et consulté lors de l'introduction de nouvelles technologies dans le cadre de l'accord national du 21 janvier 1987.<br/> Dans les entreprises ou établissements de moins de 300 salariés, lorsqu'il existe un comité d'hygiène, de sécurité et des conditions de travail, les modalités de la formation nécessaire à l'exercice des missions des membres représentants du personnel au CHSCT ainsi que les modalités de financement de cette formation sont déterminées par le chef d'entreprise ou d'établissement, en accord avec le CHSCT.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité d'hygiène, de sécurité et des conditions de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278132",
                "cid": "KALIARTI000023278132",
                "num": "17",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/> Toutes les réclamations collectives qui n'auront pu être réglées sur le plan des entreprises seront soumises par la partie la plus diligente à la commission paritaire de conciliation instituée par le présent article.<br/> La commission paritaire de conciliation comprendra un représentant de chacune des organisations syndicales de salariés signataires de la présente convention collective et d'un nombre égal de représentants patronaux désignés par la chambre syndicale patronale des industries métallurgiques et connexes de Loir-et-Cher.<br/> En outre, cette commission pourra être saisie dans les conditions prévues aux articles 13 et 21 de l'avenant « Mensuels » des difficultés relatives à l'application du principe de l'égalité des salaires entre hommes et femmes, jeunes et adultes, pour un travail de valeur égale.<br/> Dans le cas où les réclamations collectives ne visent qu'une ou plusieurs catégories de personnel, seules les organisations syndicales représentant cette ou ces catégories pourront désigner des représentants à la commission de conciliation.<br/> Chacun des membres de la commission de conciliation pourra se faire remplacer par une personne appartenant à la même organisation.<br/> La commission paritaire de conciliation, saisie par la partie la plus diligente, se réunit obligatoirement dans un délai qui ne peut excéder 3 jours à partir de la date de la requête. La commission entend les parties et se prononce dans un délai qui ne peut excéder 5 jours francs à partir de la date de sa première réunion pour examiner l'affaire.<br/> Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur-le-champ ; il est signé des membres présents de la commission, ainsi que des parties ou, le cas échéant, de leurs représentants. Le procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est aussitôt dressé ; il est signé des membres présents de la commission, ainsi que des parties présentes ou de leurs représentants, s'il y a lieu.<br/> Le procès-verbal de conciliation ou de non-conciliation est notifié sans délai à toutes les parties.<br/> Le secrétariat de la commission est assuré par la chambre syndicale patronale des industries métallurgiques et connexes de Loir-et-Cher.<br/> La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation de sa demande.<br/> Dans le cas de conflits nés de l'application de la présente convention, les parties contractantes s'engagent, jusqu'à la fin de la procédure de conciliation, à ne pas prendre des mesures en rapport avec le litige qui pourraient provoquer une aggravation des relations existantes entre elles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Différends collectifs. ― Conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278133",
                "cid": "KALIARTI000023278133",
                "num": "18",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/> Les avantages prévus à la convention collective ne pourront être la cause de la réduction des avantages individuels acquis antérieurement existant dans les établissements.<br/> Les dispositions de la présente convention s'imposent aux rapports nés des contrats de travail, sauf si les clauses de ces contrats sont plus favorables aux salariés que celles de la convention.<br/> Les avantages reconnus par la présente convention ne peuvent, en aucun cas, être interprétés comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises, à la suite d'usage ou de convention d'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278134",
                "cid": "KALIARTI000023278134",
                "num": "19",
                "intOrdre": 10485740,
                "content": "<p align='left'><br/> La présente convention sera établie en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt aux secrétariats des conseils des prud'hommes de Loir-et-Cher, dans les conditions prévues à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, ainsi qu'à la direction départementale du travail et de l'emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt de la convention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023278136",
                "cid": "KALIARTI000023278136",
                "num": "20",
                "intOrdre": 11010027,
                "content": "<p align='left'><br/> La présente convention collective sera, conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, applicable à compter du jour qui suit son dépôt auprès des services du ministre chargé du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024770371"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023278155"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021367342"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021367227"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021367383"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881745"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377533"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034991398"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032705567"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030778460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256529"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662096"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041339"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025773907"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023995820"
          },
          "children": []
        }
      ]
    }
  ]
}