{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des centres de gestion agréés du 17 janvier 1983.",
    "id": "KALICONT000005635909",
    "num": 1237,
    "shortTitle": "Centres de gestion agréés",
    "categorisation": [
      "Centres de gestion agréés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des centres de gestion agréés du 17 janvier 1983.",
        "id": "KALITEXT000005649870",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005696262",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005736569",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833510",
                    "cid": "KALIARTI000005781372",
                    "num": "1",
                    "intOrdre": 128847,
                    "content": "La présente convention collective nationale, conclue en application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>L. 2221-1</a> et suivants du code du travail, règle sur le territoire national y compris les dom-tom les rapports de travail entre les centres de gestion agréés, employeurs, d'une part, et leur personnel salarié, quels que soient sa nationalité, son âge et son sexe, d'autre part. <br/><br/>Le directeur du centre ou le responsable du centre est le supérieur hiérarchique direct de tout le personnel salarié, lui-même étant placé sous la subordination du conseil d'administration. <br/><br/>Les employeurs sont les centres de gestion agréés, bénéficiaires de l'agrément prévu par la loi n° 74-1114 du 27 décembre 1974, dont l'activité est classée selon la nomenclature d'activités française (NAF), sous le numéro 69. 20Z. <br/><br/>Elle ne s'imposera, dans les relations individuelles et collectives des centres appliquant un statut ou un accord collectif différent, qu'après signature d'un accord d'établissement ayant pour effet de dénoncer le statut ou l'accord collectif antérieur. <br/><br/>Si le personnel représenté par les syndicats signataires de la présente convention, ou ayant adhéré par la suite, sollicite un tel accord d'établissement, sa signature s'impose au centre de gestion agréé.",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée-Date d'effet  ",
                "id": "KALISCTA000005736570",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781375",
                    "cid": "KALIARTI000005781375",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention a été signée le 17 janvier 1983.<p></p><p></p>   Elle entre en vigueur à cette date et est conclue pour une durée déterminée dont le terme sera le 31 décembre 1983.<p></p><p></p>   Elle se renouvellera ensuite tacitement, si elle n'est pas dénoncée dans les conditions définies à l'article 3 ci-après par périodes annuelles correspondant à l'année civile.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dénonciation-Révision  ",
                "id": "KALISCTA000005736571",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833506",
                    "cid": "KALIARTI000005781376",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": " La présente convention pourra être dénoncée par l'une des parties, 3 mois, au moins, avant l'expiration de chaque période annuelle. <br/><br/>Par partie, il y a lieu d'entendre ici l'ensemble des organisations syndicales, patronales ou salariales signataires de la présente convention collective ou y ayant adhéré totalement et sans réserve. En cas de dénonciation dans les conditions prévues à l'alinéa 1er ci-dessus, elle restera alors en vigueur jusqu'à la mise en application de celle qui lui serait substituée après accord des parties, dans les limites de temps prévues par l'article L. 2261-13 du code du travail. <br/><br/>Les parties s'engagent à mettre en œuvre tous les moyens matériels pour que, en pareil cas, les négociations en vue de remplacement de la présente convention par un nouvel accord puissent débuter dans un délai de 3 mois et déboucher dans un délai de 6 mois. <br/><br/>Dans le délai prévu au premier alinéa, sa révision pourra être demandée par l'une des organisations syndicales signataires ou y ayant adhéré totalement et sans réserve par la suite. La demande de révision sera accompagnée d'un projet de modification des textes visés par cette demande. <br/><br/>Les pourparlers commenceront au plus tard 1 mois après la demande de révision. <br/><br/>Dénonciation et révision sont notifiées par pli recommandé avec accusé de réception adressé à tous les signataires ou adhérents de la présente convention collective. ",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005736572",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781377",
                    "cid": "KALIARTI000005781377",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention se substitue, dans les relations individuelles et collectives de travail au sein des \" centres de gestion agréés \" à toute convention collective, accord collectif ou \" statut \" qui aurait été appliqué volontairement en l'absence de convention visant ce secteur d'activité.<p></p><p></p>   La présente convention ne peut, en aucun cas, être la cause de restriction des avantages acquis à titre individuel par le personnel en fonction antérieurement à sa date d'effet. Il en est ainsi, tout spécialement, des avantages qui se seront intégrés au contrat de travail émanant de conventions collectives ou de statuts que les \" centres de gestion agréés \" auraient pu appliquer de manière volontaire en l'absence de convention collective s'appliquant de droit.<p></p><p></p>   Par ailleurs, les avantages nés de la présente convention collective ne peuvent, en aucun cas, s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certains \" centres de gestion agréés \" et dont la source de droit leur ayant donné naissance subsisterait. D'une part, la volonté de maintenir cette source de droit, nonobstant l'existence de la convention collective présente, fera l'objet d'une notification écrite du centre, d'autre part, en pareil cas, seule sera maintenue la disposition globalement la plus favorable, l'appréciation se faisant conformément à la jurisprudence, type d'avantages par type d'avantages, et sur l'ensemble des personnels.<p></p><p></p>   La rémunération différentielle sanctionnant l'ancienneté sous la forme d'une prime portée distinctement sur le bulletin de paie ou d'une rémunération supplémentaire est de même nature que la prime d'ancienneté prévue à l'article 13 ci-après.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005736573",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833503",
                    "cid": "KALIARTI000005781378",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": " Par ancienneté, au sens de la présente convention collective, il y a lieu d'entendre, pour la détermination des avantages susceptibles d'être invoqués par le personnel : <br/><p align='left'><br/>– s'agissant du personnel permanent, le temps qui s'est écoulé depuis la date de conclusion du dernier contrat de travail en cours, sans qu'il y ait lieu de distraire les différentes périodes de suspension du contrat de travail, quelles qu'en soient les causes ; <br/><br/>– s'agissant du personnel temporaire, les périodes correspondant aux précédents contrats à durée déterminée ou indéterminée, lorsque le temps s'étant écoulé entre le dernier contrat et celui au cours duquel le droit lié à l'ancienneté est acquis n'excède pas 1 an. <br/><br/>Toutefois, l'ouverture du droit à l'indemnité de licenciement s'entend sous respect de l'ancienneté de 1 an ininterrompue au sens de l'article L. 1234-9 du code du travail. <br/><br/>Conformément à l'article L. 3123-12 du code du travail, la durée de l'ancienneté est décomptée, pour les salariés employés à temps partiel, comme s'ils avaient été occupés à temps complet. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Formation du contrat de travail",
            "id": "KALISCTA000005696264",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement  ",
                "id": "KALISCTA000005736574",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833499",
                    "cid": "KALIARTI000005781380",
                    "num": "6",
                    "intOrdre": 128847,
                    "content": "<p>6.1. Le contrat de travail est conclu par l'employeur ou la personne ayant été mandatée pour exercer cette qualité. </p><p>Le contrat fait l'objet d'un écrit établi en double exemplaire dont l'un est remis au salarié, au plus tard le jour de la prise d'effet de son engagement. </p><p>Conformément aux dispositions de la directive communautaire n° 91-533 du 14 octobre 1991, ce contrat précise : </p><p>a) L'identité des parties ; </p><p>b) Le lieu de travail, à défaut de lieu de travail fixe ou prédominant, le principe que le travailleur est occupé à divers endroits ainsi que l'adresse du siège du centre ; </p><p>c) Le titre, le grade, la qualité ou la catégorie d'emploi en lesquels le travailleur est occupé ; </p><p>d) La date de début du contrat ; </p><p>e) Le montant de base initial, les autres éléments constitutifs ainsi que la périodicité de versement de la rémunération à laquelle le travailleur a droit ; </p><p>f) La durée de travail journalière, ou hebdomadaire, ou mensuelle normale du travailleur ; </p><p>g) La durée du congé payé et les modalités d'attribution de ce congé ; </p><p>h) La durée du délai-congé en cas de rupture du contrat ; </p><p>i) La mention des conventions collectives et, le cas échéant, des accords collectifs régissant les conditions de travail du travailleur.</p><p>L'information sur les éléments visés aux points e, f, g et h peut, le cas échéant, résulter d'une référence aux dispositions législatives, réglementaires, administratives ou statutaires, ou aux conventions collectives régissant les matières visées. </p><p>Sous réserve des dispositions de l'article L. 321-1-2 du code du travail, toute modification substantielle du contrat de travail fait obligatoirement l'objet d'un avenant écrit. </p><p>6.2.L'engagement peut néanmoins être conclu à titre temporaire dans le cadre des dispositions légales et réglementaires. </p><p>6.3.L'engagement peut également être conclu à temps partiel. En pareil cas, le centre peut, pour les nécessités de l'organisation du travail, imposer au salarié d'effectuer, en sus de l'horaire particulier qui constitue un élément substantiel du contrat de travail des heures complémentaires dont le volume sera défini dans chaque contrat et ne peut excéder le tiers de l'horaire contractuel et la différence entre les durées légales et contractuelles du travail, cette disposition ne prenant effet que dans la mesure où un accord collectif d'entreprise prévoit lui-même de porter la limite des heures complémentaires au tiers de l'horaire contractuel, en satisfaisant aux obligations légales de garanties. Le recours aux heures complémentaires sera précédé d'une information du salarié, au minimum quinze jours à l'avance. </p><p>Ce délai pourra être raccourci à 5 jours ouvrables de façon exceptionnelle, notamment en cas d'événement imprévu, panne informatique, absences de salariés, nouveaux textes législatifs, ou en cas d'accord du salarié selon les modalités déterminées entre les parties. </p><p>6.4. Un tableau d'affichage est installé par la direction dans les lieux de travail ou dans les dépendances, vestiaires du personnel par exemple. </p><p>La direction y appose, sous sa responsabilité :</p><p>-le nom, adresse et numéro de téléphone de l'inspecteur du travail chargé du contrôle de l'établissement ;</p><p>-le texte intégral du règlement intérieur de travail de l'établissement ;</p><p>-une référence à la présente convention collective indiquant notamment sa date d'effet, ses signataires, ainsi que le lieu où, dans le centre, le personnel peut la consulter ;</p><p>-le sigle, l'adresse et tous documents indiquant les institutions de retraites complémentaires (         ARRCO et AGIRC) auxquelles adhère le centre pour son personnel ;</p><p>-l'intégralité des textes et des articles du code du travail relatifs à l'égalité professionnelle hommes-femmes, ainsi que leurs textes d'application ;</p><p>-le nom et l'adresse du président du centre.</p><p>-le nom, adresse et numéro de téléphone du centre de médecine de travail chargé du contrôle de l'établissement ;</p><p>-les services de secours d'urgence ;</p><p>-les horaires applicables aux salariés du centre ainsi que les heures et la durée du repos qui leur est accordé ;</p><p>-l'ordre des départs en congés payés ;</p><p>-l'exposé des consignes d'incendie, et affiche résumant les consignes en cas d'accident électrique ;</p><p>-les accords d'établissements ;</p><p>-le cas échéant :</p><p>-la liste des délégués du personnel ;</p><p>-la liste des délégués syndicaux ;</p><p>-la liste des membres du CHSCT ;</p><p>-les affichages électoraux. </p><p>6.5. Le personnel du centre doit bénéficier des visites médicales obligatoires du travail auprès des médecins du travail de l'association interprofessionnelle à laquelle le centre est adhérent. <br/><br/>Ces visites obligatoires sont les suivantes : <br/></p><p align='left'><br/>– visite d'embauche qui doit être effectuée au plus tard avant l'expiration de la période d'essai ; <br/><br/>– visite une fois tous les 24 mois, sauf cas dérogatoires légaux (pour les salariés visés par l'article R. 4624-19 du code du travail, une périodicité plus grande peut être imposée) ; <br/><br/>– visite de reprise après tout accident du travail après une absence d'au moins 8 jours, suite à tout arrêt pour maladie professionnelle, et après toute absence d'au moins 21 jours pour cause de maladie ou d'accident non professionnel, ou après tout arrêt pour maternité ; <br/><br/>– visite en cas d'absences répétées. <br/><br/>En cas de refus d'un employé de se soumettre aux visites obligatoires ci-avant, il sera convoqué pour une nouvelle visite, son refus persistant pouvant constituer une faute sur le plan disciplinaire susceptible d'être sanctionnée, y compris par le licenciement pour faute. <br/><br/>Le temps passé à ces différentes visites est pris sur le temps de travail. Ce temps est rémunéré comme tel et les frais de transports éventuels sont pris en charge par le centre. </p><br/><p>6.6. Tout centre occupant au moins vingt salariés est tenu d'employer, à temps plein ou à temps partiel, des personnes reconnues handicapées dans la proportion de 6 p. 100 de l'effectif total de ses salariés dans le cadre des dispositions légales en vigueur. </p><p>Pour les centres à établissements multiples, cette obligation d'emploi s'applique établissement par établissement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005736575",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833495",
                    "cid": "KALIARTI000005781383",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": " La période d'essai est fixée à : <br/><p align='left'><br/>– 2 mois pour le personnel de niveaux 1 et 2 ; <br/><br/>– 3 mois pour le personnel de niveaux 3 et 4 ; <br/><br/>– 4 mois pour le personnel de niveaux 5 et 6. <br/><br/>La période d'essai s'entend pour une présence effective et devra donc, le cas échéant, être complétée du temps correspondant aux absences pour quelque motif que ce soit. <br/><br/>Cette période d'essai pourra, à la demande de l'une ou l'autre des parties et d'un commun accord, être renouvelée pour une durée au plus égale, lorsque les conditions de son déroulement n'auront pas permis à l'employeur de se faire une opinion exacte sur les qualités professionnelles du salarié. <br/><br/>La rupture de la période d'essai donnera lieu au respect d'un délai de prévenance défini comme suit : <br/><br/>Lorsque l'employeur met fin à la période d'essai : </p><p align='left'><br/>– 24 heures en deçà de 8 jours de présence ; <br/><br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>– 2 semaines après 1 mois de présence ; <br/><br/>– 1 mois après 3 mois de présence. <br/><br/>Lorsque le salarié met fin à la période d'essai : </p><p align='left'><br/>– 48 heures ; <br/><br/>– délai ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>La période d'essai d'un contrat à durée déterminée ne peut être supérieure aux durées définies par la législation en vigueur. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Lieu du travail  ",
                "id": "KALISCTA000005736576",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781385",
                    "cid": "KALIARTI000005781385",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   8.1. Quel que soit le classement hiérarchique et l'emploi réellement occupé, les employés et cadres sont susceptibles d'exercer leur travail tant dans les bureaux annexes du centre qu'à l'extérieur, notamment chez les adhérents.<p></p><p></p>   8.2. Le personnel est néanmoins affecté à un lieu de travail déterminé qui est soit le centre lui-même, soit un bureau annexe.<p></p><p></p>   L'affectation définitive à un autre bureau du centre n'est possible qu'avec l'accord de l'intéressé lorsque la distance séparant ces lieux de travail est de 10 km au moins. Toutefois, le caractère substantiel de la modification du contrat né du changement de lieu habituel de travail est apprécié au cas par cas dans les agglomérations importantes au sein desquelles les moyens de communication rendent moins importantes les conséquences sur les conditions de vie d'une telle novation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Salaires et classifications",
            "id": "KALISCTA000005696266",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classifications  ",
                "id": "KALISCTA000005736577",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781387",
                    "cid": "KALIARTI000005781386",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "+Article remplacé par la nouvelle annexe+<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 4 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rémunérations minimales  ",
                "id": "KALISCTA000005736578",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833491",
                    "cid": "KALIARTI000005781388",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": " 1. Les parties à la convention se rencontreront une fois par an, au cour du premier trimestre de chaque année civile, pour négocier la valeur de point à partir de laquelle se détermineront le salaire minimal annuel professionnel du salarié sans qualification et les salaires minima annuels de chaque emploi.<br/><br/>A la demande de l'une des parties signataires de la présente convention, une deuxième réunion de négociation sera organisée au cours du troisième trimestre de l'année civile. <br/><br/>Les accords de salaires fixant les valeurs de point successives sont assortis d'une numérotation chronologique par référence au millésime de l'année à laquelle ils sont destinés à s'appliquer. <br/><br/>2. Ces salaires minima annuels sont obtenus par la multiplication de la valeur du point et du coefficient de fonction résultant, pour chaque emploi, des classifications annexées à la présente convention collective. <br/><br/>Les salaires minima ainsi fixés valent pour un horaire correspondant à la durée légale du travail telle qu'elle résulte de l'article L. 3121-10 du code du travail. Ils valent pour tout salarié de l'un ou l'autre sexe, âgé d'au moins 18 ans, ou de moins de 18 ans mais ayant plus de 6 mois de pratique professionnelle. <br/><br/>3.L'application des alinéas 1 et 2 ci-dessus ne saurait conduire à fixer une rémunération inférieure au salaire minimum de croissance dans les conditions définies aux articles L. 3231-1 et suivants du code du travail. <br/><br/>4. Les salaires réels peuvent être supérieurs aux salaires minima définis au paragraphe 2 ci-dessus pour tenir compte notamment de la valeur professionnelle individuelle.",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Structures des salaires  ",
                "id": "KALISCTA000005736579",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781390",
                    "cid": "KALIARTI000005781390",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération est la contrepartie du travail réellement effectué dans le cadre des missions correspondant à l'emploi auquel est affecté l'employé ou le cadre et auquel il doit consacrer le temps prévu par l'horaire. Cette rémunération, entièrement mensualisée, est indépendante du nombre d'heures réellement effectuées au cours d'un mois donné, du fait des aléas du calendrier.<p></p><p></p>   La nature des travaux effectués par le personnel des \" centres de gestion agréés \", et les lieux où ceux-ci s'effectuent font que le travail n'est ni insalubre ni dangereux. Il n'y a donc pas lieu de définir des majorations à ce titre.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073806247,
                "title": "Egalité des rémunérations  ",
                "id": "KALISCTA000005696267",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781392",
                    "cid": "KALIARTI000005781392",
                    "num": "12",
                    "intOrdre": 21474,
                    "content": "<p></p>   A travail égal, aucune discrimination dans la rémunération ne peut résulter ni du sexe, ni de l'âge, ni de la nationalité.<p></p><p></p>   Le principe selon lequel pour un travail égal le salaire doit être égal est entièrement et complètement appliqué, aussi bien en ce qui concerne les employées et les cadres de sexe féminin qu'en ce qui concerne le personnel quel que soit son âge ou sa nationalité.<p></p><p></p>   Notamment, le classement personnel des employés et cadres en application des classifications annexées à la présente convention, ainsi que tous les éléments du salaire, doivent être évalués sans tenir compte ni du sexe, ni de l'âge, ni de la nationalité.<p></p><p></p>   Les litiges qui surviendraient dans un \" centre de gestion agréé \", à propos du principe ci-dessus, seraient soumis à la procédure de conciliation définie à l'article 28 ci-après, la commission paritaire de conciliation se faisant communiquer les éléments de détermination du salaire et entendant contradictoirement les parties.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1342225597,
                "title": "Prime d'ancienneté  ",
                "id": "KALISCTA000005736580",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781394",
                    "cid": "KALIARTI000005781393",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>La prime d'ancienneté est supprimée. Les salariés qui bénéficiaient, avant l'entrée en vigueur du présent article, de la prime d'ancienneté bénéficieront du gel de la prime au montant atteint par ladite prime à la date de l'avenant n° 6.</p><p>Le montant de cette prime sera porté sur le bulletin de salaire, sous une rubrique Prime d'ancienneté acquise, distinctement du salaire de base.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 6 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879064297,
                "title": "Rémunération forfaitaire des cadres  ",
                "id": "KALISCTA000005736581",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781396",
                    "cid": "KALIARTI000005781395",
                    "num": "14",
                    "intOrdre": 85898,
                    "content": "<p></p>   La rémunération annuelle des cadres est fixée en fonction de l'horaire collectif du centre.<p></p><p></p>   Les dépassements d'horaires, effectués par les salariés pour mener à bien leur mission, ne sont pas des heures supplémentaires au sens de l'article L. 212-5 du code du travail. La rémunération annuelle qui leur est versée tient compte de cette sujétion particulière. Mention de cette particularité figure dans leur contrat écrit.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 7 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013273972,
                "title": "Frais de déplacements  ",
                "id": "KALISCTA000005736582",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781398",
                    "cid": "KALIARTI000005781397",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salariés qui effectuent des déplacements pour le compte du centre de gestion agréé sont remboursés des frais qu'ils exposent ainsi pour le compte de leur employeur. Les modalités de déplacement et les conditions de remboursement qui assurent au salarié un hébergement et une nourriture corrects sont arrêtées d'un commun accord entre l'employeur et le salarié ou font l'objet d'une disposition collective qui est portée à la connaissance de chaque employé et cadre.<p></p><p></p>   Lorsque le salarié est autorisé par son employeur à utiliser occasionnellement, pour les besoins du service, un véhicule automobile lui appartenant, les frais occasionnés lui sont remboursés sur la base des indemnités kilométriques admises par l'administration fiscale.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 5 du 8 juillet 1992"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Absences et maladies",
            "id": "KALISCTA000005696269",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Garanties de ressources en cas de maladie ou d'accident  ",
                "id": "KALISCTA000005736583",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833488",
                    "cid": "KALIARTI000005781399",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p> Après 1 an d'ancienneté dans l'entreprise ou l'établissement, en cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident dûment constaté par certificat médical et contre-visite s'il y a lieu, les salariés bénéficient des dispositions suivantes, à condition :</p><p>- d'avoir justifié dans les quarante-huit heures de cette incapacité ;</p><p>- d'être pris en charge par la sécurité sociale ;</p><p>- d'être soignés sur le territoire français ou dans l'un des autres pays de la Communauté économique européenne.</p><p>Pendant trente jours, ils recevront 90 p. 100 de la rémunération brute qu'ils auraient gagnée s'ils avaient continué à travailler. Pendant les trente jours suivants, ils recevront les deux tiers de cette même rémunération.</p><p>Ces temps d'indemnisation seront augmentés de dix jours par période entière de cinq ans d'ancienneté en sus de celle requise à l'alinéa 1er, sans que chacun d'eux puisse dépasser quatre-vingt-dix jours.</p><p>Lors de chaque arrêt de travail, les délais d'indemnisation commenceront à courir à compter du premier jour d'absence, si celle-ci est consécutive à un accident du travail ou à une maladie professionnelle - à l'exclusion des accidents de trajet.</p><p>En cas de maladie, les délais d'indemnisation commenceront à courir à compter du premier jour d'absence pour les trois premiers arrêts intervenus sur une période de douze mois consécutive, et au-delà du troisième jour pour les arrêts de travail intervenant à partir du quatrième arrêt.</p><p>Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les douze mois antérieurs de telle sorte que, si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces douze mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu des alinéas précédents.</p><p>Les garanties ci-dessus accordées s'entendent déduction faite des allocations que l'intéressé perçoit de la sécurité sociale et des régimes complémentaires de prévoyance, mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements de l'employeur. Lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse pour non-respect de son règlement intérieur, elles sont réputées être servies intégralement.</p><p>La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué, pendant l'absence de l'intéressé, dans l'établissement ou partie d'établissement. Toutefois, si par suite de l'absence de l'intéressé, l'horaire du personnel restant au travail devait être augmenté, cette augmentation ne serait pas prise en considération pour la fixation de la rémunération. S'agissant des salariés à temps partiel, seul l'horaire pratiqué jusqu'au jour de l'absence doit être pris en compte.</p><p>En aucun cas le salarié ne pourra recevoir une rémunération nette</p><p>(y compris allocations journalières de sécurité sociale ou de régimes de prévoyance) supérieure à celle qu'il aurait perçue s'il avait continué à travailler.</p><p>L'ancienneté prise en compte par la détermination du droit à l'indemnisation s'apprécie au premier jour de l'absence.</p><p>Le régime établi par le présent article ne se cumule pas avec tout autre régime ayant le même objet.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Régime de prévoyance  ",
                "id": "KALISCTA000005736584",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781404",
                    "cid": "KALIARTI000005781401",
                    "num": "17",
                    "intOrdre": 171796,
                    "content": "<p></p><p>   Le centre devra souscrire auprès d'un organisme de son choix un régime garantissant à l'ensemble du personnel, au-delà de la période d'essai, des prestations en cas de décès ; en cas d'incapacité temporaire et en cas d'invalidité dans les conditions ci-après :</p><p>   1. En cas de décès du salarié, il sera versé au bénéficiaire désigné par lui, à défaut son conjoint, à défaut ses enfants, un capital égal à douze fois son salaire brut mensuel ; sous réserve des dispositions prévues pour les cadres par l'article 39.</p><p></p><p></p>2. En cas d'incapacité temporaire de travail du salarié ouvrant droit aux prestations du régime général de sécurité sociale, il lui sera versé à compter du 31e jour d'arrêt continu de travail une indemnité brute égale a la différence entre 90 % de son salaire mensuel brut et les indemnités journalières pour cette période.<p></p><p>En aucun cas le salarié ne pourra recevoir une rémunération nette (y compris allocations journalières de sécurité sociale ou de régimes de prévoyance) supérieure à celle qu'il aurait perçue s'il avait continué à travailler.<br/>À compter du 181e jour d'arrêt continu, cette indemnité brute mensuelle sera ramenée à la différence entre 80 % de son salaire mensuel brut et les indemnités journalières de sécurité sociale.</p><p>Tout nouvel arrêt de travail ouvrant droit aux prestations journalières de sécurité sociale, intervenant alors que le salarié ne saurait prétendre au bénéfice des dispositions de l'article 16 ci-dessus en raison du dépassement de la durée totale d'indemnisation, ouvre droit, dès le premier jour d'arrêt pour les accidents du travail ou de maladie professionnelle, ou dès le troisième jour en cas de maladie, au bénéfice des seules prestations du régime de prévoyance sur la base de 90 % de la rémunération mensuelle brute, déduction faite des indemnités journalières et ce, jusqu'au 150e jour d'arrêt. A compter du 151e jour, cette indemnité brute mensuelle sera ramenée à la différence entre 80 % de son salaire mensuel brut et les indemnités journalières de sécurité sociale.</p><p><br/>3. En cas d'invalidité de deuxième groupe et de troisième groupe, au sens du code de la sécurité sociale, le salarié percevra du régime de prévoyance une rente d'invalidité destinée à compléter la rente du régime général de la sécurité sociale, jusqu'à hauteur de 80 % du salaire mensuel brut. Il en est de même lorsque le taux d'incapacité permanente résultant d'accident du travail est de 50 % au moins.<br/>En cas d'invalidité résultant de maladie du premier groupe, ou lorsque le taux d'incapacité permanente résultant d'accident du travail est compris entre 20 % inclus et 50 % exclus, la rente, telle qu'elle serait calculée en deuxième groupe, est réduite de moitié.</p><p></p><p>   4. La cotisation nécessaire au financement du régime de prévoyance est répartie par moitié entre le centre et le salarié, la quote-part de ce dernier lui étant prélevée mensuellement sur sa paie.</p><p>   5. Par salaire mensuel brut au sens du présent article, il y a lieu d'entendre le salaire mensuel brut du dernier mois d'activité précédant l'arrêt de travail, sans que ce montant soit inférieur au salaire brut moyen des douze derniers mois d'activité.</p><p>   6. Le contrat de prévoyance pourra contenir les exclusions usuelles, conformément aux dispositions légales, notamment en ce qui concerne la pratique de certains sports. Toutefois, ces exclusions seront portées par l'employeur à la connaissance du salarié pour lui être opposables.</p><p>   De même, s'il y a lieu, le salarié devra se soumettre au questionnaire de santé imposé par l'organisme de prévoyance, dans les conditions de confidentialité et de secret exigées par les textes. Un tel questionnaire ne peut en aucun cas être communiqué à l'employeur. Les conséquences tirées de ce questionnaire sont limitées compte tenu des conditions désormais restrictives des hypothèses d'exclusion de risques des pathologies ou affections. Aucune pathologie ou affection qui ouvre droit au service des prestations en nature de l'assurance maladie du régime général de sécurité sociale ne peut être exclue du champ d'application des contrats ou conventions, dans leurs dispositions relatives au remboursement ou à l'indemnisation des frais occasionnés par une maladie, une maternité ou un accident.</p><p>   Toute limitation de la garantie, notamment en ce qui concerne la garantie décès sera portée à la connaissance du salarié par l'employeur.</p><p>   7. Les salariés bénéficieront des garanties instaurées par la loi n° 89-1009 du 31 décembre 1989 et de ses modifications ultérieures. Il est rappelé, à cet effet, que les salariés peuvent bénéficier d'un maintien à titre individuel de la couverture de prévoyance, en cas de rupture du contrat de travail, dans les conditions prévues dans le contrat de prévoyance.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 7 janvier 1997 BO conventions collectives 97-5."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Justification des absences  ",
                "id": "KALISCTA000005736585",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781409",
                    "cid": "KALIARTI000005781407",
                    "num": "18",
                    "intOrdre": 128847,
                    "content": "<p></p>   Toute absence, quelle qu'en soit la durée, doit faire l'objet d'une autorisation préalable du centre. Lorsqu'elle est due à un cas imprévisible, ou lorsqu'elle est due à un dispositif prévu par un texte légal, réglementaire ou professionnel, l'employé ou le cadre doit prévenir ou faire prévenir le centre dans les meilleurs délais, et justifier de son absence dans un délai de quarante-huit heures hormis les cas de force majeure.<p></p><p></p>   De même, si la cause de l'absence est une maladie ou un accident, ouvrant droit ou non aux indemnités journalières de sécurité sociale, la justification ci-dessus s'applique et s'entend d'un certificat médical indiquant la durée probable du repos, la même procédure étant à renouveler en cas de prolongation de l'arrêt de travail pour quelque cause que ce soit.<p></p><p></p>   Si aucune justification n'est effectuée dans les délais évoqués ci-dessus, la direction du centre se réserve la possibilité de prendre les mesures qui s'imposent. Ces mesures peuvent aller jusqu'à la rupture du contrat de travail.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 10 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Incidence des arrêts maladie prolongés sur le contrat de travail (art   19)",
                "id": "KALISCTA000005736586",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781412",
                    "cid": "KALIARTI000005781410",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'absence prolongée pour maladie qui perturbe gravement le bon fonctionnement de l'entreprise pourra justifier une mesure de licenciement, dès lors qu'il apparaît indispensable de pourvoir au remplacement du salarié.<p></p><p></p>   Toute absence d'une durée inférieure à quatre-vingt-dix jours consécutifs ne sera pas considérée comme une absence prolongée.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 11 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Règlementation du travail",
            "id": "KALISCTA000005696270",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés annuels  ",
                "id": "KALISCTA000005736587",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781414",
                    "cid": "KALIARTI000005781413",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p></p>   Conformément aux dispositions légales, la durée du congé annuel est de deux jours et demi ouvrables par mois de travail effectif.<p></p><p></p>   La durée du congé principal, qui ne saurait être inférieure      à douze jours ouvrables continus, ni supérieure à vingt-quatre jours ouvrables, est prise obligatoirement au cours de la période légale allant du 1er mai au 31 octobre.<p></p><p></p>   Il sera accordé au salarié des jours de congé d'ancienneté, selon les modalités suivantes :<p></p><p></p>   - après cinq ans de présence continue : 1 jour ;<p></p><p></p>   - après dix ans de présence continue : 2 jours ;<p></p><p></p>   - après quinze ans de présence continue : 3 jours.<p></p><p></p>   Ces jours seront fixés par accord avec le président du conseil d'administration du centre et, s'ils sont pris en dehors de la période légale du 1er mai au 31 octobre, ils ne donnent pas droit à des jours supplémentaires.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 12 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés pour événements familiaux  ",
                "id": "KALISCTA000005736588",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020869678",
                    "cid": "KALIARTI000005781415",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>Les employés et cadres ont droit à des congés de courte durée pour les événements de famille ci-après : <br/><br/>- naissance d'un enfant ou arrivée d'un enfant en vue de son adoption : 4 jours ; <br/><br/>- décès du conjoint ou du partenaire lié par un pacte civil de solidarité : 4 jours ; <br/><br/>- mariage d'un enfant : 1 jour ; <br/><br/>- décès d'ascendants ou descendants directs du salarié ou de son conjoint ou de son partenaire lié par un pacte civil de solidarité : 3 jours ; <br/><br/>- décès d'un frère ou d'une soeur : 2 jours ; <br/><br/>- décès d'autres ascendants ou descendants : 1 jour ; <br/><br/>- rentrée des classes : <br/><br/>- pour un enfant de moins de 6 ans : 1 jour ; <br/><br/>- pour un enfant de 6 ans à 9 ans inclus : 1 / 2 journée ; <br/><br/>- mariage du salarié : 5 jours ; <br/><br/>- pacte civil de solidarité du salarié : 2 jours ; <br/><br/>- journée d'appel de préparation à la défense : 1 jour ; <br/><br/>- examen professionnel : durée de l'examen après accord préalable du centre ; <br/><br/>- 2 jours ouvrés consécutifs, 2 fois par année civile, sur justificatif d'un certificat médical attestant la nécessité de la présence de l'un des parents pour garder un enfant malade ou hospitalisé, âgé de moins de 8 ans, sous réserve que le conjoint ait une activité salariée et qu'il ne bénéficie pas du même avantage. </p><p>Ces jours ouvrables d'absence exceptionnelle devront être pris au moment des événéments en cause et n'entraîneront pas de réduction de la rémunération mensuelle. Ils seront assimilés à des jours de travail effectif pour la détermination du congé annuel.</p><p>En ce qui concerne les jours exceptionnels suite à un décès, ceux-ci peuvent ne pas être obligatoirement consécutifs.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005736589",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781419",
                    "cid": "KALIARTI000005781418",
                    "num": "22",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les jours fériés sont les suivants : 1er janvier, lundi de Pâques, 1er Mai, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, 15 août, 1er novembre, 11 Novembre, 25 décembre.<p></p><p></p>   Ces jours sont chômés et rémunérés par l'employeur dans la mensualité du salarié sous réserve, pour chaque intéressé, qu'il ait été présent le dernier jour de travail précédent le jour férié et le premier jour de travail qui lui fait suite, sauf autorisation d'absence préalablement accordée. Les heures chômées n'entrent pas dans le décompte du temps de travail effectif, à l'exception du 1er Mai.<p></p><p></p>   Les heures travaillées du 1er Mai ouvriront droit, en plus du salaire correspondant au travail effectué, à une indemnité égale au montant de ce salaire.<p></p><p></p>   Les jours fériés qui seraient travaillés donneront lieu, au choix de l'employeur :<p></p><p></p>   - soit à un repos payé d'une durée égale au nombre d'heures travaillées le jour férié à une date fixée par l'employeur ;<p></p><p></p>   - soit au paiement au taux horaire contractuel des heures effectuées le jour férié, en sus de la rémunération mensuelle.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 14 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maternité et adoption.",
                "id": "KALISCTA000005736590",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020869680",
                    "cid": "KALIARTI000005781421",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficieront des dispositions légales et réglementaires applicables en matière de maternité, de paternité et d'adoption.</p><p>Les salariées, après les 3 premiers mois de leur grossesse jusqu'à leur départ effectif en congé de maternité, bénéficient, selon leur choix, d'un temps de pause journalier ou d'un allégement du temps de travail de 30 minutes à partir de la 24e semaine précédant la date probable de l'accouchement, de 1 heure par jour à partir de la 18e semaine. Ce temps de pause journalier ou allégement du temps de travail est calculé pro rata temporis pour les salariées exécutant leur contrat de travail dans le cadre d'un temps partiel.</p><p>La salariée en congé de maternité et les salariés en congé d'adoption perçoivent, dans les limites légales, les indemnités journalières de sécurité sociale (salaire maintenu intégralement jusqu'à concurrence du plafond de la sécurité sociale auquel sont retirées les cotisations sociales, la C.S.G. et la C.R.D.S.).</p><p>Pour les salariés dont la rémunération est supérieure audit plafond, l'employeur versera, dans le cadre des limites précitées, une indemnité complémentaire d'un montant égal à 60 % de la différence entre le salaire mensuel brut de l'intéressé et le montant du plafond mensuel de la sécurité sociale précité. Les salariés ne pourront bénéficier d'une rémunération nette globale supérieure à celle qu'ils auraient perçue s'ils avaient continué à travailler.</p><p>Les salariés bénéficient des dispositions légales et réglementaires en matière de congé parental d'éducation. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maternité, paternité et adoption  ",
                "id": "KALISCTA000018491039",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020869680",
                    "cid": "KALIARTI000005781421",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficieront des dispositions légales et réglementaires applicables en matière de maternité, de paternité et d'adoption.</p><p>Les salariées, après les 3 premiers mois de leur grossesse jusqu'à leur départ effectif en congé de maternité, bénéficient, selon leur choix, d'un temps de pause journalier ou d'un allégement du temps de travail de 30 minutes à partir de la 24e semaine précédant la date probable de l'accouchement, de 1 heure par jour à partir de la 18e semaine. Ce temps de pause journalier ou allégement du temps de travail est calculé pro rata temporis pour les salariées exécutant leur contrat de travail dans le cadre d'un temps partiel.</p><p>La salariée en congé de maternité et les salariés en congé d'adoption perçoivent, dans les limites légales, les indemnités journalières de sécurité sociale (salaire maintenu intégralement jusqu'à concurrence du plafond de la sécurité sociale auquel sont retirées les cotisations sociales, la C.S.G. et la C.R.D.S.).</p><p>Pour les salariés dont la rémunération est supérieure audit plafond, l'employeur versera, dans le cadre des limites précitées, une indemnité complémentaire d'un montant égal à 60 % de la différence entre le salaire mensuel brut de l'intéressé et le montant du plafond mensuel de la sécurité sociale précité. Les salariés ne pourront bénéficier d'une rémunération nette globale supérieure à celle qu'ils auraient perçue s'ils avaient continué à travailler.</p><p>Les salariés bénéficient des dispositions légales et réglementaires en matière de congé parental d'éducation. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005736591",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833484",
                    "cid": "KALIARTI000005781424",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "Lorsqu'il y a adoption, entre le 1er janvier et le 31 décembre de la même année, d'un système annuel d'organisation du temps de travail au sens de l'article L. 3122-2 du code du travail, l'amplitude de la variation des horaires ne saurait conduire à un horaire hebdomadaire supérieur à 46 heures, ni inférieur à 32 heures.",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Discrétion professionnelle  ",
                "id": "KALISCTA000005736592",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781426",
                    "cid": "KALIARTI000005781426",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés sont tenus, indépendamment d'une obligation de réserve générale, à la discrétion la plus absolue en ce qui concerne la gestion, le fonctionnement et la situation financière du centre et des entreprises adhérentes.<p></p><p></p>   Cette clause conventionnelle est conforme aux dispositions de l'article 49 de l'instruction fiscale n° 32 du 16 février 1976.<p></p><p></p>   Les documents dont la communication leur sera donnée sont la propriété de l'adhérent ou du centre. Ils ne pourront, sauf instruction ou autorisation, en donner communication à des tiers.<p></p><p></p>   Toute infraction volontaire à cette stricte obligation constitue une faute lourde et justifie le licenciement sans préavis ni indemnité, mais aussi des poursuites en réparation du préjudice causé.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Formation professionnelle et apprentissage",
            "id": "KALISCTA000005696272",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005781427",
                "cid": "KALIARTI000005781427",
                "num": "26",
                "intOrdre": 21474,
                "content": "<p></p>   Les parties signataires ont conscience que l'évolution économique et technique exige de la part du salarié un perfectionnement constant. Les modalités d'accès à la formation, ainsi que les obligations incombant à chaque centre sont définies par l'accord du 19 décembre 1985 et ses avenants ultérieurs.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant n° 2 du 18 septembre 1986"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VII : Commissions paritaires",
            "id": "KALISCTA000005696273",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission de conciliation  ",
                "id": "KALISCTA000005736594",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781429",
                    "cid": "KALIARTI000005781428",
                    "num": "27",
                    "intOrdre": 85898,
                    "content": "<p></p>   Il est institué une commission nationale paritaire de conciliation. La commission a pour mission de rechercher amiablement la solution des litiges collectifs qui lui sont soumis.<p></p><p></p>   Elle est composée de :<p></p><p></p>   Pour les salariés :<p></p><p></p>   Deux délégués titulaires, assistés chacun d'un suppléant, désignés par chacune des organisations syndicales signataires de la présente convention (dont un cadre titulaire, un cadre suppléant).<p></p><p></p>   Les délégués titulaires et les délégués suppléants sont des salariés appartenant au personnel de centres adhérant à la fédération.<p></p><p></p>   Les suppléants assistent aux réunions sans prendre part aux débats ni aux votes, sauf en cas d'absence des titulaires dont les suppléants prennent alors les voix et les prérogatives.<p></p><p></p>   Pour les employeurs :<p></p><p></p>   Des représentants de la fédération des \" centres de gestion agréés \", sans toutefois que le nombre de ces délégués puisse être inférieur ou supérieur au nombre des délégués salariés.<p></p><p></p>   Le secrétariat est alternatif entre employeurs et salariés (à tour de rôle entre les syndicats de salariés).<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 17 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commission d'interprétation et de validation",
                "id": "KALISCTA000005736595",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781432",
                    "cid": "KALIARTI000005781430",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est parallèlement institué une commission paritaire nationale d'interprétation et de validation.<p></p><p></p>   La commission a pour rôle, d'une part, de résoudre les difficultés posées dans les centres de gestion agréés par l'interprétation différente qui peut être donnée de tel ou tel article, voire de l'ensemble de la convention collective.<p></p><p></p>   D'autre part, la commission statue également sur la validité des accords de réduction et d'aménagement du temps de travail conclus au sein des centres de gestion agréés avec les délégués du personnel.<p></p><p></p>   La commission se réunit à la demande de la partie la plus diligente, dans les 6 semaines qui suivent la demande de convocation.<p></p><p></p>   La commission prend ses décisions à l'unanimité. A défaut d'unanimité, il est dressé un constat de carence. Ses décisions sont rendues, en toute hypothèse, dans les 15 jours suivants.<p></p><p></p>   Le texte de la délibération interprétative est annexé à la convention collective et est soumis aux mêmes règles de publicité que celle-ci.<p></p><p></p>   Le texte de la délibération de validation est remis à chaque membre de la commission et à chacune des parties de l'accord d'entreprise aux fins de l'annexer audit accord.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 11 du 4 mars 2002 BO conventions collectives 2002-12-13."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Participation aux commissions paritaires  ",
                "id": "KALISCTA000005736596",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781435",
                    "cid": "KALIARTI000005781434",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les commissions paritaires se composent d'un collège salarié et d'un collège employeur.<p></p><p></p>   Le collège salarié se compose de deux employeurs (un titulaire et un suppléant) de chacune des organisations syndicales signataires de la présente convention, étant entendu que les organisations affiliées à une même confédération ne seront représentées que par deux membres.<p></p><p></p>   Le collège employeur est composé d'un nombre de représentants - titulaire(s) et suppléant(s) - égal en nombre à la représentation salariée.<p></p><p></p>   Chaque signataire de l'accord signifie, par lettre recommandée avec accusé de réception, aux autres signataires l'identité de ses représentants à chaque commission. Cette information sera communiquée dans un délai d'un mois à compter de l'entrée en vigueur de la présente disposition. Toute modification survenant dans la représentation d'un des collèges sera communiquée à l'autre, dans les mêmes formes.<p></p><p></p>   Les salariés des \" centres de gestion agréés \", appelés par une organisation syndicale à sièger dans l'une des commissions de conciliation ou d'interprétation prévues aux articles 27 et 28 se verront maintenir, pour la durée nécessaire et justifiée de leur absence, leur rémunération par leur employeur.<p></p><p></p>   Il en sera de même des salariés désignés par leur organisation syndicale pour participer aux travaux de la commission paritaire de négociation de la convention collective.<p></p><p></p>   Toutefois, le nombre de ces salariés des \" centres de gestion agréés \" dont la rémunération est maintenue n'excédera pas deux par organisation syndicale.<p></p><p></p>   Les salariés participant à la commission et dont la rémunération sera maintenue doivent avoir deux années de présence dans le \" centre de gestion agréé \".<p></p><p></p>   Les membres des commissions précitées sont tenus d'informer leur employeur de leur absence pour assister aux réunions dans un délai compatible avec la bonne exécution de leur travail.<p></p><p></p>   Ces dispositions sont applicables à la commission de négociation de la convention collective, la commission de conciliation et la commission d'interprétation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 17 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Remboursement des frais de déplacement  ",
                "id": "KALISCTA000005736597",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781436",
                    "cid": "KALIARTI000005781436",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les représentants des syndicats définis aux trois articles ci-dessus, dont la rémunération est maintenue par le \" centre de gestion agréé \", se verront rembourser par leur employeur leurs frais de transport sur la base du tarif S.N.C.F., 2e classe, augmenté éventuellement du billet correspondant au prix de la couchette, ainsi que les frais de nourriture à raison de quatre fois le minimum garanti par jour et par repas pris hors de chez eux, ou 16 fois pour la journée complète (2 repas et logement d'une nuit).<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre VIII : Droit syndical et représentation du personnel",
            "id": "KALISCTA000005696274",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005736598",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833481",
                    "cid": "KALIARTI000005781438",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit d'adhérer librement et d'appartenir à un syndicat professionnel, régulièrement constitué, en vertu du code du travail.</p><p>   En aucun cas les dispositions prises, notamment celles concernant l'embauchage, la formation professionnelle, la discipline générale, l'avancement, l'application des sanctions et les licenciements, ne pourront se fonder sur le fait que l'intéressé appartient ou n'appartient pas à un syndicat ou à toute organisation professionnelle, politique ou confessionnelle, exerce ou n'exerce pas un mandat syndical.</p><p>   L'employeur ou ses représentants ne devront employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque.</p><p>   Tout syndicat représentatif au niveau branche est considéré comme représentatif dans l'entreprise en ce qui concerne l'exercice du droit syndical. Il peut constituer, au sein de l'entreprise une section syndicale qui assure la représentation professionnelle de ses membres.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délégués du personnel  ",
                "id": "KALISCTA000005736599",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781440",
                    "cid": "KALIARTI000005781439",
                    "num": "32",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans tous les établissements où sont occupés habituellement moins de onze salariés, des élections permettant la mise en place d'un délégué du personnel pourront être organisées à la demande des salariés du centre.<p></p><p></p>   Ce délégué disposera, pour l'exercice de sa mission, d'un crédit d'heures dans les limites de cinq heures par trimestre, pour un centre, où sont occupés habituellement moins de cinq salariés, dix heures par trimestre pour un établissement où sont occupés habituellement de cinq à dix salariés. Si le centre occupe plus de dix salariés, il sera fait application de la loi.<p></p><p></p>   La durée du mandat, son exercice et l'étendue de la mission de ce délégué du personnel sont régis par les obligations légales et réglementaires relatives aux délégués du personnel.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 5 du 8 juillet 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Réunions périodiques du personnel  ",
                "id": "KALISCTA000005736600",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781441",
                    "cid": "KALIARTI000005781441",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tous les centres seront organisées de deux à trois réunions par an permettant l'expression directe et collective des salariés sur le contenu et l'organisation du travail, ainsi que sur la définition et la mise en oeuvre d'actions destinées à améliorer les conditions de travail.<p></p><p></p>   Les réunions seront présidées conjointement par le président du conseil d'administration et le directeur du centre ou le responsable du centre.<p></p><p></p>   Le temps passé à ces réunions sera rémunéré comme temps de travail.<p></p><p></p>   Les réponses de l'employeur et suggestions des salariés feront l'objet d'un affichage dans un délai d'un mois après la date de la réunion.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 12 janvier 1984"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre IX : Rupture",
            "id": "KALISCTA000005696275",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délai-congé  ",
                "id": "KALISCTA000005736601",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833478",
                    "cid": "KALIARTI000005781442",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "Au-delà de la période d'essai, le contrat à durée indéterminée ne peut, sauf en cas de faute grave ou de force majeure, être rompu qu'en respectant un délai-congé réciproque dont la durée est fixée à 1 mois pour le personnel de niveaux 1 et 2, 2 mois pour le personnel de niveaux 3 et 4 et à 3 mois pour le personnel de niveaux 5 et 6. Ce délai-congé réciproque est porté à 2 mois pour le personnel de niveaux 1 et 2 après 2 années de présence. <br/><br/>Celle des parties qui n'observe pas le préavis doit à l'autre une indemnité égale à la rémunération du préavis restant à courir. ",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités de licenciement  ",
                "id": "KALISCTA000005736602",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024586326",
                    "cid": "KALIARTI000005781445",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "En cas de licenciement pour un motif autre que faute grave, faute lourde, il sera dû au salarié, une indemnité calculée comme suit : <br/><p align='left'><br/>- 1/2 mois par année entière d'ancienneté jusqu'à 10 ans d'ancienneté ; <br/><br/>- 2/3 de mois par année entière d'ancienneté au-delà de 10 ans d'ancienneté ; <br/><br/>- le salaire de référence pour le calcul de l'indemnité sera le salaire moyen brut des 12 derniers mois d'activité ou le salaire moyen des 3 derniers mois d'activité précédant le mois au cours duquel le licenciement a été notifié ; <br/><br/>- l'indemnité conventionnelle de licenciement est plafonnée à 14 mois. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Absence pour recherche d'emploi  ",
                "id": "KALISCTA000005736603",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781449",
                    "cid": "KALIARTI000005781447",
                    "num": "36",
                    "intOrdre": 128847,
                    "content": "<p></p>   Il sera accordé au salarié licencié, qui exécute le préavis, des heures de recherche d'emploi à raison de quarante heures si le préavis dure un mois, soixante heures s'il dure deux mois, quatre-vingts heures s'il dure trois mois.<p></p><p></p>   Les mêmes droits seront accordés au salarié démissionnaire tant que celui-ci n'aura pas retrouvé un nouvel emploi.<p></p><p></p>   La prise de ces heures sera déterminée par accord entre le salarié et l'employeur ou, à défaut, en fonction des nécessités du service. Tout ou partie de ces heures pourront être cumulées en fin de préavis.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 19 en vigueur le 1er octobre 1996 BO conventions collectives 96-43."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Licenciement collectif  ",
                "id": "KALISCTA000005736604",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781450",
                    "cid": "KALIARTI000005781450",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de licenciement collectif, il sera tenu compte, pour la détermination de la liste des départs :<p></p><p></p>   - en premier lieu, des qualités professionnelles ;<p></p><p></p>   - ensuite, de l'ancienneté du service dans le centre, et/ou : des charges de famille.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Mise à la retraite  ",
                "id": "KALISCTA000005736605",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022833475",
                    "cid": "KALIARTI000005781451",
                    "num": "38",
                    "intOrdre": 128847,
                    "content": "<p></p><p>Les salariés ayant atteint l'âge normal de la retraite, tel qu'il est défini par la législation de la sécurité sociale pour l'ouverture du droit à pension de vieillesse au taux plein, pourront être mis à la retraite à l'initiative de leur employeur selon les dispositions du code du travail ou demander à partir en retraite.</p><p>Afin d'éviter les inconvénients résultant d'une cessation inopinée d'activité, les parties devront cependant respecter le délai de prévenance égal au délai de préavis prévu à l'article 34 de la présente convention.</p><p>Pour la fixation de la date de mise à la retraite, l'employeur fera en sorte qu'aucune interruption n'existe entre la cessation de la perception du salaire et l'attribution d'une retraite (en principe le premier jour de chaque trimestre civil).</p><p>Le salarié qui partira en retraite, à son initiative ou à celle de l'employeur, recevra une indemnité de départ en retraite fixée en fonction de son ancienneté dans l'entreprise.</p><p>Le montant de l'indemnité est fixé comme suit.</p><p></p><p></p><p>Départ à la retraite</p><p>a) Pour le salarié ayant de dix ans à quinze ans d'ancienneté inclus : un mois et demi de salaire ;</p><p>b) Pour le salarié ayant de quinze ans à vingt ans d'ancienneté inclus : deux mois de salaire ;</p><p>c) Pour le salarié ayant de vingt ans à trente ans d'ancienneté inclus : deux mois et demi de salaire ;</p><p>d) Pour le salarié ayant plus de trente ans d'ancienneté : trois mois de salaire.</p><p>Cette indemnité sera calculée sur la base de la moyenne mensuelle des salaires bruts des douze derniers mois de présence de l'intéressé.</p><p>Mise à la retraite à l'initiative du centre de gestion agréé</p><p>a) Pour le salarié ayant de dix ans à quinze ans d'ancienneté inclus : deux mois de salaire ;</p><p>b) Pour le salarié ayant de quinze ans à vingt ans d'ancienneté inclus : deux mois et demi de salaire ;</p><p>c) Pour le salarié ayant de vingt ans à trente ans d'ancienneté inclus : trois mois de salaire ;</p><p>d) Pour le salarié ayant plus de trente ans d'ancienneté : quatre mois de salaire.</p><p>Cette indemnité sera calculée sur la base de la moyenne mensuelle des salaires bruts des 12 derniers mois de présence de l'intéressé ; en tout état de cause, elle ne sera pas inférieure aux dispositions légales.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre X : Régime de retraite",
            "id": "KALISCTA000005696276",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005781458",
                "cid": "KALIARTI000005781456",
                "num": "39",
                "intOrdre": 21474,
                "content": "<p></p>Le personnel employé et cadre bénéficiera des régimes de retraite prévus par les dispositions légales en vigueur. <p></p><p></p>Le personnel cadre (art. 4) et le personnel dont le coefficient hiérarchique est égal ou supérieur à 380 (art. 4 bis) bénéficient du régime de retraite institué par la convention collective nationale du 14 mars 1947 et est affilié à une institution membre de           l'AGIRC<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant n° 6 du 7 octobre 1996 art. 21 en vigueur le 1er octobre 1996 BO conventions collectives 96-43.  MAvenant n° 7 1997-01-07 art. 2 BO conventions collectives 97-5."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1482105600000,
            "title": "Dénonciation par lettre du 26 septembre 2016 de la FCGA de la convention collective nationale des centres de gestion agréés",
            "id": "KALITEXT000033625468",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1404259200000,
            "title": "Avenant n° 17 du 25 février 2013 relatif aux classifications",
            "id": "KALITEXT000029176326",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1389744000000,
            "title": "Adhésion par lettre du 3 décembre 2013 de l'UNSA FESSAD à la convention",
            "id": "KALITEXT000028466006",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Avenant n° 16 du 18 janvier 2011 relatif aux indemnités de licenciement",
            "id": "KALITEXT000024575474",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1284595200000,
            "title": "Avenant n° 15 du 27 octobre 2009 relatif à l'actualisation de la convention",
            "id": "KALITEXT000022822746",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1247616000000,
            "title": "Avenant n° 14 du 22 octobre 2008 portant modifications des articles 21 et 23",
            "id": "KALITEXT000020851807",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216252800000,
            "title": "Avenant du 5 décembre 2007 relatif à l'avis de la commission d'interprétation et de validation (art. 16 de la convention)",
            "id": "KALITEXT000019209145",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216252800000,
            "title": "Avenant du 6 février 2008 relatif aux indemnités de licenciement",
            "id": "KALITEXT000019209149",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1200528000000,
            "title": "Avenant du 26 janvier 2007 portant actualisation de la convention collective",
            "id": "KALITEXT000017890046",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 19 décembre 1985 relatif à la formation professionnelle",
            "id": "KALITEXT000005649876",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 6 juillet 1993 relatif à la formation professionnelle",
            "id": "KALITEXT000005649880",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 28 novembre 1996 relatif à la commission d’interprétation sur les avantages acquis",
            "id": "KALITEXT000005649882",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis du 7 juillet 1997 portant avis de la commission d’interprétation sur les indemnités de licenciement (Article 35 de la convention)",
            "id": "KALITEXT000005649884",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis d'interprétation du 5 septembre 1997 relatif à la classification ",
            "id": "KALITEXT000005649890",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis du 12 novembre 1998 portant avis de la commission d'interprétation consécutif à la révision de la convention collective à effet au 1er octobre 1996 ",
            "id": "KALITEXT000005649892",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 10 mai 1999 relatif à la validation d’un accord sur la réduction du temps de travail",
            "id": "KALITEXT000005649894",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Procès-verbal de validation du 17 juin 1999 relatif à la validation de l’accord sur la réduction du temps du temps de travail du CGA de la région parisienne",
            "id": "KALITEXT000005649864",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 10 septembre 1999 relatif à la durée et l'aménagement du temps de travail",
            "id": "KALITEXT000005649866",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis d'interprétation du 13 septembre 1999 portant avis de la commission d’interprétation sur l’article 1 de la convention collective",
            "id": "KALITEXT000005649868",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis d'interprétation du 10 mars 2000 relatif au délai de carence en cas de maladie",
            "id": "KALITEXT000005649896",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 15 mai 2001 relatif à la garantie de ressources et à la prime d'ancienneté",
            "id": "KALITEXT000005649898",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 5 juillet 2001 relatif à l'application de la rémunération minimale après examen par la commission d'interprétation",
            "id": "KALITEXT000005649900",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord de méthode du 15 octobre 2001 relatif à la négociation d'une convention collective des centres de gestion agréés et habilités ",
            "id": "KALITEXT000005649902",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3,
            "title": "Texte sans titre",
            "id": "KALITEXT000029310711",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1464652800000,
            "title": "Accord n° 16-1 du 22 janvier 2016 relatif à la valeur du point au 1er janvier 2016",
            "id": "KALITEXT000032611588",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372204800000,
            "title": "Avenant n° 13-1 du 18 janvier 2013 relatif aux rémunérations minimales annuelles et à la valeur du point au 1er janvier 2013",
            "id": "KALITEXT000027609637",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1336348800000,
            "title": "Avenant n° 12-1 du 24 janvier 2012 relatif aux salaires et à la valeur du point au 1er janvier 2012",
            "id": "KALITEXT000025805102",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Avenant n° 11.1 du 18 janvier 2011 relatif aux salaires au 1er janvier 2011",
            "id": "KALITEXT000024575470",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1283299200000,
            "title": "Accord n° 10.1 du 22 janvier 2010 relatif aux salaires au 1er janvier 2010",
            "id": "KALITEXT000022760041",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1247616000000,
            "title": "Avenant n° 8.2 du 23 septembre 2008 relatif aux salaires au 1er septembre 2008",
            "id": "KALITEXT000020851803",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1247616000000,
            "title": "Avenant n° 9.1 du 24 mars 2009 relatif aux salaires au 1er janvier 2009",
            "id": "KALITEXT000020851812",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216252800000,
            "title": "Avenant n° 08-1 du 6 février 2008 relatif à la valeur du point à compter du 1er janvier 2008",
            "id": "KALITEXT000019209153",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1200528000000,
            "title": "Accord du 14 février 2007 relatif aux salaires à compter du 1er janvier 2007",
            "id": "KALITEXT000017890086",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 99-1 du 25 février 1999 relatif aux salaires",
            "id": "KALITEXT000005649942",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3.1 du 13 février 2003 relatif à la valeur du point à compter du 1er janvier 2003",
            "id": "KALITEXT000005649950",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 06.1 du 26 janvier 2006 relatif aux salaires à compter du 1er janvier 2006",
            "id": "KALITEXT000005649956",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}