{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail du personnel des imprimeries de labeur et des industries graphiques.  En vigueur le 1er juin 1956.  Etendue par arrêté du 22 novembre 1956 JONC 15 décembre 1956.",
    "id": "KALICONT000005635955",
    "num": "184",
    "categorisation": [
      "Imprimeries de labeur et industries graphiques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail du personnel des imprimeries de labeur et des industries graphiques.  En vigueur le 1er juin 1956.  Etendue par arrêté du 22 novembre 1956 JONC 15 décembre 1956.",
        "id": "KALITEXT000005661911",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Première partie : Préambule - Programme - Durée - Divers",
            "id": "KALISCTA000005706335",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule - Programme",
                "id": "KALISCTA000005742423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806791",
                    "cid": "KALIARTI000005806791",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires déclarent, au nom de leurs adhérents, respecter la fonction patronale et ses délégations, aussi bien que la dignité humaine au travers de la fonction de salarié, de quelque catégorie qu'il soit.<p></p><p></p>   Etablissent la présente convention dans le premier but de maintenir et développer les rapports de bonne entente et de parfaite loyauté entre tous les membres de la profession et, dans le second but, conséquence du premier, d'aboutir à un développement harmonieux de la profession, développement qui doit être bénéfique à tous ses membres sans exception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806792",
                    "cid": "KALIARTI000005806792",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   En même temps qu'il codifie les droits et obligations de chacun, le présent document rappelle donc ci-dessous certains principes (extraits de la déclaration commune du 16 décembre 1954) dont les organisations signataires déclarent reconnaître toute la valeur :<p></p><p></p>   - on ne peut répartir des richesses qui n'ont pas été préalablement produites ;<p></p><p></p>   - on travaille mieux et plus dans l'entente et la cohésion ;<p></p><p></p>   - on ne lutte ni longtemps ni efficacement contre le progrès technique - on doit s'y adapter et faire que ce progrès aboutisse au progrès social ;<p></p><p></p>   - les bénéfices de l'accroissement de la production doivent revenir, dans une proportion équitable : à la clientèle, à l'entreprise, à tous ceux qu'elle emploie - le résultat devant toujours être, par voie directe ou indirecte, une élévation du niveau de vie de chacun ;<p></p><p></p>   - l'information loyale et réciproque est une nécessité absolue.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806793",
                    "cid": "KALIARTI000005806793",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p></p>   1. Le traitement ou salaire rétribue un travail qui doit être effectué en toute conscience, aussi bien du point de vue qualité qu'au point de vue quantité, l'horaire de travail s'entendant ainsi pour du travail effectif.<p></p><p></p>   2. Les organisations signataires reconnaissent que chacun doit, en outre, se comporter favorablement à la vie de l'entreprise (recherche de la satisfaction de la clientèle, gaspillages évités, etc.), et que tel est bien son propre intérêt, la prospérité même de l'entreprise ne devant manquer, en définitive, d'avoir des conséquences heureuses pour lui-même.<p></p><p></p>   3. L'employeur doit tendre à placer ses collaborateurs dans des conditions de travail permettant au travailleur consciencieux d'obtenir, sans efforts excessifs, les meilleurs résultats.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806794",
                    "cid": "KALIARTI000005806794",
                    "num": "4",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les diverses organisations de salariés, qui prennent acte de l'esprit même du présent document, déclarent comprendre la nécessité de l'augmentation de la productivité à laquelle conduit le matériel nouveau.<p></p><p></p>   Afin de garantir alors à l'ensemble du personnel sa juste part dans les produits d'une augmentation générale ou particulière du rendement, les chefs d'entreprise s'emploieront à développer tous systèmes d'intéressement à la productivité - le principe seul étant ici posé, la formule d'application éventuelle ne pouvant être que particulière à chaque entreprise (rémunération complémentaire en fonction de la productivité, primes diverses attachées au développement de l'entreprise, etc.).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806795",
                    "cid": "KALIARTI000005806795",
                    "num": "5",
                    "intOrdre": 214745,
                    "content": "<p></p>   1. Les organisations signataires, rappelant formellement l'existence du droit de grève tel que l'exprime la Constitution, s'engagent néanmoins, pendant la durée de la présente convention, à ne recourir éventuellement à la grève pour les unes, à la fermeture d'ateliers pour les autres, qu'après avoir épuisé tous les moyens de conciliation, voire d'arbitrage.<p></p><p></p>   2. C'est dans ce but qu'elles maintiennent et renforcent une procédure accélérée de conciliation, les organisations signataires de cadres et agents de maîtrise, ouvriers et employés s'engageant à ce qu'aucune grève professionnelle ne soit décidée, aucune mesure ne soit prise tendant à ralentir la production, sans qu'en effet ait été mise en oeuvre et conduite à terme la procédure de conciliation, voire d'arbitrage (art. 901 et suivants).<p></p><p></p>   3. Les employeurs prennent le même engagement en ce qui concerne une fermeture éventuelle, pour cause de conflit, de tout ou partie de leur entreprise, voulant que la procédure de conciliation obtienne, de leur propre fait, le maximum d'efficacité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806796",
                    "cid": "KALIARTI000005806796",
                    "num": "6",
                    "intOrdre": 257694,
                    "content": "<p></p>   1. Dans un délai qui n'excédera pas une année à compter de la date de la signature de la présente convention, les organisations signataires constitueront et mettront en place un comité paritaire, dit comité national permanent, où seront représentées les organisations signataires de la présente convention. Ce comité siégera obligatoirement à des intervalles réguliers, qui seront fixés au moment de sa formation.<p></p><p></p>   2. Le rôle de ce comité national permanent - qui pourra s'adjoindre des comités régionaux et des comités professionnels - sera un rôle d'information et d'études, à l'exclusion de tout pouvoir en matière de décisions, celles-ci étant réservées aux organisations signataires elles-mêmes.<p></p><p></p>   3. Celles-ci sont d'ores et déjà d'accord pour que les premières études du comité national permanent portent sur les points suivants, dont la liste est déclarée non limitative :<p></p><p></p>   - apprentissage de formation professionnelle ;<p></p><p></p>   - lutte efficace contre une apparition ou un développement éventuels du chômage dans la profession, le \" reclassement \" du personnel écarté par l'évolution de la profession pouvant poser des problèmes de première urgence ;<p></p><p></p>   - assouplissement éventuel du régime des majorations d'heures supplémentaires en fonction de garanties de salaires ;<p></p><p></p>   - emploi et équipement des divers matériels polygraphiques par le personnel professionnel qualifié et dans la recherche de la meilleure utilisation ;<p></p><p></p>   - amélioration, avec assouplissement concomitant, du régime des congés payés ;<p></p><p></p>   - études d'ordre technique tendant à améliorer les divers procédés de fabrication ;<p></p><p></p>   - évolution du régime professionnel de retraite, la réversibilité aux veuves étant une amélioration à rechercher ;<p></p><p></p>   - mesure, compte tenu de tous les éléments intervenant, de la productivité dans la profession - et recherche des éventuelles améliorations corrélatives des divers salaires minima conventionnels.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application - Durée - Révision",
                "id": "KALISCTA000005742425",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806801",
                    "cid": "KALIARTI000005806797",
                    "num": "7",
                    "intOrdre": 214745,
                    "content": "<p></p>   Le champ d'application de la convention collective de l'imprimerie de labeur et des industries graphiques concerne l'ensemble des salariés des entreprises situées sur le territoire national ou les départements d'outre-mer, relevant notamment des codes NAF 22.2 C, 22.2 G, 22.2 E, dont les activités sont la composition, la mise en forme de l'information et son transfert sur tout support médiatique, ainsi que les opérations de finition nécessaires à l'élaboration d'un document finalisé, prêt à être distribué.<p></p><p></p>   En conséquence, sont comprises dans ce champ, les entreprises dont l'activité principale se caractérise notamment de la manière suivante :<p></p><p></p>   - la saisie, la numérisation, le traitement des textes et illustrations, la validation et le paramétrage des données, la structuration et la mise en forme graphique du contenu pour permettre une restitution conforme des éléments à reproduire ;<p></p><p></p>   - la validation et l'assemblage cohérent de l'ensemble des éléments qui constituent la forme imprimante afin de garantir une reproduction optimale du contenu en fonction des caractéristiques du système d'impression et de la nature du support utilisé ;<p></p><p></p>   - la restitution des données, via des systèmes d'impression, pour reproduire le contenu de la forme graphique, à un certain nombre d'exemplaires, sur un support souple ou rigide avant l'exécution des opérations de finition nécessaires à la production d'un document finalisé ;<p></p><p></p>   - préparation et organisation de l'acheminement groupé ou individualisé de documents finis par tout moyen de transfert matériel ou immatériel ;<p></p><p></p>   - l'exploitation et la gestion des données numériques issues de contenus éditoriaux pour permettre notamment l'administration de bases de données d'images et l'impression de documents comportant des données variables ;<p></p><p></p>   - la gestion du transfert des informations graphiques en ligne et l'intermédiation des relations via des serveurs et des réseaux de transmission de données ;<p></p><p></p>   - la conversion, l'enrichissement et la mise en conformité des fichiers de données pour autoriser une restitution du contenu éditorial sur différents supports média, notamment des produits multimédia interactifs.<p></p><p></p>   Les parties signataires expriment en outre le souhait que la présente convention s'applique également au personnel des industries considérées qui les exerce dans d'autres industries et établissements que ceux de l'imprimerie et des industries graphiques, et s'engagent à coordonner leurs efforts pour qu'il en soit ainsi.<p></p><p></p>   La présente convention n'est pas applicable aux imprimeries spécialisées de journaux quotidiens. Pour les imprimeries mixtes ou notoirement spécialisées (labeur, commerce et journaux), des dispositions particulières peuvent viser le personnel spécialisé des journaux.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 17 septembre 2001 BO conventions collectives 2001-43."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806802",
                    "cid": "KALIARTI000005806802",
                    "num": "8",
                    "intOrdre": 257694,
                    "content": "<p>1. La présente convention est valable, à compter du 1er juin 1956, jusqu'au 31 mars 1959. Elle se renouvellera ensuite par périodes de 1 année, sauf dénonciation par l'une ou l'autre des parties contractantes, sous la forme d'une lettre recommandée, 3 mois au moins avant l'échéance de chaque période.</p><p>2. En cas de dénonciation par l'une des parties et dans la mesure où une nouvelle convention n'aurait pas été conclue, l'ancienne convention continuerait de produire des pleins effets jusqu'au 30 juin suivant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 25 avril 1988 étendu par arrêté du 30 juillet 1988 JORF 6 août 1988"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806804",
                    "cid": "KALIARTI000005806804",
                    "num": "9",
                    "intOrdre": 300643,
                    "content": "<p>1. L'une ou l'autre des parties signataires peut demander la révision d'un ou plusieurs points de la présente convention à la condition d'en formuler la demande, par lettre recommandée, le 31 janvier au plus tard, la ou les modifications demandées devant avoir effet le 1er avril suivant.</p><p>2. Si l'accord des autres parties signataires n'est pas obtenu en temps utile, le texte établi restera en vigueur pendant un maximum de 6 mois à compter du 1er avril, étant entendu que les organisations signataires utiliseront ce délai pour instituer telle procédure adéquate d'arbitrage et qu'elles se déclarent d'accord pour accepter et appliquer la décision arbitrale.</p><p>3. La possibilité de revision prévue par l'alinéa ci-dessus du présent article ne saurait être admise avant le 1er avril 1958.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avenants régionaux - Clauses diverses",
                "id": "KALISCTA000005742426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806805",
                    "cid": "KALIARTI000005806805",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les dispositions de la présente convention obligent toutes les organisations syndicales, lesquelles sont garantes de son application loyale et de bonne foi par leurs mandants.<p></p><p></p>   Elles remplaceront celles de tous les contrats existants chaque fois que celles-ci seront moins avantageuses pour les salariés ou équivalentes.<p></p><p></p>   2. La présente convention ne peut être en aucun cas cause de restriction aux avantages acquis antérieurement à la date de la signature de celle-ci.<p></p><p></p>   3. Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention.<p></p><p></p>   4. Des avenants régionaux ou professionnels pourront être adjoints à la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806806",
                    "cid": "KALIARTI000005806806",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p></p>   Préconisant un traitement ou salaire juste et honorable, les parties signataires reconnaissent l'effet néfaste, à des titres divers, des traitements et salaires anormalement bas en France et à l'étranger et, en particulier, de la concurrence déraisonnable qui peut en découler.<p></p><p></p>   Les parties signataires seront d'accord, en toutes circonstances, pour combattre par une action commune les abus flagrants qui peuvent découler et découlent généralement de l'exécution et de la vente de travaux commerciaux par les administrations, prisons et institutions diverses, écoles professionnelles par exemple.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806807",
                    "cid": "KALIARTI000005806807",
                    "num": "12",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les parties signataires reconnaissent qu'il est difficile, quelque importance que l'on veuille donner au présent document, de répondre à toutes les questions que peut poser la vie, complexe, de la profession - et en particulier de codifier par avance les conditions de travail et de rémunération auxquelles peut conduire le matériel moderne.<p></p><p></p>   En conséquence, tout différend qui porterait sur une question non prévue dans la présente convention ou ses avenants - ou qui, pour être résolu, nécessiterait une interprétation de ces textes - sera soumis à la commission nationale interfédérale de conciliation et d'arbitrage prévue aux articles 901 et suivants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806808",
                    "cid": "KALIARTI000005806808",
                    "num": "13",
                    "intOrdre": 171796,
                    "content": "<p></p>   Conformément à l'article R. 135-1 du titre III du livre Ier du code du travail, un avis sera affiché dans les lieux où le travail s'effectue ainsi que dans les locaux et à la porte où se fait l'embauchage, avis indiquant l'existence de la convention collective, les parties signataires, la date et le lieu du dépôt ; un exemplaire de la présente convention sera tenu à la disposition du personnel. Il en sera de même, éventuellement, pour tout avenant régional.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806810",
                    "cid": "KALIARTI000005806809",
                    "num": "14",
                    "intOrdre": 257694,
                    "content": "<p>La présente convention sera, conformément à l'article L. 132-8 du titre III du livre Ier du code du travail, déposée au conseil des prud'hommes de la Seine et auprès de tous autres organismes utiles, et ce à la diligence des organisations signataires et de leurs délégations régionales ou locales.</p><p>Tout syndicat professionnel qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.</p><p><em>L'extension de la présente convention sera demandée dans les plus courts délais à Monsieur le ministre du travail, l'arrêté d'extension valant pour la convention et pour les avenants qui s'y rattacheraient pour son application</em> (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 22 novembre 1956, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Deuxième partie : Clauses communes à tout le personnel",
            "id": "KALISCTA000005706336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté syndicale et liberté d'opinion",
                "id": "KALISCTA000005742427",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806811",
                    "cid": "KALIARTI000005806811",
                    "num": "201",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires, s'en portant garantes pour tous leurs mandants, s'engagent à respecter et faire respecter la liberté individuelle de tous - employeurs, cadres et contremaîtres, ouvriers, employés - et le droit pour chacun d'appartenir, ou non, à un syndicat, à une confession, à un parti politique.<p></p><p></p>   En particulier, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à une confession ou à un parti politique, pour arrêter leurs décisions en ce qui concerne l'embauchage, l'avancement, la conduite ou la répartition du travail, les mesures de discipline ou de congédiement.<p></p><p></p>   L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois, la liberté du travail devant demeurer entière en toutes circonstances.<p></p><p></p>   En vertu de ces principes, les parties veilleront à la stricte observation des engagements définis ci-dessus et prendront toutes mesures utiles auprès de leurs adhérents pour qu'en soit assuré le respect intégral.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806812",
                    "cid": "KALIARTI000005806812",
                    "num": "202",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout congédiement intervenu en violation des principes ci-dessus sera considéré comme abusif et susceptible de donner lieu à dommages et intérêts.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806813",
                    "cid": "KALIARTI000005806813",
                    "num": "203",
                    "intOrdre": 128847,
                    "content": "<p>   1. Sur présentation, dès réception de la convocation, il sera individuellement accordé, aux membres du personnel d'une entreprise, le temps nécessaire pour assumer les obligations qui découleraient pour eux de leur nomination dans les organismes sociaux officiels. Sauf impossibilité majeure, il en sera de même soit à l'occasion des obligations syndicales, soit dans un but de formation professionnelle.</p><p>   Ce temps d'absence sera rétribué dans la mesure prescrite par la loi.</p><p>   2. Sur demande écrite de leur syndicat faite avec préavis de 3 jours au moins, les syndiqués pourront s'absenter pour assister aux congrès et assemblées statutaires de leur organisation, ces absences n'étant pas rémunérées.</p><p>   3. Dans le cas où un syndiqué est appelé à remplir une fonction syndicale imposant son départ de l'entreprise, il pourra, pendant un an, rentrer dans celle-ci sur sa demande, dans la même place et aux mêmes conditions, son ancienneté continuant à jouer pendant la durée de son mandat. Priorité d'embauchage lui sera réservée, dans sa qualification, au cours des 2 années qui suivront celle de son départ de l'entreprise.</p><p>   4. La collecte des cotisations syndicales par un membre du personnel est tolérée dans les ateliers et bureaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806814",
                    "cid": "KALIARTI000005806814",
                    "num": "203 bis",
                    "intOrdre": 171796,
                    "content": "<p></p>   Sur présentation de la convocation émise par le secrétariat de la commission paritaire nationale (CPN), il sera individuellement accordé aux membres des délégations syndicales appelés à participer aux réunions paritaires nationales une autorisation d'absence.<p></p><p></p>   Le temps consacré à l'exécution de ce mandat spécifique ne doit entraîner pour ces salariés ni gain ni perte de rémunération. Ce temps est assimilé à du temps de travail effectif pour l'application des règles du droit du travail. En conséquence, le salaire sera maintenu par l'entreprise, qui pourra prétendre au remboursement de la part versée au salarié pendant son absence de l'entreprise pour exécuter ce mandat.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord du 16 décembre 2003 BO conventions collectives 2004-7 étendu par arrêté du 6 mai 2004 JORF 16 mai 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005742429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806815",
                    "cid": "KALIARTI000005806815",
                    "num": "204",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'utilisation des panneaux d'affichage prévue à l'article L. 420-19 du code du travail est soumise aux règles complémentaires suivantes :<p></p><p></p>   1. Les communications ne pourront se rapporter qu'à des informations d'ordre strictement professionnel ou syndical et ne devront, en aucun cas, prendre une forme ou un ton injurieux de nature à apporter une perturbation dans la marche de l'entreprise ;<p></p><p></p>   2. La direction, informée de ces communications préalablement à tout affichage, ne pourra s'y opposer que si ces communications sortent manifestement du cadre défini ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués du personnel - Comité d'entreprise",
                "id": "KALISCTA000005742430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806816",
                    "cid": "KALIARTI000005806816",
                    "num": "205",
                    "intOrdre": 42949,
                    "content": "<p>Le rôle des délégués du personnel et le fonctionnement du comité d'entreprise sont reconnus être réglés par les lois et textes en vigueur, et plus spécialement par la loi du 2 août 1949 en ce qui concerne le financement des oeuvres sociales du comité d'entreprise.</p><p>Toutefois, ces réglementations sont complétées comme il suit :</p><p>1. Le délégué suppléant peut remplacer le délégué titulaire si celui-ci est temporairement absent, le temps légalement alloué à la fonction de délégué, et rémunéré dans ce but, s'entendant alors pour l'ensemble de la délégation (titulaire et suppléant).</p><p></p><p>2. Afin d'obtenir une meilleure représentation des divers métiers, le nombre de délégués d'atelier pourra, sur la demande du personnel, dépasser le nombre réglementaire :</p><p>- de 25 % dans les entreprises comportant plus de 400 et moins de 1 000 salariés ;</p><p>- de 40 % dans les entreprises comportant au moins 1 000 salariés.</p><p>3. Dans les entreprises comportant un comité d'entreprise, le total annuel des sommes attribuées directement à celui-ci pour le financement de ses oeuvres sociales ou versées par l'entreprise à ces oeuvres sociales ne sera jamais inférieur à 1 % du total des salaires et traitements de l'année (charges sociales non comprises).</p><p>4. La mise à pied d'un délégué du personnel, ou d'un membre de comité d'entreprise, ne deviendra licenciement définitif qu'après examen de la commission régionale de conciliation, celle-ci étant éventuellement saisie de la question dans les 48 heures de la décision de l'employeur, l'avis exprimé par la commission devant être communiqué à l'inspection du travail en même temps que celui du comité d'entreprise, s'il en existe un.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806817",
                    "cid": "KALIARTI000005806817",
                    "num": "206",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans chaque entreprise, les dispositions du règlement intérieur, qui doit être établi selon les prescriptions légales et conventionnelles, seront obligatoirement respectées, les parties signataires intervenant éventuellement pour qu'il en soit bien ainsi.<p></p><p></p>   Un exemplaire, au moins, du règlement intérieur sera obligatoirement affiché dans l'entreprise, en particulier dans le local où se fait l'embauchage.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Suspension du contrat de travail",
                "id": "KALISCTA000005742431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806819",
                    "cid": "KALIARTI000005806819",
                    "num": "207",
                    "intOrdre": 42949,
                    "content": "<p>1. Les absences justifiées par l'incapacité résultant de maladies ou d'accidents, y compris les accidents de travail, et ayant fait l'objet de notifications de l'intéressé dans les 48 heures, ne constituent pas une rupture de contrat de travail, mais une simple suspension de durée déterminée, qui ne pourra toutefois pas dépasser 8 mois, consécutifs ou non, cette durée de 8 mois s'entendant à l'intérieur d'une période de 12 mois consécutifs.</p><p>Passé le délai de 8 mois prévu ci-dessus, le licenciement de l'intéressé pourra être effectué - étant entendu que priorité d'embauchage lui sera réservée pendant les 6 mois suivants (1).</p><p>2. Les absences dues aux périodes et rappels militaires obligatoires, ainsi qu'aux accidents, maladies graves dûment constatées ou décès du conjoint ou d'un proche parent, notifiées à l'employeur dans les 48 heures, ne constituent pas une rupture du contrat de travail ou du contrat d'apprentissage.</p><p>3. (Ajouté par avenant du 21 avril 1964 et modifié par accord \"Ouvriers\" du 27 mars 1974). Le service militaire ne rompt pas le contrat de travail (2).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806820",
                    "cid": "KALIARTI000005806820",
                    "num": "208",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les conditions de réemploi à la suite du service militaire obligatoire sont fixées par la législation en vigueur - sous réserve des dispositions de l'article 323.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Régime complémentaire de retraite",
                "id": "KALISCTA000005742432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806821",
                    "cid": "KALIARTI000005806821",
                    "num": "209",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention collective nationale de retraite du 27 avril 1955 (étendue par arrêté ministériel du 27 juillet 1955, Journal officiel du 2 août 1955) reste en vigueur conformément aux dispositions de son article 28 et continuerait à s'appliquer même en cas de dénonciation de la présente convention.<p></p><p></p>   Il en est de même pour la Convention régionale signée le 28 décembre 1953 (étendue par arrêté ministériel du 7 janvier 1955, Journal officiel du 2 février 1955) pour le département du Nord, et dont les conditions de durée de dénonciation et de révision ont été modifiées par l'avenant du 28 mai 1956.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Ancienneté dans l'entreprise",
                "id": "KALISCTA000005742433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806822",
                    "cid": "KALIARTI000005806822",
                    "num": "210",
                    "intOrdre": 42949,
                    "content": "<p>Dans tous les cas où il est fait état de l'ancienneté dans l'entreprise, cette ancienneté s'entend depuis le jour de l'entrée dans l'entreprise (période d'essai ou de coup de main compris) sans que soient déductibles les périodes d'absence (maladie, accident, périodes militaires, etc.) qui n'ont pas pour effet de rompre le contrat de travail. Elle s'entend pour le total des périodes de présence dans l'entreprise à l'exception des périodes qui seraient d'une durée inférieure à 3 mois consécutifs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806824",
                    "cid": "KALIARTI000005806824",
                    "num": "211",
                    "intOrdre": 85898,
                    "content": "<p></p>   La totalité des droits acquis par le personnel est applicable aux nouveaux propriétaires ou détenteurs, à un titre quelconque, de l'entreprise à laquelle ils appartiennent. Ces nouveaux propriétaires ou détenteurs doivent, en conséquence, reprendre à leur compte la totalité des charges nées des contrats de l'ancienneté des intéressés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005742434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806825",
                    "cid": "KALIARTI000005806825",
                    "num": "212",
                    "intOrdre": 42949,
                    "content": "<p>   Après 3 mois d'ancienneté dans l'entreprise, si l'un des événements familiaux ci-dessous oblige un salarié à s'absenter un ou plusieurs jours ouvrables, le salaire lui sera maintenu comme s'il avait travaillé, dans la limite du nombre de jours ci-après, ces jours d'absence devant être effectivement pris et ce à l'époque même de l'événement qui en est la source :</p><p>   - Mariage de l'intéressé : 3 jours.</p><p>   - Mariage d'un enfant : 1 jour.</p><p>   - Décès du conjoint : 4 jours.</p><p>   - Décès d'un enfant, du père ou de la mère : 2 jours.</p><p>   - Décès d'un frère ou d'une soeur : 1 jour.</p><p>   - Décès du beau-père ou de la belle-mère : 1 jour.</p><p>   Dans les limites ci-dessus, il ne sera donc pas procédé à une réduction des appointements pour le personnel à rémunération mensuelle, et, pour le personnel à salaire horaire, l'indemnité sera calculée sur la base du nombre d'heures de travail habituellement effectué.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord \" Ouvriers \" du 27 mars 1974 étendu par arrêté du 8 juillet 1974 JONC 31 juillet 1974."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806826",
                    "cid": "KALIARTI000005806826",
                    "num": "213",
                    "intOrdre": 85898,
                    "content": "<p>   Après 1 an d'ancienneté dans l'entreprise, la première journée passée à la présélection militaire sera rémunérée comme si elle avait été effectivement travaillée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord \" Ouvriers \" du 27 mars 1974 étendu par arrêté du 8 juillet 1974 JONC 31 juillet 1974."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de départ à la retraite",
                "id": "KALISCTA000005742436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806827",
                    "cid": "KALIARTI000005806827",
                    "num": "214",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employés, ouvriers, cadres, agents de maîtrise et assimilés bénéficient au moment de leur départ à la retraite d'une indemnité basée sur le nombre d'années qu'ils ont passées dans l'entreprise :<p></p><p></p>   - après 5 ans d'ancienneté : 1/2 mois ;<p></p><p></p>   - après 10 ans d'ancienneté : 1 mois ;<p></p><p></p>   - après 15 ans d'ancienneté : 1 mois 1/2 ;<p></p><p></p>   - après 20 ans d'ancienneté : 2 mois ;<p></p><p></p>   - après 25 ans d'ancienneté : 2 mois 1/2 ;<p></p><p></p>   - après 30 ans d'ancienneté : 3 mois ;<p></p><p></p>   - après 35 ans d'ancienneté : 3 mois 1/2 ;<p></p><p></p>   - après 40 ans d'ancienneté : 4 mois.<p></p><p></p>   La base de calcul de cette indemnité est identique à celle de l'indemnité de licenciement. Elle ne peut se cumuler avec cette dernière.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application de l'article L122-14-13 du code du travail.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Troisième partie : Clauses particulières au personnel \"ouvriers\"",
            "id": "KALISCTA000005706337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires",
                "id": "KALISCTA000005742437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806828",
                    "cid": "KALIARTI000005806828",
                    "num": "301",
                    "intOrdre": 42949,
                    "content": "<p>Jusqu'au 31 décembre 1972, le salaire de base de l'ouvrier typographe qualifié apte à tous travaux (P 2, tel qu'il est défini dans la classification Parodi) sert de référence générale pour les professions visées à l'article 7 de la présente convention.</p><p>Depuis le 1er janvier 1973, date d'application de la nouvelle classification des ouvriers, la référence à l'ouvrier de coefficient 100 a remplacé la référence au P 2.</p><p>Il a été établi un salaire minimum professionnel mensuel pour chaque mois travaillé selon l'horaire normal (quarante heures par semaine).</p><p>Ce salaire est applicable aux ouvriers âgés d'au moins 18 ans.</p><p>Il est réduit de un cent soixante-quatorzième pour toute heure non travaillée par rapport à l'horaire normal.</p><p>Il est augmenté de 1/174 par heure supplémentaire effectuée, avec application des majorations conventionnelles.</p><p>Les variations du salaire minimum professionnel mensuel sont fixées par accord paritaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806829",
                    "cid": "KALIARTI000005806829",
                    "num": "302",
                    "intOrdre": 85898,
                    "content": "<p></p>   Aux termes de l'accord du 28 juin 1976, cet article est devenu caduc à la suite de l'accord du 4 avril 1967 (étendu par arrêté du 20 décembre 1967) qui a prévu la suppression des abattements de zone à partir du 1er octobre 1968.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806830",
                    "cid": "KALIARTI000005806830",
                    "num": "303",
                    "intOrdre": 128847,
                    "content": "<p></p>   Aux termes de l'article 79 de l'ordonnance n° 58-1374 du 30 décembre 1958, les articles 303 à 306 ne peuvent recevoir application depuis cette date (accord du 28 juin 1976).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806831",
                    "cid": "KALIARTI000005806831",
                    "num": "304",
                    "intOrdre": 171796,
                    "content": "<p></p>   Aux termes de l'article 79 de l'ordonnance n° 58-1374 du 30 décembre 1958, les articles 303 à 306 ne peuvent recevoir application depuis cette date (accord du 28 juin 1976).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806832",
                    "cid": "KALIARTI000005806832",
                    "num": "305",
                    "intOrdre": 214745,
                    "content": "<p></p>   Aux termes de l'article 79 de l'ordonnance n° 58-1374 du 30 décembre 1958, les articles 303 à 306 ne peuvent recevoir application depuis cette date (accord du 28 juin 1976).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806833",
                    "cid": "KALIARTI000005806833",
                    "num": "306",
                    "intOrdre": 257694,
                    "content": "<p></p>   Aux termes de l'article 79 de l'ordonnance n° 58-1374 du 30 décembre 1958, les articles 303 à 306 ne peuvent recevoir application depuis cette date (accord du 28 juin 1976).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806835",
                    "cid": "KALIARTI000005806835",
                    "num": "307",
                    "intOrdre": 300643,
                    "content": "<p>1. Toutes modifications de salaire prendra effet à compter du premier jour de la plus prochaine quinzaine civile (soit : le 1er ou le 16 du mois) qui suivra la constatation qui motive la modification du salaire de base de l'ouvrier qualifié P 2.</p><p>Il est toutefois précisé ce qui suit :</p><p>2. Si des difficultés exceptionnelles pouvaient régionalement ou localement, par suite d'une déficience marquée de l'activité professionnelle , empêcher les modifications de salaires prévues par les articles 303 à 306 ci-dessus, le cas serait étudié par les commissions régionales de conciliation et, éventuellement, par la commission nationale interfédérale.</p><p>La non-application actuelle des articles 303 à 306 influe sur les alinéas 1er et 2 du présent article.</p><p>3. N'entraînerait aucune variation de salaire une baisse de l'indice de référence qui ne serait pas au moins égale à 10 %  de la dernière valeur retenue par accord régional ou local.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JORF 1er décembre 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806836",
                    "cid": "KALIARTI000005806836",
                    "num": "307 bis",
                    "intOrdre": 343592,
                    "content": "<p></p>   Les augmentations des salaires de la profession ;<p></p><p></p>   Le salaire horaire national de base de l'ouvrier de coefficient 100 ;<p></p><p></p>   Le salaire minimum professionnel mensuel,<p></p> sont fixés par accords paritaires sur le plan national.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806837",
                    "cid": "KALIARTI000005806837",
                    "num": "307 quater",
                    "intOrdre": 386541,
                    "content": "<p>Les salaires de la main-d'oeuvre juvénile (sans contrat d'apprentissage) de moins de 6 mois de pratique professionnelle se calculent en appliquant au salaire minimum professionnel mensuel les abattements légaux prévus pour les jeunes de moins de 18 ans.</p><p>Après 6 mois de pratique professionnelle : application du salaire minimum professionnel mensuel.</p><p>A partir de 1 an de pratique professionnelle : application du salaire correspondant à l'emploi tenu par l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de travail - Horaires",
                "id": "KALISCTA000005742438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806838",
                    "cid": "KALIARTI000005806838",
                    "num": "308",
                    "intOrdre": 42949,
                    "content": "<p>1. La durée hebdomadaire normale du travail est celle que fixe la loi en vigueur. L'horaire de travail s'entend pour un travail effectif, l'adjectif effectif voulant exclure le temps d'entrée et de sortie et de changement éventuel de tenue.</p><p>2. Pour la durée hebdomadaire légale de 40 heures, la répartition des heures de travail peut se faire conformément à l'une des dispositions légales suivantes :</p><p>a) 8 heures par jour pendant 5 jours ouvrables (avec repos le samedi ou le lundi) ;</p><p>b) 6 heures 40 minutes chaque jour ouvrable de la semaine ;</p><p>c) Répartition inégale entre les jours ouvrables de la semaine (avec maximum de 8 heures par jour), et repos de 1/2 journée la veille ou le lendemain du jour de repos hebdomadaire.</p><p>3. Le choix entre ces formules est fait par le chef d'entreprise, selon les exigences du travail et les préférences patronale et ouvrière ainsi que les commodités locales, étant entendu que des horaires différents peuvent être appliqués pour différentes fractions du personnel, déterminées en principe par spécialités professionnelles (1).</p><p>4. L'organisation du travail par relais ou roulement est interdite.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806840",
                    "cid": "KALIARTI000005806839",
                    "num": "309 (1)",
                    "intOrdre": 128847,
                    "content": "<p>La semaine de travail débute le lundi à 6 heures ou à 7 heures. L'entreprise pouvant organiser la semaine en 4, 5, 6 ou 7 jours de travail.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve des dispositions des articles L. 221-2, L. 221-5-1, L. 221-10 et L. 221-19 du code du travail (arrêté du 14 avril 1999, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord paritaire du 29 janvier 1999 art. 15 en vigueur le 1er jour suivant l'extension BO conventions collectives 99-8 étendu par arrêté du 14 avril 1999 JORF 17 avril 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005742439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806841",
                    "cid": "KALIARTI000005806841",
                    "num": "310 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. Toute heure de travail exécutée en dehors de l'horaire normal est une heure dite supplémentaire à salaire majoré, et ce, quel que soit le nombre d'heures de travail effectuées dans la journée ou dans la semaine, sous réserve toutefois des dispositions de l'article 312 (alinéa 3).</p><p>2. Dans le cadre légal et après avoir pris avis du comité d'entreprise ou, à défaut, des délégués du personnel, la décision de faire effectuer des heures supplémentaires appartient à l'employeur.</p><p>3. Les salaires réels des heures supplémentaires sont majorés de :</p><p>- 33 % pour les deux premières heures ;</p><p>- 50 % pour les troisième et quatrième heures ;</p><p>- 100 % pour les autres.</p><p>4. La répartition des heures supplémentaires entre les ouvriers d'une même catégorie devra être aussi équitable que possible.</p><p>Il est recommandé de ne faire exécuter que modérément des heures supplémentaires aux jeunes de moins de 18 ans, qui ne devront en aucun cas dépasser un horaire hebdomadaire de travail de 50 heures (2).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806842",
                    "cid": "KALIARTI000005806842",
                    "num": "311 (1)",
                    "intOrdre": 85898,
                    "content": "<p>Lorsqu'un horaire régulier supérieur à 40 heures sera fixé à l'avance et pour une période d'au moins 2 mois, le décompte sera fait par semaine et les taux de majoration qui se substituent à ceux que précise l'article 310 ci-dessous seront les suivants :</p><p>- 33 % de la 41e à la 48e heure incluse ;</p><p>- 50 % au-delà de la 48e heure (2) (3).</p><p>Ces taux s'entendent pour des horaires ne dépassant pas 11 heures par jour.</p><p>Il est recommandé, dans ce cas, de réserver un repos de 1  journée 1/2 non fractionnée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Heures normales et anormales",
                "id": "KALISCTA000005742440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806843",
                    "cid": "KALIARTI000005806843",
                    "num": "312",
                    "intOrdre": 42949,
                    "content": "<p>1. Sauf conventions locales justifiées par le climat, des nécessités techniques ou les habitudes du personnel, et accord pris avec les organisations syndicales, les heures dites normales sont celles qui sont effectuées entre 7 heures et 19 heures.</p><p>En dehors de ces heures, sauf dérogations prévues à l'article 314, les heures sont dites anormales, et le salaire majoré de 25 %.</p><p>2. Quand une heure relève à la fois des majorations d'heures supplémentaires et d'heures anormales, les deux pourcentages s'ajoutent mais ne se multiplient pas.</p><p>3. Lorsque la journée de 8 heures est normalement faite en 2 séances et que, exceptionnellement, le travail se poursuit pendant l'heure du déjeuner, la majoration pour heure anormale doit être appliquée à cette fraction du travail sans préjudice de la majoration éventuelle pour heure supplémentaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail du dimanche, des jours fériés et équipes de suppléance",
                "id": "KALISCTA000005742441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806845",
                    "cid": "KALIARTI000005806844",
                    "num": "313",
                    "intOrdre": 42949,
                    "content": "<p>Les heures de travail exécutées les dimanches et jours fériés seront majorées de 100 %.</p><p>Dans le cas de double équipe, la majoration sera, pour chacune des équipes, de 100 %.</p><p>S'il s'agit d'heures de travail exécutées en dehors de l'horaire de travail des jours ouvrables, les majorations pour heures supplémentaires, sauf accord entre les parties, s'ajoutent au taux ci-dessus.</p><p>Pour la mise en oeuvre de cette organisation, le chef d'entreprise pourra recourir aux équipes de suppléance. Toutefois, ce recours ne saurait être un mode d'organisation constant et les parties conviennent de se rencontrer rapidement pour définir les modalités de mise en oeuvre du mode d'organisation susmentionné.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord paritaire du 29 janvier 1999 art. 15 en vigueur le 1er jour suivant l'extension BO conventions collectives 99-8 étendu par arrêté du 14 avril 1999 JORF 17 avril 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail en plusieurs équipes",
                "id": "KALISCTA000005742442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806846",
                    "cid": "KALIARTI000005806846",
                    "num": "314",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas de double équipe pour un même atelier, chaque équipe travaillera :</p><p>a) 6 jours de 6 heures 15, avec un salaire de 6 heures 40 ;</p><p>b) Ou 5 jours de 7 heures 30, avec un salaire de 8 heures :</p><p>c) Ou 5 jours de 8 heures, avec un salaire de 8 heures et une brisure de 1/2 heure, incluse dans les 8 heures.</p><p>Aucune majoration pour heure anormale ne jouera entre 6 heures et 21 heures ou bien entre 7 heures et 22 heures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 23 mai 1962 étendu par arrêté du 3 janvier 1964 JONC 21 janvier 1964."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806847",
                    "cid": "KALIARTI000005806847",
                    "num": "314 bis",
                    "intOrdre": 85898,
                    "content": "<p>Dans le cas de double équipe pour un même atelier, la brisure conventionnelle intégrant les dispositions légales étant prise et payée pendant l'organisation du service ou à la fin de celui-ci, chaque équipe pourra notamment travailler :</p><p>a) 6 jours de 5 h 50, avec un salaire de 6 h 15 ;</p><p>b) ou 5 jours de 7 heures, avec un salaire de 7 h 30 ;</p><p>c) ou 5 jours de 7 heures avec un salaire de 7 heures et une brisure de 1/2 heure, incluse dans les 7 heures ;</p><p>d) ou 4 jours de 8 h 45 avec un salaire de 8 h 45 et une brisure de 1/2 heure incluse dans les 8 h 45 ;</p><p>e) ou 4 jours de 8 h 45 avec un salaire de 9 h 15.</p><p>Aucune majoration pour heure anormale ne jouera entre 6 heures et 21 heures ou bien entre 7 heures et 22 heures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord paritaire du 29 janvier 1999 art. 15 en vigueur le 1er jour suivant l'extension BO conventions collectives 99-8 étendu par arrêté du 14 avril 1999 JORF 17 avril 1999."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806848",
                    "cid": "KALIARTI000005806848",
                    "num": "315",
                    "intOrdre": 128847,
                    "content": "<p>En cas de travail en triple équipe pour un même atelier et sauf accord particulier, la troisième équipe, succédant dans le temps aux 2 premières, doit être considérée comme travaillant complètement en heures anormales majorées de 25 %.</p><p>Le cas de travail en 4 équipes pour un même atelier pourra donner lieu à accord particulier dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Jours fériés",
                "id": "KALISCTA000005742444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806850",
                    "cid": "KALIARTI000005806849",
                    "num": "316",
                    "intOrdre": 85898,
                    "content": "<p>1. Afin d'éviter une perte de salaire du fait des jours fériés, il sera payé, pour chacun des jours fériés de la liste limitative ci-dessous, un nombre d'heures égal à la moyenne des nombres d'heures travaillées le même jour de la semaine au cours des 4 semaines précédentes, et au salaire en vigueur la veille du jour férié en cause.</p><p>2. Les jours fériés admis sont les suivants : 1er Janvier, lundi de Pâques, 1er Mai, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, Assomption, Toussaint, 11 Novembre, Noël. Ils seront rémunérés sous les conditions suivantes :</p><p>Sauf autorisation expresse ou raison majeure justifiée, l'intéressé était présent les journées, normalement travaillées, précédant et suivant le jour férié, c<em>ette condition n'étant pas exigible pour le 1er Mai</em> (1).</p><p>Le jour férié n'était pas un jour de repos normal pour l'intéressé.</p><p>S'il est travaillé un jour férié, l'indemnité prévue au présent article s'ajoutera à la rémunération des heures effectuées ce jour-là, calculée comme il est dit à l'article 313.</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension (arrêté du 22 novembre 1956, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806851",
                    "cid": "KALIARTI000005806851",
                    "num": "317",
                    "intOrdre": 128847,
                    "content": "<p>1. Sur décision du chef d'entreprise, les heures collectivement perdues par suite du chômage du jour férié seront récupérées dans la limite des heures normales perdues au-dessous de la durée légale de 40 heures.</p><p>2. La récupération a lieu soit dans la quinzaine suivant le jour férié, soit dans l'une ou plusieurs des 4 semaines qui suivent celle du jour férié si 2 jours fériés se succèdent à moins de 10 jours d'intervalle.</p><p>Les heures de récupération ne peuvent augmenter l'horaire de plus de 1 heure par jour ni de plus de 8 heures par semaine.</p><p>3. Sauf accord avec les intéressés en cas de travail exceptionnellement urgent, la récupération ne pourra se faire que par un allongement d'horaire (comme indiqué au paragraphe ci-dessus), et non par un remplacement global le jour (ou la demi-journée) habituellement chômé dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806852",
                    "cid": "KALIARTI000005806852",
                    "num": "318",
                    "intOrdre": 171796,
                    "content": "(Annulé par les dispositions nouvelles de l'article 320, § 1)<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806853",
                    "cid": "KALIARTI000005806853",
                    "num": "319",
                    "intOrdre": 214745,
                    "content": "<p>Si un seul jour ouvrable est intercalé entre un dimanche et un jour férié (ou bien entre deux jours fériés), et si les parties sont d'accord pour \"faire le pont\" - lequel ne saurait être payé - les heures perdues par ce \"pont\" pourront, sur décision de l'employeur, être totalement ou partiellement récupérées, sans majoration, dans les 8 jours ouvrables qui précèdent le jour du pont, ou dans les 8 jours ouvrables qui le suivent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés payés",
                "id": "KALISCTA000005742445",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806856",
                    "cid": "KALIARTI000005806856",
                    "num": "320",
                    "intOrdre": 42949,
                    "content": "<p>1. La durée des congés payés est déterminée à raison de 2 jours 1/2 ouvrables par mois entier de travail effectif ou assimilé comme tel, soit 5 semaines pour une présence complète pendant la période de référence légale du 1er juin au 31 mai de l'année suivante.</p><p>2. Toutefois, en cas d'ancienneté dans l'entreprise de 30 années au moins, la durée du congé annuel est de 1 mois de date à date (jours fériés tombant pendant le congé, suppléments légaux, et conventionnels [3] compris), et sans que le fractionnement en 2 périodes puisse être imposé à l'intéressé.</p><p>3. Dans la limite d'un total de 3 mois au cours d'une période de référence, les arrêts de travail motivés par une maladie ou un accident non professionnels sont considérés comme temps de travail effectif, pour l'appréciation des droits au congé de l'intéressé. Les périodes légales de repos des femmes en couches sont également considérées comme temps de travail effectif.</p><p>4. (Ajouté par avenant du 21 avril 1964 et modifié par accord du 28 juin 1976.) Pour l'appréciation du droit aux congés payés, sont assimilées aux périodes de travail effectif les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du travail est suspendue pour cause d'accident de travail et de trajet.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 25 avril 1988 étendu par arrêté du 30 juillet 1988 JORF 6 août 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806854",
                    "cid": "KALIARTI000005806854",
                    "num": "321",
                    "intOrdre": 1073763298,
                    "content": "<p>1. L'indemnité de base des congés payés est calculée pour les 4 premières semaines de droit à congés payés selon le 1/12 du total des heures travaillées ou assimilées au cours de la période de référence légale, les heures supplémentaires et les anormales, ainsi que les heures travaillées les dimanches et jours fériés étant prises en compte affectées de leurs coefficients de majoration respectifs. Le nombre obtenu est valorisé par le salaire horaire en vigueur au moment du départ en congé de l'intéressé.</p><p>2. Les primes diverses accordées par l'entreprise sont retenues dans le calcul de l'indemnité de congé si elles font partie du salaire.</p><p>3. L'indemnité de base des congés payés ci-dessous est éventuellement complétée par :</p><p>a) La valeur de 1 journée par jour férié conventionnellement payé lorsque celui-ci est inclus dans la période de prise des congés ;</p><p>b) La valeur des congés payés d'ancienneté conventionnellement payés sur la base de :</p><p>- 1 jour pour les membres du personnel ayant au moins 20 ans de présence dans l'entreprise ;</p><p>- 2 jours pour les membres du personnel ayant au moins 25 ans de présence dans l'entreprise ;</p><p>- 4 jours pour les membres du personnel ayant au moins 30 ans de présence dans l'entreprise.</p><p>4. La valeur à retenir pour chaque journée s'ajoutant à l'indemnité de base (art. 321 [§ 3]) est égale au quotient de l'indemnité de congé de base par le nombre de jours ouvrables qu'elle comporte, avec minimum de 8 heures par jour.</p><p>5. La 5e semaine de congés payés est indemnisée indépendamment des 4 premières semaines de droit à congés payés, sur la base de 40 heures, conformément à l'annexe 8 (alinéas 6 et 7) (1).</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 25 avril 1988 étendu par arrêté du 30 juillet 1988 JORF 6 août 1988."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806855",
                    "cid": "KALIARTI000005806855",
                    "num": "322",
                    "intOrdre": 1610623472,
                    "content": "<p>L'indemnité de congé payé sera due si le congé ne peut être pris pour cause de maladie. En cas de décès, l'indemnité de congé payé sera due aux ayants droit de l'intéressé.</p><p>En cas de licenciement - sauf faute lourde - ou départ en retraite intervenant avant que le congé payé ait été pris, l'indemnité compensatrice sera calculée conformément aux dispositions des articles 320 et 321. En cas de départ volontaire, l'indemnité compensatrice de congés payés sera calculée conformément aux dispositions de l'article 321 (§ 1 et 2).</p><p>En cas d'embauchage en coup de main, l'indemnité de congé sera due si la durée du coup de main a été de 2 semaines au moins.</p><p>Dans les entreprises où les congés payés sont pris par roulement, les dates de départ en congé seront communiquées aux intéressés le 31 mai au plus tard, sous réserve que chacun connaîtra au moins 1 mois à l'avance sa propre date de départ.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Obligations militaires",
                "id": "KALISCTA000005742446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806859",
                    "cid": "KALIARTI000005806859",
                    "num": "323",
                    "intOrdre": 42949,
                    "content": "<p>1. Le service militaire, les périodes obligatoires, le temps de mobilisation comptent comme temps de présence pour le calcul de l'ancienneté. Les salariés mobilisés ou effectuant leur service militaire seront, à leur libération, repris avec tous les avantages antérieurs.</p><p>2. A tout membre masculin du personnel ouvrier ayant au moins 1 an d'ancienneté dans l'entreprise au moment de son départ au service militaire :</p><p>1° Il sera versé, à ce moment, une indemnité égale à 10 fois son salaire horaire ;</p><p>2° Il sera réservé une indemnité égale à 30 fois son salaire horaire et qui lui sera adressée, par un tiers, à la fin des 3e, 6e et 9e mois qui suivront son départ.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Travail des femmes et des jeunes",
                "id": "KALISCTA000005742447",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806860",
                    "cid": "KALIARTI000005806860",
                    "num": "324",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jeunes filles et les femmes auront accès aux cours d'apprentissage, de rééducation professionnelle et de perfectionnement, au même titre que les jeunes gens et les hommes.<p></p><p></p>   Sous réserve des dispositions légales en vigueur, et lorsqu'elles rempliront les conditions requises, elles pourront accéder à tous les emplois ou fonctions manuels ou intellectuels des industries graphiques.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806861",
                    "cid": "KALIARTI000005806861",
                    "num": "325",
                    "intOrdre": 85898,
                    "content": "<p>Les dispositions légales ou réglementaires concernant les femmes, pendant la période qui précède et celle qui suit les couches, les femmes qui allaitent et les jeunes de moins de 18 ans seront intégralement appliquées.</p><p>Toute mère ayant une ancienneté minimale de 2 ans au jour de la naissance d'un enfant, qui désire suspendre son contrat de travail pour prendre soin de cet enfant, pourra sur sa demande, présentée au plus tard 1 mois après la naissance, bénéficier d'un congé non rémunéré, qui se terminera au maximum 18 mois après la naissance.</p><p>La mère de famille devra, 3 mois au moins avant la fin de son congé sans solde, confirmer, par lettre recommandée, à son entreprise, son intention de reprendre son travail. Si elle ne confirme pas dans le délai voulu ou si elle ne se représente pas à la date annoncée elle sera considérée comme démissionnaire d'office.</p><p>La période de suspension du contrat de travail prendra fin le jour de la reprise effective du travail.</p><p>Les mères de famille dont le congé de maternité est en cours bénéficieront des droits énoncés ci-dessus.</p><p>La période de congé sans solde n'est pas assimilée à une période de travail effectif, notamment pour le calcul des droits des intéressées aux congés payés, à la semaine de repos d'hiver et à la prime annuelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 novembre 1975 étendu par arrêté du 12 février 1976 JONC 22 février 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806862",
                    "cid": "KALIARTI000005806862",
                    "num": "325 bis",
                    "intOrdre": 128847,
                    "content": "<p>Le régime de travail des ouvrières en état de grossesse relève de la législation interprofessionnelle du travail.</p><p>Toutefois, il est recommandé que les femmes en état de grossesse médicalement certifié aient la faculté de quitter leur poste de travail 10 minutes avant la fin du service, sous réserve que cette disposition n'apporte aucune perturbation dans la production.</p><p>Il est bien entendu que si une femme enceinte demande à bénéficier de la disposition prévue au premier alinéa ci-dessus, le salaire afférent aux 10 minutes doit être payé. Dans l'éventualité de l'application de cette disposition, les femmes restant dans l'équipe s'engagent à assurer la continuité du travail jusqu'à l'heure normale de sortie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Délai-congé",
                "id": "KALISCTA000005742448",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806863",
                    "cid": "KALIARTI000005806863",
                    "num": "326",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la législation en vigueur, l'ouvrier ou l'ouvrière a droit, sauf faute grave, en cas de licenciement, à un délai-congé de :</p><p>- pour une ancienneté (1) de moins de 6 mois : selon les usages locaux ou professionnels (2) ou les règlements d'entreprise ;</p><p>- pour une ancienneté (1) de 6 mois à 2 ans : 1 mois ;</p><p>- pour une ancienneté (1) d'au moins 2 ans : 2 mois.</p><p>En cas de départ volontaire, le délai-congé est fixé :</p><p>a) Par les usages locaux ou professionnels (2) ou les règlements d'entreprise ;</p><p>b) A défaut de tels usages ou règlements à 3 jours ouvrables francs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 27 mars 1974 étendu par arrêté du 8 juillet 1974 JORF 31 juillet 1974."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005742449",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806865",
                    "cid": "KALIARTI000005806864",
                    "num": "327",
                    "intOrdre": 85898,
                    "content": "<p>Conformément à la législation en vigueur, l'ouvrier ou l'ouvrière ayant 2 années d'ancienneté (1) ininterrompue au moins dans l'entreprise a droit, sauf faute grave, à son départ à une indemnité de licenciement correspondant au salaire effectif de 20 heures par année de service dans l'entreprise (2), le salaire servant de base au calcul de l'indemnité étant le salaire moyen des 3 derniers mois.</p><p><i>L'indemnité de licenciement ne sera pas due aux ouvriers de 65 ans révolus bénéficiant d'une retraite professionnelle complémentaire</i> (3).</p><p>(1) L'ancienneté est définie selon l'article 210 de la convention collective.</p><p>(2) Pour le calcul de l'indemnité, le nombre d'années de service doit être apprécié à la fin du délai-congé, même si l'employeur a dispensé l'ouvrier ou l'ouvrière de travailler ; les années incomplètes sont appréciées au prorata du nombre de mois effectués.</p><p></p><i>(3) Alinéa exclu de l'extension (arrêté du 8 juillet 1974, art. 1er).</i>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord \" Ouvriers \" du 27 mars 1974 *étendu par arrêté du 8 juillet 1974 JONC 31 juillet 1974 avec exclusion*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Licenciement en cas de baisse de travail",
                "id": "KALISCTA000005742451",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806866",
                    "cid": "KALIARTI000005806866",
                    "num": "328",
                    "intOrdre": 42949,
                    "content": "<p>En cas de baisse de travail (en particulier au-dessous de la durée légale), il est expressément recommandé de diminuer l'horaire de travail avant de procéder à des licenciements de personnel.</p><p>Les licenciements qui devraient cependant être effectués seront déterminés, par catégorie et échelons professionnels, en tenant compte de l'ancienneté et de la valeur professionnelle, la valeur professionnelle n'intervenant que si la différence d'ancienneté est au plus égale à 2 années.</p><p>Dans les cas prévus par les dispositions légales, le comité d'entreprise (à défaut les délégués du personnel) seront saisis pour avis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Apprentissage",
                "id": "KALISCTA000005742452",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806867",
                    "cid": "KALIARTI000005806867",
                    "num": "329",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions réglant l'apprentissage dans la profession sont, dans le cadre des lois en vigueur, traitées par les parties contractantes au sein de l'organisme dénommé Institut national des industries et arts graphiques (INIAG).</p><p>En particulier, les parties signataires déclarent ou sont convenues :</p><p>a) Un apprentissage méthodique et complet est indispensable pour maintenir et améliorer le niveau des connaissances professionnelles des ouvriers et pour permettre leur adaptation aux techniques nouvelles ;</p><p>b) Sauf cas exceptionnel, la présence des apprentis aux cours techniques de leur catégorie professionnelle pouvant exister dans la localité où ils résident est obligatoire ;</p><p>c) Dans chaque catégorie professionnelle, le nombre d'apprentis ne devra pas dépasser 20 % du nombre d'ouvriers ou d'ouvrières de la même catégorie, les effectifs à considérer étant ceux d'une localité ou d'une région limitée - étant en outre précisé que, dans une entreprise, le nombre d'apprentis ne pourra pas être supérieur à 30 % du nombre d'ouvriers de la catégorie, ces taux étant fixés sauf dérogations à établir paritairement.</p><p>Les parties signataires sont d'accord pour reconnaître l'intérêt d'une formation professionnelle poussée et aussi étendue que possible. Elles recommandent d'admettre, de préférence, dans les ateliers des ouvriers et ouvrières ayant effectué un apprentissage complet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806868",
                    "cid": "KALIARTI000005806868",
                    "num": "330",
                    "intOrdre": 85898,
                    "content": "<p>Les apprentis ayant obtenu leur CAP et ayant achevé la période de perfectionnement correspondant à leur spécialité seront classés P 1, en attente de leur classement supérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806869",
                    "cid": "KALIARTI000005806869",
                    "num": "330 bis",
                    "intOrdre": 128847,
                    "content": "<p>Le barème de rémunération des apprentis, calculé à partir du salaire de base de l'ouvrier de coefficient 100 de la localité, est le suivant :</p><p>Première année :</p><p>- premier semestre : 25 %;</p><p>- deuxième semestre : 35 %.</p><p>Deuxième année :</p><p>- premier semestre : 45 % ;</p><p>- deuxième semestre : 55 %.</p><p>Troisième année :</p><p>- premier semestre : 70 %;</p><p>- deuxième semestre : 80 %.</p><p>Année de perfectionnement :</p><p>- premier semestre : 95 %;</p><p>- deuxième semestre : 95 %.</p><p>Ledit barème ne s'applique pas aux entreprises de photogravure spécialisées.</p><p>Ce barème remplace celui qui était annexé au règlement général concernant la formation professionnelle et l'apprentissage dans les industries graphiques (règlement qui constitue l'annexe III à la convention nationale pour le personnel de l'imprimerie de labeur et des industries graphiques).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806870",
                    "cid": "KALIARTI000005806870",
                    "num": "330 ter",
                    "intOrdre": 171796,
                    "content": "<p>Pendant leur année d'adaptation à l'emploi, les jeunes titulaires d'un BEP toucheront :</p><p>- pendant le premier semestre : 80 %;</p><p>- pendant le second semestre : 90 %,</p><p>du salaire conventionnel de l'ouvrier de coefficient 100 de la localité dans laquelle ils effectuent cette année d'adaptation à l'emploi (salaire du barème départemental, local ou régional).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Clause particulière",
                "id": "KALISCTA000005742453",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806871",
                    "cid": "KALIARTI000005806871",
                    "num": "331",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires s'engagent à ne pas tolérer, lorsqu'un ouvrier aura accompli son horaire normal dans une entreprise, son emploi dans une autre entreprise, de quelque profession qu'elle soit.<p></p><p></p>   Tout manquement dûment constaté à cette interdiction devra, aux soins de la partie la plus diligente, être soumis à la commission régionale de conciliation intéressée, laquelle aura l'obligation de décider des sanctions de nature à éviter le retour du fait.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Déplacement de l'entreprise",
                "id": "KALISCTA000005742454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806873",
                    "cid": "KALIARTI000005806873",
                    "num": "332",
                    "intOrdre": 42949,
                    "content": "<p>En cas de déplacement d'une entreprise n'exigeant pas un changement de résidence de son personnel, le personnel invité par l'entreprise à suivre cette dernière pourra obtenir qu'une période d'essai de 3 mois lui soit accordée afin de savoir s'il peut s'adapter à ses nouvelles conditions de transport, travail et d'existence, étant entendu qu'il ne pourra démissionner avant un mois de présence à son nouveau poste, faute de quoi il perdrait le bénéfice de l'indemnité de licenciement.</p><p>Au cours de cette période, le personnel qui déciderait de renoncer à l'emploi qui lui a été offert ne serait pas considéré comme démissionnaire, mais comme licencié par l'entreprise, à condition qu'il avise l'employeur 10 jours avant son départ ; cette dernière condition ne jouera pas en cas de décentralisation de l'entreprise exigeant pour le personnel restant attaché à l'entreprise un changement de domicile.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 22 avril 1964 étendu par arrêté du 21 octobre 1966 JONC 15 novembre 1966."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Maladie",
                "id": "KALISCTA000005742455",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806874",
                    "cid": "KALIARTI000005806874",
                    "num": "333",
                    "intOrdre": 42949,
                    "content": "<p>L'entreprise prend en charge une partie de la perte de salaire, résultant de l'absence pour maladie médicalement reconnue, et représentant un complément des indemnités journalières versées par la sécurité sociale dans les conditions suivantes :</p><p>- pour le personnel ouvrier ayant au moins 1 an d'ancienneté dans l'entreprise ;</p><p>- pour la période du 4e jour calendaire, suivant le 1er jour d'arrêt de travail, au 10e jour calendaire inclus, quand cette période n'est pas indemnisée par le régime de garantie \"Incapacité de travail\" géré par la caisse de retraite et de prévoyance de l'imprimerie de labeur et des industries graphiques ;</p><p>- au niveau de 95 % du salaire réel qu'aurait touché l'ouvrier pendant les jours ouvrés situés dans la période indiquée (ou les jours fériés tombant un jour ouvré) et sur la base des heures normales. Il sera tenu compte de l'horaire pratiqué dans l'atelier de l'intéressé au moment de son absence, cet horaire étant limité au maximum à l'horaire légal ou conventionnel en vigueur, </p><p>les indemnités journalières versées par la sécurité sociale étant réputées servies intégralement en cas d'hospitalisation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Quatrième partie : Clauses particulières au personnel \"employés\"",
            "id": "KALISCTA000005706339",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806875",
                "cid": "KALIARTI000005806875",
                "num": "401",
                "intOrdre": 42949,
                "content": "<p>La répartition de la durée hebdomadaire du travail devra, autant que possible, permettre au moins 1 jour 1/2 de repos complet sans interruption.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806877",
                "cid": "KALIARTI000005806876",
                "num": "402",
                "intOrdre": 128847,
                "content": "<p><em>Les dépassements occasionnels de l'horaire de travail inhérents à la fonction, n'excédant pas une demi-heure au maximum, ne seront pas rétribués en supplément (1</em>).</p><p>Par contre les heures supplémentaires accomplies pour faire face à un surcroît extraordinaire de travail seront majorées dans les mêmes conditions que pour le personnel ouvrier (décompte journalier et paiement mensuel).</p><p>Les heures de récupération ne sont en aucun cas considérées comme heures supplémentaires.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 22 novembre 1956, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806878",
                "cid": "KALIARTI000005806878",
                "num": "403",
                "intOrdre": 171796,
                "content": "<p>Les dimanches et jours fériés légaux seront chômés. (Ils se trouvent payés en raison du caractère forfaitaire de la rémunération mensuelle).</p><p>Dans le cas exceptionnel de travail d'un jour férié ou d'un dimanche, les heures effectuées seront majorées de 100 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806879",
                "cid": "KALIARTI000005806879",
                "num": "404",
                "intOrdre": 214745,
                "content": "<p></p>   Le recrutement des employés s'effectuera conformément aux dispositions de la législation en vigueur sur le placement des travailleurs et le contrôle de l'emploi.<p></p><p></p>   Les employeurs pourront faire connaître leurs besoins en personnel aux organisations syndicales d'employés signataires de la présente convention.<p></p><p></p>   En aucun cas l'engagement temporaire ne pourra excéder une période de six mois, non renouvelable.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806880",
                "cid": "KALIARTI000005806880",
                "num": "405",
                "intOrdre": 257694,
                "content": "<p>   1. La période d'essai est de 1 mois pour tous les employés.</p><p>   2. Avant l'expiration de 1 mois d'essai, aucun délai-congé ne sera observé ; à l'expiration de ce mois, le contrat de travail sera considéré comme conclu et ne pourra être résilié qu'à l'issue d'un délai-congé d'un mois.</p><p>   3. En cas d'inobservation du délai-congé par la partie qui a pris l'initiative de la rupture, l'indemnité sera égale au salaire effectif correspondant à la durée du délai-congé ainsi rompu ou de la période de délai restant à courir.</p><p>   4. Lorsque le contrat de travail aura été résilié par l'employeur, l'employé qui aura trouvé un nouvel emploi pourra demander à cesser ses fonctions avant la fin du délai de préavis. Cette autorisation lui sera accordée, sauf le cas exceptionnel où son maintien en place serait jugé indispensable.</p><p>   5. Pendant la période du délai-congé et jusqu'au moment où un nouvel emploi aura été trouvé par eux, les employés seront autorisés, pour leur permettre de retrouver du travail, à s'absenter chaque jour (la demi-journée de travail exceptée), pendant 2 heures consécutives, sans que leurs appointements soient réduits.</p><p>   Ces absences seront fixées d'un commun accord ou, à défaut d'accord, alternativement un jour au gré de l'employeur, un jour au gré de l'employé. Elles pourront, en accord avec l'employeur, être bloquées en tout ou en partie avant l'expiration du délai de préavis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806881",
                "cid": "KALIARTI000005806881",
                "num": "406",
                "intOrdre": 300643,
                "content": "<p>1. (Annulé par accord du 25 octobre 1990.)</p><p>2. (Annulé par accord du 25 octobre 1990.)</p><p>3. L'employé atteint d'une maladie de longue durée dûment constatée et reconnue par la sécurité sociale et qui, de ce fait, ne pourra reprendre son travail à l'issue d'une période de 6 mois, aura droit, pendant 2 ans à compter du début de la maladie, à un congé non rémunéré. A cette date, on s'efforcera de le replacer dans son emploi ou dans un emploi équivalent. Les avantages afférents à son ancienneté lui seront maintenus.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par accord du 20 mai 1974 "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806882",
                "cid": "KALIARTI000005806882",
                "num": "407",
                "intOrdre": 343592,
                "content": "<p>1. Les dispositions légales ou réglementaires concernant la période qui précède et celle qui suit les couches, ainsi que la période d'allaitement seront intégralement appliquées.</p><p>Sauf pour faute grave, il ne sera procédé à aucun licenciement d'employée en état de grossesse constatée par certificat médical. En cas de licenciement collectif le cas de ces employées sera réglé conformément aux dispositions du règlement intérieur.</p><p>2. Après 2 ans de présence continue, l'entreprise verse la somme nécessaire pour compléter le total des indemnités journalières versées par les divers organismes de prévoyance (1) :</p><p>- au niveau du traitement d'activité pendant 1 mois ;</p><p>- au niveau des 2/3 du traitement d'activité pendant les 2 mois consécutifs suivants.</p><p>Après 5 ans de présence, cette indemnité sera calculée de façon à maintenir le traitement d'activité pendant la durée totale du congé légal de 14 semaines.</p><p>3. Toute mère ayant une ancienneté minimale de 2 ans au jour de la naissance d'un enfant, qui désire suspendre son contrat de travail pour prendre soin de cet enfant pourra, sur sa demande, présentée au plus tard 1 mois après la naissance, bénéficier d'un congé non rémunéré, qui se terminera au maximum dix-huit mois après la naissance.</p><p>La mère de famille devra, 3 mois au moins avant la fin de son congé sans solde, confirmer, par lettre recommandée, à son entreprise, son intention de reprendre son travail. Si elle ne confirme pas dans le délai voulu ou si elle ne se présente pas à la date annoncée elle sera considérée comme démissionnaire d'office.</p><p>La période de suspension du contrat de travail prendra fin le jour de la reprise effective du travail.</p><p>La période de congé sans solde n'est pas assimilée à une période de travail effectif, notamment pour le calcul des droits des intéressées aux congés payés, à la semaine de repos d'hiver et à la prime annuelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 7 novembre 1975 étendu par arrêté du 12 février 1976 JONC 22 février 1976."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806883",
                "cid": "KALIARTI000005806883",
                "num": "408",
                "intOrdre": 386541,
                "content": "<p>1. Il sera alloué (sauf faute grave) aux employés âgés de moins de 65 ans, licenciés après 2 ans d'ancienneté, l'indemnité légale de licenciement, distincte du préavis, égale au 1/10 de mois par année de présence.</p><p>2. Après 3 ans de fonctions dans l'entreprise, l'employé aura droit à l'indemnité conventionnelle de licenciement, soit 1/5 de mois par année de fonctions avec maximum de 3 mois.</p><p>Cette indemnité conventionnelle de licenciement n'est pas due :</p><p>a) aux employés âgés de 65 ans révolus bénéficiant d'une retraite professionnelle complémentaire ;</p><p>b) en cas de faute lourde de l'intéressé (1).</p><p>Elle est réduite de moitié en cas de fermeture de l'entreprise pour difficultés d'exploitation.</p><p>Si l'indemnité conventionnelle se révèle inférieure à l'indemnité légale compte tenu de l'ancienneté de l'intéressé, il convient de verser l'indemnité légale mentionnée au paragraphe 1.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article R. 122-1 du code du travail (arrêté du 5 novembre 1976, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806884",
                "cid": "KALIARTI000005806884",
                "num": "409",
                "intOrdre": 429490,
                "content": "<p>   Les employés licenciés pour suppression d'emploi bénéficieront d'une priorité de réengagement dans un emploi de même nature, dans l'ordre inverse de licenciements : </p><p>1° pendant une période de 3 mois pour les salariés ayant moins de 2 ans de présence dans l'entreprise ; </p><p>2° pendant une période de 6 mois pour les salariés ayant plus de 2 ans de présence dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806885",
                "cid": "KALIARTI000005806885",
                "num": "410",
                "intOrdre": 472439,
                "content": "<p>1. Après 1 an de présence dans l'entreprise, les employés bénéficieront chaque année de 24 jours ouvrables de congé.</p><p>Si l'ancienneté dans l'entreprise est inférieure à 1 an au 31 mai de l'année considérée, la durée des congés payés de l'intéressé est calculée à raison de 2 jours ouvrables par mois entier de travail effectif.</p><p>Toutefois, en cas d'ancienneté dans l'entreprise de 30 années au moins, le congé annuel est de 1 mois de date à date (y compris les jours fériés) sans que le fractionnement en deux périodes puisse être imposé à l'intéressé.</p><p>Les employés recevront en sus de leur mensualité habituelle (1) :</p><p>- 2/26 de cette mensualité en cas d'ancienneté dans l'entreprise au moins égale à 30 ans ;</p><p>- 2/26 en cas d'ancienneté dans l'entreprise au moins égale à 25 ans ou 1/26 en cas d'ancienneté dans l'entreprise au moins égale à 20 ans (la journée, ou les 2 jours correspondants, pourront éventuellement, en accord entre le chef d'entreprise et l'intéressé, faire l'objet d'un congé, non rémunéré à ce moment, au cours de la période s'étendant du 1er novembre au 30 avril).</p><p>2. Dans la limite d'un total de 3 mois au cours d'une période de référence, les arrêts de travail motivés par une maladie non professionnelle et qui seraient chacun de 1 semaine au moins, sont considérés comme temps de travail effectif pour l'appréciation des droits au congé de l'intéressé. Les périodes de repos des femmes en couches sont également considérées comme temps de travail effectif.</p><p>3. Dans les entreprises où les congés payés sont pris par roulement, les dates de départ en congé seront communiquées aux intéressés le 31 mai au plus tard, sous réserve que chacun connaîtra au moins 1 mois à l'avance sa propre date de départ.</p><p>4. Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les jours d'absence constatés par certificat médical, les permissions exceptionnelles de courte durée, justifiées, accordées au cours de l'année ne sont pas comptés comme congé légal.</p><p>5. Il est précisé que, pour l'appréciation du droit au congé, l'ancienneté totale dans l'établissement est retenue, quelle qu'ait pu être, dans le passé, la périodicité de rémunération de l'intéressé (2).</p><p><i><font color='#999999' size='1'>(1) Conformément à l'article L. 223-11 du livre II du code du travail, le total des sommes reçues pour le temps de congés payés légal ne doit être inférieur :</font></i></p><p><i><font color='#999999' size='1'>- ni \" au douzième des sommes perçues par l'employé pendant l'année de référence (prime annuelle ou gratifications exclues) \" ;</font></i></p><p><i><font color='#999999' size='1'>- ni \" au montant de la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler \".</font></i></p><p><i><font color='#999999' size='1'>(2) Voir annexe à l'accord du 7 mai 1974.</font></i></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806886",
                "cid": "KALIARTI000005806886",
                "num": "411",
                "intOrdre": 515388,
                "content": "<p>1. Le service militaire, les périodes obligatoires, le temps de mobilisation comptent comme temps de présence pour le calcul de l'ancienneté. Les salariés mobilisés ou effectuant leur service militaire, seront, à leur libération, repris avec tous les avantages antérieurs.</p><p></p><p>2. Tout employé partant au service militaire aura droit à une indemnité égale à 25 % de son salaire mensuel. Cette indemnité lui sera versée en quatre parts égales : la première au moment de son départ, les autres à la fin des troisième, sixième et neuvième mois qui suivront son départ.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806887",
                "cid": "KALIARTI000005806887",
                "num": "412",
                "intOrdre": 558337,
                "content": "<p>   Sont exemptes du travail aux machines comptables Eliot Ficher, Burrough's à clavier complet ou marques similaires, sur présentation d'un certificat médical, les femmes mécanographes enceintes ou malades et les employées âgées de moins de 18 ans - à moins qu'elles ne demandent, après avis conforme du service médical, l'exercice de cet emploi.</p><p>   Dans la mesure compatible avec les besoins du service, le travail des mécanographes fera l'objet d'un roulement, au cours de chaque journée.</p><p>   Dans le cas où le travail par roulement n'est pas possible, un repos d'un quart d'heure sera accordé au personnel féminin au milieu de chacune des deux périodes de travail de la journée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806888",
                "cid": "KALIARTI000005806888",
                "num": "413",
                "intOrdre": 601286,
                "content": "(§ 1 et 2 annulés par accord du 7 juillet 1977)<p></p><p></p>   3. Les dispositions relatives au salaire minimum professionnel concernant le personnel \" Ouvrier \" s'appliquent au personnel \" Employés \" (accord du 11 février 1971, étendu par arrêté du 22 décembre 1971).<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 7 juillet 1977 étendu par arrêté du 4 janvier 1978 JONC 5 février 1978."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Cinquième partie : Clauses particulières aux cadres et agents de maitrise",
            "id": "KALISCTA000005706340",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 119304647,
                "title": "Préambule",
                "id": "KALISCTA000021290601",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806890",
                    "cid": "KALIARTI000005806890",
                    "num": "501",
                    "intOrdre": 1073741823,
                    "content": "<p>Les parties signataires confirment ici l'esprit de collaboration étroite et confiante qui règne entre les adhérents de leurs organisations.</p><p>Les rapports réciproques, outre les contrats de travail, sont ainsi réglés par un engagement moral comportant :</p><p></p><p>A. - De la part de l'employeur, la confiance due à une collaboration totale et à l'utilisation la meilleure des aptitudes, reconnues, du cadre ou agent de maîtrise, compte tenu des possibilités de l'entreprise.</p><p>L'employeur s'emploiera à sauvegarder le respect auquel les cadres et agents de maîtrise ont droit de la part de leur subordonnés et du personnel en général, notamment en couvrant de son autorité les actes de commandement exercés par eux dans la limite de leurs attributions, et en s'opposant à tout empiètement de personnes non qualifiées sur les fonctions dévolues aux cadres et agents de maîtrise de l'entreprise.</p><p></p><p>B. - De la part des cadres et agents de maîtrise, l'apport sans réserve de leur expérience et de leurs qualités professionnelles et morales.</p><p>En les investissant d'une autorité qui implique la confiance, les employeurs sont en droit de compter, en retour, sur l'entier dévouement et la conscience professionnelle des cadres et agents de maîtrise.</p><p>Ceux-ci doivent :</p><p> 1° être capables de prendre des initiatives et d'assumer des responsabilités ; </p><p>2° avoir acquis, par des études professionnelles ou par une longue expérience, une formation technique qui leur permet d'assurer la bonne marche de leur service ;</p><p> 3° s'entretenir et se perfectionner dans la technique de leur profession par tous les moyens en leur pouvoir et mis à leur disposition.</p><p>Dans leur relation avec le personnel, les cadres et agents de maîtrise doivent s'employer à faire respecter, avec l'autorité patronale et hiérarchique nécessaire à la bonne marche de l'entreprise,celle qui s'attache aux fonctions dont eux-mêmes sont investis. Ils doivent donc faire preuve de qualités morales indiscutables pour s'imposer sans conteste au personnel dont la direction leur est confiée.</p><p>Ils s'engagent à respecter et à faire respecter la liberté d'opinion et la liberté syndicale de tout le personnel et à exercer leur autorité avec mesure, justice et bienveillance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 238609294,
                "title": " Définition des cadres et agents de maîtrise.",
                "id": "KALISCTA000005706341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806891",
                    "cid": "KALIARTI000005806891",
                    "num": "502 nouveau",
                    "intOrdre": 42949,
                    "content": "<p>La terminologie ci-dessous est définitivement adoptée, la classification détaillée des cadres, agents de maîtrise et assimilés figurant aux annexes I et I bis de la présente convention.</p><p>La présente convention ne s'applique pas aux titulaires de postes supérieurs qui jouissent d'un contrat personnel.</p><p>Toutefois, les dispositions conventionnelles s'appliqueront sur les points non repris dans le contrat.</p><p></p><p>A. - Agents de maîtrise</p><p>Sont agents de maîtrise : </p><p>a) Les contremaîtres ; </p><p>b) Les chefs d'atelier.</p><p>a) Sont contremaîtres :</p><p>Les agents de maîtrise qui assurent la responsabilité du travail exécuté dans un service technique de leur spécialité et qui ont sous leurs ordres un certain nombre d'ouvriers et de machines (cf. annexe 1 : classification). Ils participent ou non à la production, veillent à la qualité du travail, à la productivité, à l'économie des matières et à la discipline.</p><p>b) Sont chefs d'atelier :</p><p>Les agents de maîtrise qui, travaillant sous les ordres d'un chef de fabrication, ou de l'employeur, ou de son représentant, ont, en principe, des contremaîtres sous leurs ordres, coordonnent et surveillent leurs activités, prennent des initiatives concernant la qualité du travail, les délais d'exécution, les économies de matières, le rendement et la sécurité des travailleurs, font respecter la discipline de l'atelier.</p><p></p><p>B. - Cadres</p><p>Sont cadres :</p><p>Les chefs de fabrication et les responsables assimilés à cet échelon (à l'exclusion de ceux qui exercent la fonction patronale, directement ou par délégation).</p><p>Les chefs de fabrication sont des chefs techniques chargés de la conduite de plusieurs ateliers de professions ou procédés différents, de l'engagement du travail et de la progression régulière d'un atelier à l'autre, et qui sont responsables de son exécution dans les délais et la qualité exigés. Ils ont sous leurs ordres des chefs d'ateliers et des contremaîtres. Eux-mêmes sont placés, soit sous les ordres de l'employeur, soit sous les ordres de son représentant. (Ainsi la hiérarchie s'établit à partir de l'ouvrier et non pas à partir du chef d'entreprise, dans de nombreuses maisons les échelons supérieurs n'existent pas).</p><p></p><p>C. - Agents assimilés aux catégories A et B</p><p>1. Suivant l'importance des fonctions qu'ils remplissent et leur technicité, certains agents peuvent être assimilés aux contremaîtres, chefs d'atelier ou chefs de fabrication ; ils bénéficient des avantages accordés à la catégorie à laquelle ils sont assimilés.</p><p>Sont visés notamment : les agents techniques de fabrication employés dans les divers services d'études, de préparation, d'engagement, de contrôle des fabrications, ainsi que ceux des services commerciaux, des services de devis, de facturation et de comptabilité (voir annexe 1 bis).</p><p>2. L'assimilation devra faire l'objet d'une notification à l'intéressé dans les conditions prévues par l'arrêté du 1er avril 1946 (classification des agents techniques de fabrication).</p><p>Ne pourront prétendre aux assimilations prévues ci-dessus les agents dont les connaissances techniques partielles ou insuffisantes les limitent aux emplois auxiliaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 8 février 1979 JONC 14 mars 1979."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806892",
                    "cid": "KALIARTI000005806892",
                    "num": "503",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les cadres et agents de maîtrise, conscient de leur rôle dans l'ordre social, s'interdisent toute activité susceptible de ruiner leur autorité à l'intérieur des entreprises, ou de détruire la confiance mise en eux par leurs employeurs.<p></p><p></p>   Ils s'interdisent également de travailler, sauf occasionnellement, ailleurs que dans l'entreprise qui leur assure le plein emploi - à moins d'autorisation expresse de leur employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 357913941,
                "title": " Appointements",
                "id": "KALISCTA000005706342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806893",
                    "cid": "KALIARTI000005806893",
                    "num": "504",
                    "intOrdre": 42949,
                    "content": "<p>   1. (Modifié par avenant des 7 et 30 mai 1963.) Les cadres et agents de maîtrise sont rémunérés par des appointements mensuels basés sur la durée légale du travail - appointements éventuellement corrigés en fonction de l'horaire convenu - auxquels peuvent s'ajouter : des majorations pour heures supplémentaires (art. 510 § 2, des avantages divers, des gratifications, des primes ou commissions, les intéressant plus directement à la vie de l'entreprise.</p><p></p><p>   2. Les cadres et agents de maîtrise sont appointés selon leurs fonctions, leur activité, la valeur professionnelle et l'expérience qu'ils ont pu acquérir. Leurs appointements doivent tenir compte de leurs responsabilités diverses (notamment celles qui découlent du commandement d'un personnel plus ou moins nombreux), de leur technicité et du niveau de vie qu'est obligé d'observer un collaborateur d'un rang déterminé.</p><p></p><p>   3. (Modifié par accord du 28 mai 1970.) Les appointements minima sont fixés conformément aux barèmes hiérarchiques joints à la présente convention (annexes 1 et 1 bis), le minimum d'une catégorie ne devant toutefois pas être considéré comme le maximum d'une autre.</p><p></p><p>   3 bis. (Ajouté par avenant des 7 et 30 mai 1963, et modifié par accord \" Cadres \" du 9 mai 1973.) Tout remplacement par un cadre ou un agent de maîtrise d'un collègue d'un échelon supérieur donnera lieu, à partir du premier jour du deuxième mois consécutif de remplacement, et jusqu'à la fin de celui-ci, au paiement des appointements de base correspondant à la catégorie du cadre ou agent de maîtrise remplacé. Cette situation, qui ne peut excéder 12 mois consécutifs, ne saurait ouvrir le droit au classement dans la catégorie du collaborateur remplacé.</p><p></p><p>   4. (Modifié par accord du 28 juin 1976.) Les parties signataires sont convenues qu'un écrasement de la hiérarchie n'est pas envisagé et décident qu'à tout mouvement de salaire, en hausse ou en baisse, de l'ouvrier qualifié de coefficient 100 doit correspondre, à la même date, un mouvement des traitements des cadres et agents de maîtrise, mouvement de même sens et de même pourcentage. Elles sont toutefois d'accord pour déclarer ici que le principe d'un relèvement du niveau de vie des moins défavorisés peut s'entendre sans qu'intervienne un relèvement proportionnel des échelons supérieurs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1976 étendu par arrêté du 5 novembre 1976 JONC 1er décembre 1976."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806894",
                    "cid": "KALIARTI000005806894",
                    "num": "505",
                    "intOrdre": 85898,
                    "content": "<p>Examiné sur l'ensemble d'une année civile, et pour un horaire de travail comparable, les appointements (primes comprises) d'un cadre ou agent de maîtrise dont les fonctions correspondent aux définitions de l'annexe I de la convention collective, doivent normalement dépasser d'un minimum de 10 % la rémunération globale (primes comprises) de tout membre du personnel de l'entreprise le plus directement placé sous ses ordres, toute régularisation éventuelle devant intervenir dans les trois mois qui suivent la fin de l'année considérée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 7 mai 1963 et 30 étendu par arrêté du 3 janvier 1964 JONC 21 janvier 1964."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 477218588,
                "title": " Engagements, contrat, période d'essais",
                "id": "KALISCTA000005706343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806895",
                    "cid": "KALIARTI000005806895",
                    "num": "506",
                    "intOrdre": 42949,
                    "content": "<p>1. Chaque engagement est obligatoirement confirmé par écrit, sous forme de lettre ou contrat personnel. Conclu dans le cadre de la convention collective, ce contrat précisera les conditions particulières d'engagement et notamment les fonctions de l'intéressé, son horaire, la catégorie ou échelon dans lequel il est classé, le montant de ses appointements et le coefficient exact correspondant (catégorie, échelon et coefficient doivent figurer sur chaque feuille de paye, voir annexes I et I bis). A défaut de cette notification écrite, le coefficient sera établi par la division de son salaire par la valeur du point au moment de l'embauchage en tenant compte de l'horaire de travail pratiqué.</p><p>2. L'engagement sera précédé d'une période d'essai de 2 mois pour les agents de maîtrise, de 4 mois (pouvant être prolongés de 2 mois avec l'accord des deux parties) pour les cadres. Pendant cette période, il n'y aura pas de préavis.</p><p>3. Les employeurs qui n'auraient pu recruter directement leur personnel peuvent avoir recours aux organisations signataires du présent contrat.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté  du 8 février 1979 JONC 14 mars 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 596523235,
                "title": " Modifications en cours de contrat",
                "id": "KALISCTA000005706344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806896",
                    "cid": "KALIARTI000005806896",
                    "num": "507",
                    "intOrdre": 42949,
                    "content": "<p>   1. Tout changement dans le classement ou les attributions de l'intéressé fera l'objet, dans le délai de 1 mois à compter de la notification de cette modification, d'une confirmation écrite.</p><p>   Ce dernier disposera d'un délai de 2 mois pour faire connaître sa réponse.</p><p></p><p>   2. En cas d'acceptation et si ce changement comporte une diminution matérielle ou morale de sa situation, il aura droit à une indemnité calculée en temps comme l'indemnité de licenciement et, en somme, sur la différence entre l'ancien et le nouveau traitement.</p><p>   En cas de refus, son cas sera assimilé à un licenciement du fait de l'employeur et réglé comme tel.</p><p></p><p>   3. La suppression d'emploi sera toujours considérée comme un licenciement et réglée comme tel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 8 février 1979 JONC 14 mars 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 715827882,
                "title": "Préavis",
                "id": "KALISCTA000005706345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806897",
                    "cid": "KALIARTI000005806897",
                    "num": "508",
                    "intOrdre": 42949,
                    "content": "<p>   1. Le préavis réciproque sera :</p><p>   Pour les agents de maîtrise et assimilés :</p><p>   - de 1  mois jusqu'à 2 ans de présence ;</p><p>   - de 2 mois après 2 ans de présence.</p><p>   Pour les cadres et assimilés : de 2 mois jusqu'à 2 ans de présence, plus 1/4 de mois par année supplémentaire de fonctions de cadre ou de maîtrise, avec un maximum de 4 mois au total.</p><p></p><p>   2. Pendant la période de préavis, les cadres et agents de maîtrise auront la faculté de s'absenter dans la mesure qui leur sera nécessaire pour retrouver une situation sans que le total de ces absences puisse excéder le quart du délai-congé, ces absences n'entraînant pas réduction du traitement.</p><p></p><p>   3. Lorsqu'un agent de maîtrise ou un cadre congédié trouve un emploi avant la fin de son préavis, il peut quitter son poste immédiatement, sous réserve de l'accord de l'employeur.</p><p>   Lorsqu'un employeur a trouvé un remplaçant à un agent de maîtrise ou à un cadre démissionnaire, celui-ci a la faculté de quitter son poste sans attendre l'expiration du délai conventionnel, sous réserve de l'accord de l'employeur.</p><p>   Devant ces deux cas, les sommes dues à l'intéressé seront calculées en tenant compte du délai-congé réellement effectué.</p><p></p><p>   4. Le préavis est supprimé en cas de faute grave ou lourde reconnue ou jugée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 septembre 1978 étendu par arrêté du 3 août 1979 JONC 1er septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 835132529,
                "title": " Indemnité de licenciement",
                "id": "KALISCTA000005706346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806898",
                    "cid": "KALIARTI000005806898",
                    "num": "509",
                    "intOrdre": 42949,
                    "content": "<p>1. Lorsqu'un salarié aura exercé, dans l'entreprise, pendant au moins 2 ans une fonction de cadre, d'agent de maîtrise ou d'assimilé, il bénéficiera, sauf faute grave ou lourde, reconnue ou jugée, d'une indemnité de licenciement calculée comme indiqué au tableau ci-après :</p><p>- après 2 ans de fonction : 1 mois ;</p><p>- après 3 ans de fonction : 1,5 mois ;</p><p>- après 4 ans de fonction : 2 mois ;</p><p>- par année supplémentaire à partir de la cinquième : 2/3 de mois.</p><p>L'indemnité calculée comme indiqué ci-dessus sera majorée si l'intéressé a occupé préalablement dans l'entreprise une fonction d'ouvrier ou d'employé, de 2 % pour chacune des 10 premières années ressortissant du statut d'ouvrier ou d'employé, et 1 %  pour chacune des années suivantes au-delà de la dixième.</p><p>Dans le cas où l'ancienneté dans ses différentes fonctions ne correspond pas à des années entières, la règle du prorata s'applique pour calculer l'indemnité de licenciement.</p><p>Le maximum de l'indemnité est de 15 mois dans tous les cas, sauf le cas visé au paragraphe 4 ci-après.</p><p>2. L'indemnité de licenciement sera calculée, compte tenu de la durée totale de l'exercice par l'intéressé d'une fonction de cadre, d'agent de maîtrise ou d'assimilé et basée sur la moyenne de la rémunération totale soit au cours des 12 mois précédant le début du préavis, soit au cours des 3 derniers mois précédant le début du préavis, la solution la plus favorable étant retenue.</p><p>Les commissions, primes, avantages en nature ainsi que les gratifications à forme contractuelle ramenées à leur quote-part entreront dans l'établissement de la moyenne ci-dessus.</p><p>3. L'indemnité de licenciement ne sera due au cadre ou à l'agent de maîtrise ayant 65 ans que si le total des diverses allocations de retraite, exception faite des retraites volontaires souscrites par l'intéressé sans participation de son entreprise, dont il bénéficie, est inférieur à 40 % de son traitement de fin de carrière, le maximum de ladite indemnité étant, dans ce cas, ramené à 3 ans (1).</p><p>4. Afin de tenir compte des difficultés éventuelles de reclassement des cadres, agents de maîtrise et assimilés, les indemnités de licenciement calculées comme indiqué au tableau ci-dessus seront, suivant l'âge de l'intéressé, majorées de 3 % par année entière d'âge au-delà de cinquante ans avec un maximum de 30 % et application d'un prorata en cas d'année incomplète.</p><p>Cette majoration est également applicable à l'indemnité plafonnée de 15 mois.</p><p>Cette disposition ne s'appliquera pas en cas de départ en retraite.</p><p>5. Pour l'agent de maîtrise ou le cadre ne bénéficiant d'aucune indemnité en application du barème mentionné au point 1 ci-dessus, il sera fait application de l'indemnité légale ou conventionnelle de licenciement prévue pour les employés en totalisant - pour le calcul de l'ancienneté - les années passées comme ouvrier ou employé et le temps de fonctions d'agent de maîtrise ou de cadre.</p><p>Modifications provisoires (accord du 26 février 1976)</p><p>6. Si le régime professionnel de garantie de ressources défini par accord du 24 février 1976 fait bénéficier le cadre, l'agent de maîtrise ou l'assimilé (licencié entre 59 et 65 ans) de ressources mensuelles à 90 % de ses appointements bruts au moment de son licenciement, du fait de l'étalement de son indemnité de licenciement sur le nombre de mois restant à courir entre (dans l'état actuel de la législation) :</p><p>- la date du licenciement et 3 mois après son soixante-cinquième anniversaire ;</p><p>- ou entre 60 ans et 3 mois après leur soixante-cinquième anniversaire pour les salariés licenciés entre 59 et 60 ans,</p><p>cette indemnité sera écrêtée et la différence conservée par l'employeur.</p><p>Toutefois, en cas d'écrêtement, l'indemnité légale complète devra être laissée au cadre, même si étalée sur le nombre de mois restant à courir jusqu'à la fin du troisième mois suivant son soixante-cinquième anniversaire, elle fait dépasser 90 % des appointements bruts du cadre, de l'agent de maîtrise ou de l'assimilé, appréciés au moment de son licenciement. </p><p>7. Pendant la durée d'application du régime professionnel de garantie de ressources, les licenciements porteront, en priorité, pour une même fonction, sur les cadres, agents de maîtrise ou assimilés agés de plus de 59 ans, sauf à apprécier les cas sociaux. </p><p>8. Pendant la durée d'application du régime professionnel de garantie de ressources, la majoration d'indemnité de licenciement prévue au paragraphe 4 de l'article 509 de la convention collective ne sera pas appliquée pour le calcul de l'indemnité de licenciement des cadres âgés de 59 à soixante-cinq ans, licenciés en application et aux conditions dudit accord et de sa prolongation. </p><p><font color='#808080' size='1'><i>(1) Dispositions étendues sans préjudice de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 3 août 1979, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 septembre 1978 étendu par arrêté du 3 août 1979 JONC 1er septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 954437176,
                "title": " Durée du travail",
                "id": "KALISCTA000005706347",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806899",
                    "cid": "KALIARTI000005806899",
                    "num": "510 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. Les cadres et agents de maîtrise ne subissent pas les conséquences du manque de travail et leurs appointements ne sont pas affectés par les journées chômées.</p><p>Aussi doivent-ils considérer comme normal de prolonger éventuellement leur présence en dehors de l'horaire habituel, s'ils l'estiment nécessaire à la bonne organisation du travail dont ils ont la responsabilité, sans que cela entraîne une rémunération supplémentaire.</p><p>2. Lorsque l'activité de l'atelier nécessite un accroissement de l'horaire au-delà de la durée légale (travail des jours habituellement ou légalement consacrés au repos, prolongation régulière et ininterrompue pendant au moins 1 semaine), les agents de maîtrise (tels qu'ils sont définis à l'article 502 de la présente convention) sont rémunérés des heures supplémentaires effectuées et bénéficient pour la valeur de ces heures supplémentaires des mêmes majorations, en pourcentage, que les ouvriers ou employés placés sous leurs ordres. Il en est de même pour le travail de nuit du dimanche et des jours fériés.</p><p>3. Dans l'intérêt général, mais dans la limite des exigences du travail, il sera accordé au cadre ou à l'agent de maîtrise des autorisations d'absence temporaire, non incluses dans les congés légaux à l'occasion de cours de perfectionnement d'officiers et sous-officiers de réserve, ainsi que de certaines manifestations économiques ou techniques intéressant son emploi (foires, expositions, assemblées générales syndicales statutaires annuelles, conférences, etc.), afin de lui permettre de maintenir toujours ses connaissances au niveau technique utile de ses fonctions.</p><p><font color='#808080' size='1'><em>(1) Les dispositions de cet article sont étendues sous réserve de l'application des articles L. 221-1 et suivants du code du travail (arrêté du 3 août 1979, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 septembre 1978 étendu par arrêté du 3 août 1979 JONC 1er septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": " Congés",
                "id": "KALISCTA000005706348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806900",
                    "cid": "KALIARTI000005806900",
                    "num": "511",
                    "intOrdre": 42949,
                    "content": "<p>1. Conformément à la loi, la durée des congés payés est de 2 jours ouvrables par mois entier de travail pendant la période de référence (1er juin-31 mai).</p><p>Toutefois, les jours d'absence pour maladie constatée par certifcat médical n'entraînent pas une réduction des congés annuels.</p><p>Au cas où dans l'entreprise des congés supérieurs aux congés légaux et conventionnels seraient accordés, les cadres et agents de maîtrise bénéficieraient de ces dispositions plus avantageuse, sauf si ces congés étaient provoqués par un manque ou une baisse de travail dans les ateliers.</p><p>2. Après 2 ans de présence dans l'entreprise, le congé annuel est porté à 1 mois de date à date, y compris les jours fériés tombant pendant le congé et tous suppléments légaux.</p><p>3. Après 3 mois d'ancienneté au 31 décembre de l'année considérée, les cadres et agents de maîtrise disposeront de 1 semaine de congé (y compris les jours fériés tombant éventuellement pendant ladite semaine) à prendre en période hivernale entre le 1er novembre de cette année et le 30 avril de l'année suivante. La prise de ce congé ne modifiera pas les appointements du mois où il sera pris.</p><p>La prise de ce congé se fera dans des conditions telles qu'elle n'entrave pas la bonne marche de l'entreprise (en accord avec la direction).</p><p>En cas d'année de travail incomplète (embauchage en cours d'année, absences pour convenances personnelles par exemple), la durée et la rémunération du congé seront calculées au prorata des mois entiers de présence au cours de l'année calendaire (1er janvier-31 décembre).</p><p>Au cas où ce congé n'aurait pas été pris, il sera versé avec les appointements du mois d'avril une indemnité égale au quart de la rémunération correspondant à la durée du congé annuel (soit l'équivalent d'une semaine d'appointements si le congé est de 4 semaines, et de 1/4 de mois pour le personnel ayant plus de 2 ans de présence).</p><p>En cas de démission (sous réserve d'avoir effectué le préavis d'usage), de licenciement (sauf pour faute lourde) ou de départ à la retraite, l'indemnité afférente à la semaine de repos d'hiver :</p><p>- pour l'hiver en cours, au titre de l'année écoulée, si elle n'a pas encore été prise ou payée ;</p><p>- pour l'hiver suivant, au titre de l'année calendaire en cours,</p><p>sera payé à l'intéressé selon les modalités prévues ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 9 mai 1973 étendu par arrêté du 25 janvier 1974 JONC 8 février 1974."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1193046470,
                "title": " Périodes militaires",
                "id": "KALISCTA000005706349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806903",
                    "cid": "KALIARTI000005806903",
                    "num": "512",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé ne donneront pas lieu à réduction d'appointements ; elles ne seront pas complétées comme congé annuel légal.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1312351117,
                "title": "Déplacements",
                "id": "KALISCTA000005706350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806904",
                    "cid": "KALIARTI000005806904",
                    "num": "513",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les déplacements par chemin de fer sont effectués dans la classe qui correspond à la hiériarchie de l'intéressé. Sauf convention particulière, les frais de voyage et de séjour sont à la charge de l'employeur, sur présentation des notes de frais.<p></p><p></p><p></p>   2. Le changement de lieu de travail entraînant un changement de domicile du cadre ou de l'agent de maîtrise donnera lieu à remboursement de frais de déménagement et déplacement, pour lui et sa famille (limitée à sa femme, ses enfants et parents à charge demeurant avec lui).<p></p><p></p><p></p>   3. Si le changement ainsi défini n'est pas accepté par l'intéressé, l'indemnité de licenciement dera due.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1431655764,
                "title": " Maladie",
                "id": "KALISCTA000005706351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806905",
                    "cid": "KALIARTI000005806905",
                    "num": "514",
                    "intOrdre": 42949,
                    "content": "<p></p><p>1. Après un an de présence dans l'entreprise, en cas de maladie ou d'accident même non imputable au travail constaté par certificat médical, l'entreprise verse la somme nécessaire pour compléter au niveau du traitement d'activité le total des prestations réglées par les divers organismes de prévoyance auxquels participe l'entreprise.</p><p></p><p></p><p>2. Le total des compléments bruts versés par l'entreprise ne pourra, au cours d'une période de 12 mois consécutifs, excéder un montant correspondant à la valeur de 5 mois d'appointements bruts réactualisés.</p><p></p><p></p><p>3. Les absences justifiées par l'indisponibilité dûment constatée, résultant de maladie ou d'accident, ne rompent pas le contrat ; toutefois, si leur durée imposait le remplacement effectif du cadre ou agent de maîtrise, l'employeur pourrait notifier à l'intéressé, par une lettre recommandée, la nécessité de se priver de ses services.</p><p>Le cadre ou l'agent de maîtrise ainsi licencié recevra :</p><p>a) Le montant de l'indemnité de préavis ;</p><p>b) Dans le cas où, du fait de son ancienneté, il a droit à une indemnité de licenciement, le montant de cette indemnité, calculée comme il est dit à l'article 509 (1).</p><p></p><p></p><p>4. Après 1 an d'absence, en cas de maladie grave ou de défaillance physique reconnue par l'autorité médicale, les parties s'efforceront de trouver une solution amiable à la rupture du contrat de travail. Au cas où cette solution ne serait pas trouvée, il pourra être demandé discussion de ce cas spécial à une commission composée :</p><p>- de 2 employeurs ;</p><p>- de 2 cadres ou agents de maîtrise de même catégorie.</p><p>Ces membres sont respectivement désignés par les parties en cause. L'organisation de la réunion est confiée au secrétariat de la commission régionale de conciliation dont relèvent les parties.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail (arrêté du 8 février 1979, art. 1er).</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 8 février 1979 JONC 14 mars 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1550960411,
                "title": " Régime de retraite et de prévoyance",
                "id": "KALISCTA000005706352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806906",
                    "cid": "KALIARTI000005806906",
                    "num": "515",
                    "intOrdre": 42949,
                    "content": "(nouveau texte)<p></p><p></p>   1. La convention collective nationale du 14 mars 1947, agréée par arrêté du 31 mars 1947 et publiée au Journal officiel du 21 février 1949, concernant le régime complémentaire de retraite et de prévoyance des cadres est obligatoire dans les professions visées par la présente convention pour tous les cadres, agents de maîtrise et assimilés dont le coefficient (annexes 1 et 1 bis) est égal ou supérieur à 300. Les majorations prévues aux annexes 1 et 1 bis pour diverses fonctions entrent, à cet effet, en ligne de compte pour l'appréciation du coefficient hiérarchique.<p></p><p></p><p></p>   2. Par ailleurs, l'accord paritaire du 20 septembre 1978, applicable au 1er décembre 1978, a fixé les taux minima des cotisations à ce régime.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 septembre 1978 étendu par arrêté du 3 août 1979 JONC 1er septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1670265058,
                "title": " Secret professionnel",
                "id": "KALISCTA000005706353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806907",
                    "cid": "KALIARTI000005806907",
                    "num": "516",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres et agents de maîtrise s'engagent à observer une discrétion absolue pour tout ce qui concerne les méthodes de fabrication ayant un caractère incontestablement secret, ainsi que pour les renseignements d'ordre comptable ou commercial que leurs fonctions les appellent à connaître.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1789569705,
                "title": " Enseignement technique",
                "id": "KALISCTA000005706354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806908",
                    "cid": "KALIARTI000005806908",
                    "num": "517",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres et agents de maîtrise apporteront dans la plus large mesure la collaboration qui peut et doit être demandée dans l'organisation de l'apprentissage, les cours professionnels et la formation technique des cadres de maîtrise.<p></p><p></p>   Les employeurs mettront à leur disposition, notamment par la communication de documents et de publications périodiques, les moyens matériels qui leur sont nécessaires pour s'entretenir et se perfectionner dans la pratique de leur métier.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1908874352,
                "title": " Déplacement de l'entreprise",
                "id": "KALISCTA000005706355",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806909",
                    "cid": "KALIARTI000005806909",
                    "num": "518",
                    "intOrdre": 42949,
                    "content": "<p>   En cas de déplacement d'une entreprise n'exigeant pas un changement de résidence de son personnel, les cadres et agents de maîtrise, invités par l'entreprise à suivre cette dernière, pourront obtenir qu'une période d'essai de 6 mois leur soit accordée, afin de savoir s'ils peuvent s'adapter à leurs nouvelles conditions de transport, de travail et d'existence, étant entendu qu'ils ne pourront démissionner avant un mois de présence sur le lieu nouveau de leur travail, faute de quoi ils perdraient le bénéfice de l'indemnité de licenciement.</p><p>   Au cours de cette période, les cadres et agents de maîtrise qui décideraient de renoncer à l'emploi qui leur a été offert ne seraient pas considérés comme démissionnaires, mais comme licenciés par l'entreprise, à condition d'en aviser l'employeur :</p><p>   - 3 mois avant leur départ s'ils sont cadres ;</p><p>   - 2 mois avant leur départ s'ils sont agents de maîtrise.</p><p>   Cette dernière condition ne jouera pas en cas de décentralisation de l'entreprise exigeant pour le personnel restant attaché à l'entreprise un changement de domicile.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 23 avril 1964 étendu par arrêté du 21 octobre 1966 JONC 15 novembre 1966."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074214262,
            "title": "Sixième partie : CPPNI",
            "id": "KALISCTA000039339891",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039339912",
                "cid": "KALIARTI000039339912",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Nota : Les articles de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000038881637&categorieLien=cid' title='Mise en place de la CPPNI (VE)'>accord du 12 mars 2019</a> relatif à la mise en place de la CPPNI annulent et remplacent toutes les dispositions de la convention collective nationale portant sur les commissions de conciliation et d'arbitrage ainsi que celles portant sur la commission paritaire nationale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039116864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524297"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038169462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037768114"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036903993"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034672989"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622867"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030335213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755544"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041256"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041266"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041278"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025371681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022969037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021041191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 5 février 2009 relatif aux statuts et aux règlements de la CARPILIG-P",
            "id": "KALITEXT000020687301"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Annexe (1)",
                "id": "KALISCTA000020687308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020687309",
                    "cid": "KALIARTI000020687309",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/><i>Ancien texte </i>  <a shape='rect' href='#RENVOI_KALIARTI000020687309_1'> (1) </a><br/>Statuts <br/>« Article 1er <br/>Constitution et objet </p><p><br/>La caisse du régime de prévoyance de l'imprimerie du livre, des industries graphiques et des métiers de la communication désignée sous l'intitulé CARPILIG-P, institution de prévoyance régie par le code de la sécurité sociale et créée dans le cadre des dispositions des <a alt='Code de la sécurité sociale. - art. L911-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>articles L. 911-1 et suivants du livre IX du code de la sécurité sociale</a>, a pour objet, dans le cadre de couvertures collectives : <br/>― d'assurer des risques vie-décès et des risques non-vie incapacité de travail et invalidité aux participants actifs ou retraités des entreprises, associations et organisations adhérentes, notamment au titre de <a alt='CONVENTION COLLECTIVE NATIONALE du 29 mai 1956 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005661911&categorieLien=cid'>la convention collective nationale de retraite et de prévoyance pour le personnel des imprimeries de labeur et des industries graphiques du 3 juillet 1967 </a>conformément au règlement de l'institution ; <br/>Dans le cadre de la couverture individuelle : <br/>― d'assurer le paiement d'un capital déterminé par la souscription d'un contrat par le participant salarié, ancien salarié ou ses ayants droit, d'une entreprise adhérente conformément au 3e alinéa de l'article L. 932-14 du code de la sécurité sociale. <br/>La CARPILIG-P peut également accepter en réassurance les risques décès, incapacité et invalidité. <br/>La CARPILIG-P peut adhérer à une ou plusieurs unions d'institutions de prévoyance ou groupement paritaire de prévoyance. <br/>La CARPILG-P peut souscrire tout contrat ou convention auprès d'une autre institution de prévoyance ou unions d'institutions de prévoyance régie par le code de la sécurité sociale, d'une mutuelle régie par le code de la mutualité ou d'une entreprise régie par le code des assurances, dont l'objet est d'assurer au profit de ses membres participants la couverture des risques ou la constitution des avantages mentionnés au second alinéa <a alt='Code de la sécurité sociale. - art. L931-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745543&dateTexte=&categorieLien=cid'>de l'article L. 931-1 du code de la sécurité sociale</a>. <br/>Dans ce dernier cas, la CARPILIG-P n'est pas responsable de l'assurance des risques ou de la constitution des avantages relatifs à ces opérations. <br/>Elle peut céder tout ou partie des risques qu'elle couvre ou des avantages qu'elle constitue à un ou plusieurs organismes pratiquant la réassurance. <br/>Des règlements particuliers peuvent être édictés pour certaines assurances. <br/>Elle jouit de la personnalité civile dans les conditions prévues <a alt='Code de la sécurité sociale. - art. R731-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006753009&dateTexte=&categorieLien=cid'>à l'article R. 731-5 du code de la sécurité sociale.</a><br/>L'institution est valablement représentée dans tous les actes de la vie civile soit par le président ou, à défaut, le vice-président du conseil d'administration, ou par délégation par le directeur général.<br/>L'institution ne rémunère aucun intermédiaire en vue de l'acquisition de bulletins d'adhésion à ses règlements ou de contrats. </p><p><br/>Règlement <br/>TITRE Ier <br/>Article 3 <br/>Obligations de l'adhérent </p><p><br/>Tous les mouvements de personnel (embauches, changements de catégorie professionnelle, départs, décès) doivent être portés à la connaissance de l'institution dès leur survenance, à la diligence et sous la responsabilité de l'employeur dans un délai maximum correspondant à la périodicité de versement des cotisations. </p><p><br/>TITRE II <br/>Article 10 <br/>Conditions d'ouverture des droits à indemnités journalières </p><p><br/>L'ancienneté minimum et de cotisations requises pour bénéficier de l'ouverture de droits à indemnisation est de 6 mois de présence continue dans une catégorie ouvrant des droits, sans interruption pour cause d'indemnisation par les ASSEDIC de plus de 6 mois ou de salaires perçus hors profession, quelle qu'en soit la durée (intérim, stages rémunérés, etc.), à la date de l'arrêt de travail dans une ou plusieurs entreprises adhérentes à l'institution.<br/>L'arrêt de travail doit impérativement débuter soit pendant la période d'activité ou au plus tard pendant la période de préavis ou de congés payés. </p><p><br/>Article 11 <br/>Salaire de référence au titre de l'indemnité journalière </p><p><br/>Le salaire mensuel de référence correspond au salaire réel moyen du salarié des 3 derniers mois d'activité, hors primes conventionnelles et primes non régulières, primes d'intéressement, heures supplémentaires et pour un horaire limité en tout état de cause à l'horaire mensuel prévu par la loi. Dans la mesure où la rémunération d'un salarié serait variable ou saisonnière, le salaire réel moyen à retenir sera celui des 12 derniers mois avec les mêmes bases que ci-dessus. <br/>Pour les salariés qui bénéficient d'un abattement fiscal de 30 %, le salaire retenu pour le versement des indemnités journalières est le salaire après abattement. </p><p><br/>Article 17 <br/>Suspension et cessation de la garantie indemnité journalière </p><p><br/>Le droit à indemnisation est suspendu tant que le sera le service des indemnités journalières de la sécurité sociale. <br/>Les membres participants cessent d'être garantis pour le risque indemnités journalières (sauf pour droits ouverts selon l'article 15) : <br/>― soit la date de leur démission ou de leur licenciement de l'entreprise adhérente, à moins qu'ils ne reprennent une activité dans une entreprise adhérente ; <br/>― soit à la date de leur mutation dans une catégorie non affiliée ; <br/>― soit à la date de la radiation de leur employeur, soit à la date de leur mise à la retraite. <br/>Toutefois, dans les 3 premiers cas, le bénéfice de la garantie est maintenu aux salariés radiés jusqu'à la fin de la période d'indemnisation s'ils sont, à la date de leur radiation, dans l'incapacité de travailler pour une des raisons visées à l'article 9 ci-dessus. <br/>Les personnes percevant des indemnités des ASSEDIC depuis plus de 6 mois, ou des salaires hors profession, quelle qu'en soit la durée (intérim, stages rémunérés au sein d'une entreprise non adhérente...), cessent d'être bénéficiaires du régime. <br/>Il en est de même pour toute personne qui se trouve en congé ne donnant pas lieu à cotisations, notamment : <br/>― les congés sans solde ; <br/>― les congés parentaux ; <br/>― les congés sabbatiques ; <br/>― les formations non rémunérées par l'entreprise. <br/>Pour toute absence supérieure à 6 mois, un nouveau délai de carence de 6 mois sera appliqué, a contrario si le congé est inférieur ou égal à 6 mois, il ne sera pas demandé de délai de stage. <br/>Le salaire de référence sera la moyenne des 12 derniers mois précédant l'arrêt de travail. </p><p><br/>Article 18 <br/>Prescription de la garantie indemnité journalière </p><p><br/>La prescription se fait conformément aux dispositions de <a alt='Code de la sécurité sociale. - art. L932-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745720&dateTexte=&categorieLien=cid'>l'article L. 932-13 du code de la sécurité sociale</a>. </p><p><br/>Article 19 <br/>Dispositions diverses </p><p><br/>Les membres participants doivent se soumettre aux contrôles médicaux que l'institution jugerait nécessaire d'effectuer. </p><p><br/>Article 21 <br/>Conditions d'ouverture de droits </p><p><br/>Les salariés invalides devront justifier avoir cotisé pour ce risque pendant une période continue d'au moins 6 mois précédant immédiatement l'arrêt de travail ayant entraîné l'état d'invalidité, sans interruption pour cause d'indemnisation par les ASSEDIC, ou de salaires perçus hors profession quelle que soit la durée (intérim, y compris dans l'imprimerie, stages rémunérés, etc.). <br/>Toutefois, les chômeurs pouvant justifier d'une indemnisation par une ASSEDIC restent couverts pendant une période de 6 mois suivant leur départ de l'entreprise adhérente à la CARPILIG-P. </p><p><br/>Article 22 <br/>Pièces à fournir pour bénéficier de la pension d'invalidité </p><p><br/>Pour obtenir le paiement de la pension d'invalidité à laquelle ils ont droit, les participants doivent faire parvenir à l'institution : <br/>― l'original ou une copie certifiée conforme de la notification d'attribution de pension d'invalidité de 2e ou 3e catégorie ; <br/>― l'attestation d'invalidité dûment remplie, accompagnée d'un RIB du bénéficiaire ; <br/>― un certificat de salaires rempli par l'employeur et photocopies des bulletins de salaire des 12 mois précédant la maladie ou la cessation d'activité ; <br/>― la justification d'une indemnisation continue par le régime maladie de la sécurité sociale entre la date de début d'arrêt de travail et la date d'effet de la pension d'invalidité de 2e ou 3e catégorie, ou par une ASSEDIC dans les conditions fixées par l'article 21 du présent règlement ; <br/>― une copie de la carte nationale d'identité en cours de validité et tout document indispensable à la constitution du dossier. </p><p><br/>Article 24 <br/>Montant de la pension d'invalidité </p><p><br/>24.1. Pour les salariés non cadres et les agents de maîtrise non bénéficiaires de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, la pension d'invalidité est égale, sous déduction du montant de celle versée par la sécurité sociale, à 95 % du salaire net de référence revalorisé, tel que défini à l'article 23 ci-dessus, dans la limite de 3 fois le plafond annuel de la sécurité sociale. Elle ne sera en aucun cas supérieure à 35 % du salaire net de référence, calculé sur la moyenne des 12 derniers mois précédant l'arrêt de travail. <br/>Si le dernier salaire connu est très antérieur à la mise en invalidité, il subira une revalorisation en fonction de celle obtenue par les salariés de la profession. <br/>24.2. Pour les salariés cadres et agents de maîtrise bénéficiaires de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, la pension versée est égale à 35 % du salaire brut de référence tel que défini à l'article 23, dans la limite d'un plafond de la sécurité sociale. <br/>Pour les salariés cadres et assimilés percevant une rémunération inférieure au plafond de la sécurité sociale et dont le dernier salaire connu est très antérieur à la mise en invalidité, le salaire de référence subira une revalorisation en fonction de celle obtenue par les salariés de la profession. Le cumul de la prestation reçue de la sécurité sociale et de la CARPILIG-P ne peut, en aucun moment, excéder 100 % du salaire net revalorisé. <br/>24.3. Dans le cas où le salarié cadre ou non cadre perçoit une indemnité versée par les ASSEDIC ou un complément versé par un autre organisme de prévoyance, le montant de la pension d'invalidité versé par la CARPILIG-P sera réduit en conséquence. </p><p><br/>Article 30 <br/>Cessation de la garantie invalidité </p><p><br/>Les participants cessent d'être garantis pour le risque invalidité : <br/>― soit à la date de leur démission ou de leur licenciement de l'entreprise adhérente ; <br/>― soit à la date de radiation de leur employeur ; <br/>― soit à la date à partir de laquelle leur état d'invalidité n'est plus reconnu par la sécurité sociale ; <br/>― soit à la date de leur mise à la retraite. <br/>Cas particuliers : <br/>― les prestations en cours sont maintenues en cas de licenciement du participant ou de radiation de l'employeur ; <br/>― les chômeurs pouvant justifier d'une indemnisation par une ASSEDIC restent couverts pendant une période de 6 mois suivant leur départ de l'entreprise adhérente à la CARPILIG-P. </p><p><br/>Article 31 <br/>Exclusion </p><p><br/>Toute reprise d'activité hors de la profession supprime définitivement les droits. <br/>Les personnes percevant des indemnités des ASSEDIC depuis plus de 6 mois, ou des salaires hors profession, quelle qu'en soit la durée (intérim, y compris dans l'imprimerie, stages rémunérés au sein d'une entreprise non adhérente...) cessent d'être bénéficiaires du régime. <br/>Il en est de même pour toute personne qui se trouve en congé ne donnant pas lieu à cotisations, notamment : <br/>― les congés sans solde ; <br/>― les congés parentaux ; <br/>― les congés sabbatiques ; <br/>― les formations non rémunérées. <br/>Pour toute absence supérieure à 6 mois, un nouveau délai de carence de 6 mois sera appliqué, a contrario si le congé est inférieur ou égal à 6 mois, il ne sera pas demandé de délai de stage. <br/>Sont exclues de toutes les garanties et ne donnent lieu à aucune prestation les conséquences : <br/>― d'un fait intentionnel de l'assuré et de sa participation à un crime, un délit ou à une rixe, sauf légitime défense ; <br/>― d'un accident d'avion, sauf si les membres de l'équipage possèdent les qualifications requises et l'appareil un certificat de navigabilité ; <br/>― des explosions et radiations atomiques ; <br/>― de matches, courses, paris, compétitions sportives auxquels le participant prendrait part volontairement ; <br/>― de catastrophes naturelles. <br/>En cas de guerre, les conditions d'attribution seraient fixées par la législation à intervenir. </p><p><br/>Article 32 <br/>Bénéficiaires du capital décès </p><p><br/>Les membres participants salariés sont assurés au titre de la garantie décès dès la date d'entrée dans l'entreprise adhérente. <br/>En cas de décès d'un membre participant salarié, sauf dispositions prévues aux articles 38 et 39, l'institution assure à ses ayants droit le paiement d'un capital.<br/>A défaut de désignation expresse d'un bénéficiaire par le biais d'un bulletin de désignation ou dans le cas où le bénéficiaire désigné est décédé, le capital est versé dans l'ordre de préférence suivant : <br/>― au conjoint non séparé de corps, non divorcé ; <br/>― aux enfants nés ou à naître ; <br/>― aux père et mère. <br/>Sont assimilés à des conjoints survivants : <br/>― les personnes liées par un Pacs, le contrat de Pacs devra avoir été conclu depuis au moins 2 ans avant le décès du participant ; <br/>― toutefois, en cas de naissance ou d'adoption au sein d'un couple lié par un Pacs, le délai de 2 ans n'est plus exigé. <br/>― les personnes qui justifient d'une durée de vie commune d'au moins 2 ans. <br/>Sont considérés comme enfants à charge les enfants à la charge fiscale du défunt, les enfants nés de l'union de parents liés par un Pacs et remplissant l'une des conditions ci-dessous : <br/>― être sous contrat d'apprentissage en ne percevant pas plus que le pourcentage du SMIC défini pour la 3e année d'apprentissage et être à la charge fiscale des parents ; <br/>― ne pas avoir dépassé la date anniversaire de leurs 21 ans et ne pas exercer d'activité rémunérée ; <br/>― ne pas avoir dépassé la date anniversaire de leurs 26 ans s'ils justifient de la poursuites d'études et ne pas exercer d'activité rémunérée. <br/>Aucune notion d'âge n'est retenue s'ils perçoivent une pension d'adulte handicapée.<br/>A défaut d'un bénéficiaire entrant dans une de ces catégories, le capital est acquis à l'institution. </p><p><br/>Article 33 <br/>Conditions d'ouverture des droits </p><p><br/>Le capital est versé au bénéficiaire désigné par l'assuré sur le bulletin de désignation. Toutefois, toute désignation antérieure d'un ou plusieurs bénéficiaires devient caduque en cas de mariage, Pacs, concubinage, séparation de corps ou divorce. <br/>Dans les derniers cas, cette disposition prend effet à la date à laquelle le jugement ou l'arrêt prononçant la séparation de corps ou le divorce devient définitif. <br/>En présence d'une ordonnance de non-conciliation, le capital sera versé à l'épouse non séparée, non divorcée, ou aux bénéficiaires désignés. <br/>Les majorations familiales sont obligatoirement versées à la personne qui a la charge des enfants mineurs au sens défini par la loi, ou directement à l'enfant s'il est majeur. </p><p><br/>Article 38 <br/>Cessation de la garantie décès </p><p><br/>Les membres participants salariés cessent de bénéficier de la garantie décès à l'expiration d'une période de 30 jours suivant la date de leur mise à la retraite, de leur démission non suivie d'une reprise d'activité dans ce délai, à la date de la radiation de l'entreprise adhérente ou à la date de la radiation de leur employeur. <br/>Il est toutefois dérogé aux règles ci-dessus pour les chômeurs pouvant justifier d'une indemnisation par une ASSEDIC qui restent couverts pendant une période de 6 mois suivant leur départ d'une entreprise adhérente à la CARPILIG-P. <br/>Pendant cette période, toute activité rémunérée, quelle qu'en soit la durée, exclut immédiatement le droit à la couverture décès. <br/>Cette disposition concerne les personnes inscrites aux ASSEDIC ou percevant des salaires hors profession (intérim, stages rémunérés ou salaires au sein d'une entreprise non adhérente). <br/>La garantie des risques consécutifs à une maladie ou à un accident, survenus avant la date de radiation et indemnisés par la sécurité sociale, est maintenue au salarié radié s'il est, à cette date, dans l'incapacité de travailler du fait de cette maladie ou de cet accident. </p><p><br/>Article 39 <br/>Cas d'exclusion de la garantie décès </p><p><br/>Le risque décès n'est pas couvert dans les cas suivants : <br/>― en cas de guerre, les conditions d'attribution seraient celles fixées par la législation à intervenir ; <br/>― les actes de terrorisme dans lesquels le participant a pris une part active, a contrario les cas de légitime défense et d'assistance à personne en danger sont garantis ; <br/>― les décès résultant de matches, courses, paris, émeutes, rixes, compétitions sportives auxquelles le participant prendrait part volontairement ne donne pas lieu au versement du capital ; <br/>― le décès du fait volontaire du bénéficiaire exclut celui-ci du bénéfice du capital décès ; <br/>― les catastrophes naturelles ; <br/>― tout congé supérieur à 6 mois qui ne donne pas lieu à cotisations, c'est le cas : <br/>― des congés sans solde ; <br/>― des congés parentaux ; <br/>― des congés sabbatiques ; <br/>― des formations non rémunérées. </p><p><br/>Article 40 <br/>Prescription de la garantie décès </p><p><br/>L'action des bénéficiaires du participant pour le paiement du capital décès se prescrit selon la réglementation en vigueur. </p><p><br/>Article 50 <br/>Exclusions </p><p><br/>La garantie n'est pas accordée dans les cas suivants : <br/>― le bénéficiaire a commis ou fait commettre un meurtre sur la personne du participant et a été condamné pour ces faits par décision de justice devenue définitive ; <br/>― en cas de guerre étrangère à laquelle la France serait partie, sous réserve des conditions qui seraient déterminées par la législation à venir ; <br/>― en cas de guerre civile ou étrangère dès lors que le participant y prend une part active ; <br/>― pour les sinistres survenus à la suite des effets directs ou indirects d'explosion, de dégagement de chaleur, d'irradiation provenant de transmutations de noyaux d'atomes. </p><p><br/>Article 53.7 <br/>Exclusions (garantie obsèques Lourmel Sérénité) </p><p><br/>Sont exclus du paiement du contrat « Lourmel Sérénité » les risques de décès résultant : <br/>― d'une faute de l'assuré souscripteur, si elle est intentionnelle ou frauduleuse ; <br/>― du suicide ou les conséquences d'une tentative de suicide au cours de la première année ; <br/>― d'un accident d'avion dont est victime le souscripteur alors qu'il se trouve dans un appareil effectuant un vol acrobatique ou une exhibition, compétition, tentative de record, vol d'essai ; <br/>― d'usage de drogues, stupéfiants, produits médicamenteux ou tranquillisants non prescrits médicalement ; <br/>― du saut à l'élastique ; <br/>― d'explosions atomiques en général (armes ou installations nucléaires) ; <br/>― d'un tremblement de terre ; <br/>― de la participation active à une guerre civile, émeute ou rixe. <br/>En cas de guerre civile et étrangère, les garanties seront déterminées par la législation sur les assurances sur la vie en temps de guerre. </p><p><br/>Article 56 <br/>Prescription </p><p><br/>Toutes actions dérivant de la garantie sont prescrites par 2 ans à l'égard du souscripteur à compter de l'événement qui y donne naissance. Toutefois, ce délai ne court : <br/>― en cas de réticence, omission, déclaration fausse ou inexacte sur le risque couru, que du jour où l'assureur en a eu connaissance ; <br/>― en cas de résiliation du risque, que du jour où les intéressés en ont eu connaissance, s'ils prouvent qu'ils l'ont ignorée jusque-là. <br/>La prescription est portée à 10 ans quand le bénéficiaire est une personne distincte du souscripteur. » </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000020687309_1'></a>(1) Annexe exclue de l'extension comme étant contraire aux <a alt='Code du travail - art. L2221-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2221-1 du code du travail</a>.   <br/>(Arrêté du 23 décembre 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020687310",
                    "cid": "KALIARTI000020687310",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/><i>Nouveau texte </i>  <a shape='rect' href='#RENVOI_KALIARTI000020687310_1'> (1) </a><br/>« Article 1er <br/>Constitution et objet </p><p><br/>La caisse du régime de prévoyance de l'imprimerie du livre, des industries graphiques et des métiers de la communication désignée sous l'intitulé CARPILIG-P, institution de prévoyance régie par le code de la sécurité sociale et créee dans le cadre des dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>L. 911-1 et suivants du livre IX du code de la sécurité sociale</a>, a pour objet, dans le cadre de couvertures collectives : <br/>― d'assurer des risques vie-décès et des risques non-vie incapacité de travail et invalidités aux participants actifs ou retraités des entreprises, associations et organisations adhérentes, notamment au titre de la convention collective nationale de retraite et de prévoyance pour le personnel des imprimeries de labeur des industries graphiques du 3 juillet 1967 conformément au règlement de l'institution ; <br/>― d'assurer des risques décès, incapacité et/ ou invalidité en couverture complémentaire et facultative aux cadres et non-cadres, par la conclusion d'un contrat collectif spécifique avec l'entreprise. <br/>dans le cadre de la couverture individuelle : <br/>― d'assurer le paiement d'un capital déterminé par la souscription d'un contrat par le participant salarié, ancien salarié ou ses ayants droit, d'une entreprise adhérente conformément au 3e alinéa de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745726&dateTexte=&categorieLien=cid'>l'article L. 932-14 du code de la sécurité sociale. </a><br/>La CARPILIG-P peut également accepter en réassurance les risques décès, incapacité et invalidité. <br/>La CARPILIG-P peut adhérer à une ou plusieurs unions d'institutions de prévoyance ou groupement paritaire de prévoyance. <br/>La CARPILG-P peut souscrire tout contrat ou convention auprès d'une autre institution de prévoyance ou union d'institutions de prévoyance régie par le code de la sécurité sociale, d'une mutuelle régie par le code de la mutualité ou d'une entreprise régie par le code des assurances, dont l'objet est d'assurer au profit de ses membres participants la couverture des risques ou la constitution des avantages mentionnés au second alinéa de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745543&dateTexte=&categorieLien=cid'>L. 931-1 du code de la sécurité sociale. </a><br/>Dans ce dernier cas la CARPILIG-P n'est pas responsable de l'assurance des risques ou de la constitution des avantages relatifs à ces opérations. <br/>Elle peut céder tout ou partie des risques qu'elle couvre ou des avantages qu'elle constitue à un ou plusieurs organismes pratiquant la réassurance. <br/>Des règlements particuliers peuvent être édictés pour certaines assurances. <br/>Elle jouit de la personnalité civile dans les conditions prévues à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006753009&dateTexte=&categorieLien=cid'>l'article R. 731-5 du code de la sécurité sociale.</a><br/>L'institution est valablement représentée dans tous les actes de la vie civile soit par le président ou, à défaut, le vice-président du conseil d'administration, ou par délégation par le directeur général.<br/>L'institution se réserve la possibilité de rémunérer des intermédiaires d'assurance en vue de l'acquisition de contrats de prévoyance complémentaire à la CCN de retraite et de prévoyance du 3 juillet 1967 et conformément à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745981&dateTexte=&categorieLien=cid'>l'article L. 932-49 du code de la sécurité sociale. </a></p><p><br/>TITRE Ier <br/>Article 3 <br/>Obligations de l'adhérent </p><p><br/>L'adhérent s'engage à respecter les obligations suivantes conformément à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745699&dateTexte=&categorieLien=cid'>l'article L. 932-4 du code de la sécurité sociale </a>: <br/>― payer la cotisation aux époques convenues ; <br/>― répondre exactement aux questions de l'institution de prévoyance relatives au groupe qu'elle envisage de garantir, notamment lorsque celle-ci l'interroge lors de la signature du bulletin d'adhésion au règlement sur la nature des activités de l'entreprise, l'importance du groupe ou ses caractéristiques socio-démographiques ; <br/>― déclarer en cours d'adhésion tous les mouvements de personnel (embauches, changements de catégorie professionnelle, départs, décès). Ils doivent être portés à la connaissance de l'institution dès leur survenance, à la diligence et sous la responsabilité de l'employeur dans un délai maximum correspondant à la périodicité de versement des cotisations ; <br/>― remettre aux membres participants une notice d'information (la preuve de cette remise incombe à l'adhérent selon <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745704&dateTexte=&categorieLien=cid'>l'article L. 932-6 du code de la sécurité sociale). </a></p><p><br/>Article 9 <br/>Dispositions liées aux cas de rupture du contrat de travail </p><p><br/>En cas de rupture de son contrat de travail (non consécutive à une faute lourde), le salarié garde le bénéfice des garanties des couvertures complémentaires prévoyance obligatoires ou facultatives appliquées dans son ancienne entreprise. <br/><i>Ce maintien de droit n'est valable que pour la période durant laquelle l'intéressé est au chômage, pour une durée maximum égale à 1/3 de la durée du droit à indemnisation chômage sans pouvoir être inférieure à 3 mois. </i>  <a shape='rect' href='#RENVOI_KALIARTI000020687310_1'> (1) </a><br/>L'institution se réserve le droit de réclamer à l'intéressé toute pièce administrative de nature à justifier ses droits au titre de l'assurance chômage. En cas de non-envoi des justificatifs demandés, le droit à garantie cesse. <br/>Les prestations seront calculées sur la base des montants perçus au titre de l'indemnité chômage (montant des 3 derniers mois pour la garantie incapacité de travail, montant des 12 derniers mois pour l'invalidité et la garantie décès). <br/>Décalage des numéros des articles du titre II suite à l'ajout de l'article 9 dans le titre Ier. </p><p><br/>TITRE II <br/>Article 11 <br/>Conditions d'ouverture des droits à indemnités journalières </p><p><br/>L'ancienneté minimum et de cotisations requises pour bénéficier de l'ouverture de droits à indemnisation est de 6 mois de présence continue dans une catégorie ouvrant des droits, sans interruption pour cause de salaires perçus hors profession, quelle qu'en soit la durée (intérim, stages rémunérés, etc.), à la date de l'arrêt de travail dans une ou plusieurs entreprises adhérentes à l'institution.<br/>L'arrêt de travail doit impérativement débuter soit pendant la période d'activité ou au plus tard pendant la période de préavis ou de congés payés. <br/>La période continue de cotisation de 6 mois est supprimée en cas d'accident du travail, d'accident de trajet ou de maladie professionnelle. Pour ces 3 cas précités, les droits sont ouverts dès la date d'entrée dans l'entreprise adhérente. </p><p><br/>Article 12 <br/>Salaire de référence au titre de l'indemnité journalière </p><p><br/>Le salaire mensuel de référence correspond au salaire réel moyen du salarié des 3 derniers mois d'activité, hors primes conventionnelles et primes non régulières, primes d'intéressement et pour un horaire limité en tout état de cause à l'horaire mensuel prévu par la loi. Les heures supplémentaires soumises à cotisations incapacité travail entrent dans l'assiette mensuelle du salaire de référence. <br/>Dans la mesure où la rémunération d'un salarié serait variable ou saisonnière, le salaire réel moyen à retenir sera celui des 12 derniers mois avec les mêmes bases que ci-dessus. <br/>Pour les salariés qui bénéficient d'un abattement fiscal de 30 %, le salaire retenu pour le versement des indemnités journalières est le salaire après abattement. </p><p><br/>Article 18 <br/>Suspension et cessation de la garantie indemnité journalière </p><p><br/>Le droit à indemnisation est suspendu tant que le sera le service des indemnités journalières de la sécurité sociale. <br/>Les membres participants cessent d'être garantis pour le risque indemnités journalières (sauf pour droits ouverts selon l'article 15) : <br/>― soit à la date de leur mutation dans une catégorie non affiliée ; <br/>― soit à la date de la radiation de leur employeur, soit à la date de leur mise à la retraite. <br/>Toutefois, le bénéfice de la garantie est maintenu aux salariés radiés jusqu'à la fin de la période d'indemnisation s'ils sont, à la date de leur radiation, dans l'incapacité de travailler pour une des raisons visées à l'article 10 ci-dessus. <br/>Les personnes percevant des salaires hors profession, quelle qu'en soit la durée (intérim, stages rémunérés au sein d'une entreprise non adhérente...) cessent d'être bénéficiaires du régime. <br/>Il en est de même pour toute personne qui se trouve en congé ne donnant pas lieu à cotisations, notamment : <br/>― les congés sans solde ; <br/>― les congés parentaux ; <br/>― les congés sabbatiques ; <br/>― les formations non rémunérées par l'entreprise. <br/>Pour toute absence supérieure à 6 mois, un nouveau délai de carence de 6 mois sera appliqué, a contrario si le congé est inférieur ou égal à 6 mois, il ne sera pas demandé de délai de stage. <br/>Le salaire de référence sera la moyenne des 12 derniers mois précédant l'arrêt de travail. </p><p><br/>Article 19 <br/>Prescription de la garantie indemnité journalière </p><p><br/>Toute action dérivant de l'incapacité de travail se prescrit par 5 ans à compter de l'événement qui y donne naissance. <br/>Ce délai ne court : <br/>― en cas de réticence, omission ou fausse déclaration ou inexacte sur le risque couru, que du jour où l'institution de prévoyance en a eu connaissance ; <br/>― en cas de réalisation du risque, que du jour où les intéressés en ont eu connaissance, s'ils prouvent qu'ils l'ont ignorée jusque-là. <br/>La prescription est portée à 10 ans quand le bénéficiaire est une personne distincte du souscripteur. </p><p><br/>Article 20 <br/>Dispositions diverses </p><p><br/>Les membres participants doivent se soumettre aux contrôles médicaux que l'institution jugerait nécessaire d'effectuer. </p><p><br/>Article 22 <br/>Conditions d'ouverture de droits </p><p><br/>Les salariés invalides devront justifier avoir cotisé pour ce risque pendant une période continue d'au moins 6 mois précédant immédiatement l'arrêt de travail ayant entraîné l'état d'invalidité, sans interruption pour cause de salaires perçus hors profession quelle que soit la durée (intérim, y compris dans l'imprimerie, stages rémunérés, etc.) </p><p><br/>Article 23 <br/>Pièces à fournir pour bénéficier de la pension d'invalidité </p><p><br/>Pour obtenir le paiement de la pension d'invalidité à laquelle ils ont droit, les participants doivent faire parvenir à l'institution : <br/>― l'original ou une copie certifiée conforme de la notification d'attribution de pension d'invalidité de 2e ou 3e catégorie ; <br/>― l'attestation d'invalidité dûment remplie, accompagnée d'un RIB du bénéficiaire ; <br/>― un certificat de salaires rempli par l'employeur et photocopies des bulletins de salaire des 12 mois précédant la maladie ou la cessation d'activité ; <br/>― la justification d'une indemnisation continue par le régime maladie de la sécurité sociale entre la date de début d'arrêt de travail et la date d'effet de la pension d'invalidité de 2e ou 3e catégorie, ou par une ASSEDIC dans les conditions fixées par l'article 9 du présent règlement ; <br/>― une copie de la carte nationale d'identité en cours de validité et tout document indispensable à la constitution du dossier. </p><p><br/>Article 25 <br/>Montant de la pension d'invalidité </p><p><br/>24.1. Pour les salariés non cadres et les agents de maîtrise non bénéficiaires de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, la pension d'invalidité est égale, sous déduction du montant de celle versée par la sécurité sociale, à 95 % du salaire net de référence revalorisé, tel que défini à l'article 23 ci-dessus, dans la limite de 3 fois le plafond annuel de la sécurité sociale. Elle ne sera en aucun cas supérieure à 35 % du salaire net de référence, calculé sur la moyenne des 12 derniers mois précédant l'arrêt de travail. <br/>Si le dernier salaire connu est très antérieur à la mise en invalidité, il subira une revalorisation en fonction de celle obtenue par les salariés de la profession. <br/>24.2. Pour les salariés cadres et agents de maîtrise bénéficiaires de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, la pension versée est égale à 35 % du salaire brut de référence tel que défini à l'article 23, dans la limite d'un plafond de la sécurité sociale. <br/>Pour les salariés cadres et assimilés percevant une rémunération inférieure au plafond de la sécurité sociale et dont le dernier salaire connu est très antérieur à la mise en invalidité, le salaire de référence subira une revalorisation en fonction de celle obtenue par les salariés de la profession. Le cumul de la prestation reçue de la sécurité sociale et de la CARPILIG-P ne peut, en aucun moment, excéder 100 % du salaire net revalorisé. <br/>24.3. Dans le cas où le salarié cadre ou non cadre perçoit un complément versé par un autre organisme de prévoyance, le montant de la pension d'invalidité versé par la CARPILIG-P sera réduit en conséquence. </p><p><br/>Article 31 <br/>Cessation de la garantie invalidité </p><p><br/>Les participants cessent d'être garantis pour le risque invalidité : <br/>― soit à la date de radiation de leur employeur ; <br/>― soit à la date à partir de laquelle leur état d'invalidité n'est plus reconnu par la sécurité sociale ; <br/>― soit à la date de leur mise à la retraite <br/>Cas particuliers : <br/>― les prestations en cours sont maintenues en cas de licenciement du participant ou de radiation de l'employeur ; <br/>― les chômeurs pouvant justifier d'une indemnisation par une ASSEDIC restent couverts selon les dispositions de l'article 9 du présent règlement. </p><p><br/>Article 32 <br/>Exclusion </p><p><br/>Toute reprise d'activité hors de la profession supprime définitivement les droits. <br/>Les personnes percevant des salaires hors profession, quelle qu'en soit la durée (intérim, y compris dans l'imprimerie, stages rémunérés au sein d'une entreprise non adhérente...), cessent d'être bénéficiaires du régime. <br/>Il en est de même pour toute personne qui se trouve en congé ne donnant pas lieu à cotisations, notamment : <br/>― les congés sans solde ; <br/>― les congés parentaux ; <br/>― les congés sabbatiques ; <br/>― les formations non rémunérées. <br/>Pour toute absence supérieure à 6 mois, un nouveau délai de carence de 6 mois sera appliqué, a contrario si le congé est inférieur ou égal à 6 mois, il ne sera pas demandé de délai de stage. <br/>Sont exclues de toutes les garanties et ne donnent lieu à aucune prestation les conséquences : <br/>― d'un fait intentionnel de l'assuré et de sa participation à un crime, un délit ou à une rixe, sauf légitime défense ; <br/>― d'un accident d'avion, sauf si les membres de l'équipage possèdent les qualifications requises et l'appareil un certificat de navigabilité ; <br/>― des explosions et radiations atomiques ; <br/>― de matches, courses, paris, compétitions sportives auxquels le participant prendrait part volontairement ; <br/>― de catastrophes naturelles. <br/>En cas de guerre, les conditions d'attribution seraient fixées par la législation à intervenir. </p><p><br/>Article 33 <br/>Bénéficiaires du capital décès </p><p><br/>Les membres participants salariés sont assurés au titre de la garantie décès dès la date d'entrée dans l'entreprise adhérente. <br/>En cas de décès d'un membre participant salarié, sauf dispositions prévues aux articles 38 et 39, l'institution assure à ses ayants droit le paiement d'un capital.<br/>A défaut de désignation expresse d'un bénéficiaire par le biais d'un bulletin de désignation ou dans le cas où le bénéficiaire désigné est décédé, le capital est versé dans l'ordre de préférence suivant : <br/>― au conjoint non séparé de corps, non divorcé ; <br/>― aux enfant nés ou à naître ; <br/>― aux père et mère. <br/>Sont assimilés à des conjoints survivants : <br/>― les personnes liées par un Pacs, le contrat de Pacs devra avoir été conclu depuis au moins 2 ans avant le décès du participant, toutefois, en cas de naissance ou d'adoption au sein d'un couple lié par un Pacs, le délai de 2 ans n'est plus exigé ; <br/>― les personnes qui justifient d'une durée de vie commune d'au moins 2 ans. <br/>Le concubin désigné comme bénéficiaire devra prouver l'existence d'une communauté de vie d'au moins 2 ans au jour du décès par des justificatifs probants tel qu'un bail et des factures communes.<br/>L'institution se réserve la possibilité d'effectuer des recherches complémentaires et de rendre compte de sa décision sur l'attribution du capital décès dans un délai raisonnable. <br/>Sont considérés comme enfants à charge les enfants à la charge fiscale du défunt, les enfants nés de l'union de parents liés par un Pacs et remplissant l'une des conditions ci-dessous : <br/>― être sous contrat d'apprentissage en ne percevant pas plus que le pourcentage du SMIC défini pour la 3e année d'apprentissage et être à la charge fiscale des parents ; <br/>― ne pas avoir dépassé la date anniversaire de leurs 21 ans et ne pas exercer d'activité rémunérée ; <br/>― ne pas avoir dépassé la date anniversaire de leurs 26 ans s'ils justifient de la poursuite d'études et ne pas exercer d'activité rémunérée. <br/>Aucune notion d'âge n'est retenue s'ils perçoivent une pension d'adulte handicapée.<br/>A défaut d'un bénéficiaire entrant dans une de ces catégories, le capital est acquis à l'institution. </p><p><br/>Article 34 <br/>Conditions d'ouverture des droits </p><p><br/>Le capital est versé au bénéficiaire désigné par l'assuré sur le bulletin de désignation. Toutefois, toute désignation antérieure d'un ou plusieurs bénéficiaires devient caduque en cas de mariage, Pacs, concubinage, séparation de corps ou divorce. <br/>Dans les derniers cas, cette disposition prend effet à la date à laquelle le jugement ou l'arrêt prononçant la séparation de corps ou le divorce devient définitif. <br/>En présence d'une ordonnance de non-conciliation, le capital sera versé à l'épouse non séparée, non divorcée, ou aux bénéficiaires désignés. <br/>En cas de non-établissement du lien de concubinage, la désignation sera caduque au même titre que l'ex-époux en cas de divorce ou du partenaire en cas de rupture du Pacs.<br/>A tout moment, le salarié peut désigner d'autres bénéficiaires en remplissant un nouveau bulletin de désignation et en l'envoyant à la CARPILIG-P. Ce dernier bulletin annule et remplace les précédents. <br/>Les majorations familiales sont obligatoirement versées à la personne qui a la charge des enfants mineurs au sens défini par la loi, ou directement à l'enfant s'il est majeur. </p><p><br/>Article 39 <br/>Cessation de la garantie décès </p><p><br/>Les membres participants salariés cessent de bénéficier de la garantie décès à l'expiration d'une période de 30 jours suivant la date de leur mise à la retraite, de leur démission (hors cas de démission légitime prévu par l'article 9 du présent règlement) non suivie d'une reprise d'activité dans ce délai, à la date de la radiation de l'entreprise adhérente ou à la date de la radiation de leur employeur. <br/>Pendant toute la période de maintien des garanties, toute activité rémunérée, quelle qu'en soit la durée, exclut immédiatement le droit à la couverture décès. <br/>Cette disposition concerne les personnes percevant des salaires hors profession (intérim, stages rémunérés ou salaires au sein d'une entreprise non adhérente). <br/>La garantie des risques consécutifs à une maladie ou à un accident, survenus avant la date de radiation et indemnisés par la sécurité sociale, est maintenue au salarié radié s'il est, à cette date, dans l'incapacité de travailler du fait de cette maladie ou de cet accident. </p><p><br/>Article 40 <br/>Cas d'exclusion de la garantie décès </p><p><br/>Cet article est inchangé. </p><p><br/>Article 41 <br/>Prescription de la garantie décès </p><p><br/>Toute action dérivant de la garantie décès se prescrit par 2 ans à compter de l'événement qui y donne naissance. <br/>Ce délai ne court : <br/>― en cas de réticence, omission ou fausse déclaration ou inexacte sur le risque couru, que du jour où l'institution de prévoyance en a eu connaissance ; <br/>― en cas de réalisation du risque, que du jour où les intéressés en ont eu connaissance, s'ils prouvent qu'ils l'ont ignorée jusque-là. <br/>La prescription est portée à 10 ans lorsque le bénéficiaire est une personne distincte du souscripteur. </p><p><br/>Article 51 <br/>Exclusions </p><p><br/>Cet article est inchangé. </p><p><br/>Article 54.7 <br/>Exclusions (garantie obsèques Lourmel Sérénité) </p><p><br/>Cet article est inchangé. </p><p><br/>Article 57 <br/>Prescription </p><p><br/>Toutes actions dérivant de la garantie sont prescrites par 2 ans à l'égard du souscripteur à compter de l'événement qui y donne naissance. Toutefois, ce délai ne court : <br/>― en cas de réticence, omission, déclaration fausse ou inexacte sur le risque couru, que du jour où l'assureur en a eu connaissance ; <br/>― en cas de réalisation du risque, que du jour où les intéressés en ont eu connaissance, s'ils prouvent qu'ils l'ont ignorée jusque-là. <br/>La prescription est portée à 10 ans quand le bénéficiaire est une personne distincte du souscripteur. » </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000020687310_1'></a>(1) Phrase exclue de l'extension comme étant contraire aux dispositions de l'avenant n° 3 du 18 mai 2009 étendu par arrêté du 7 octobre 2009, qui prévoient un maintien des droits pour une durée égale à la durée du dernier contrat de travail appréciée en mois entiers, dans la limite de neuf mois couverture.   <br/>(Arrêté du 23 décembre 2009, art. 1er) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000020687310_1'></a>(1) Annexe exclue de l'extension comme étant contraire <a alt='Code du travail - art. L2221-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>aux dispositions de l'article L. 2221-1 du code du travail</a>.   <br/>(Arrêté du 23 décembre 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020687304",
                "cid": "KALIARTI000020687304",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les partenaires sociaux ayant pris connaissance de la situation de l'institution au 31 décembre 2008, prenant en compte la proposition du conseil d'administration de la CARPILIG-P, décident de ne pas modifier le taux d'appel des cotisations du régime pour l'exercice 2009.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Equilibre du régime conventionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020687305",
                "cid": "KALIARTI000020687305",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les partenaires sociaux décident, à compter du 1er janvier 2009, de maintenir, à titre gratuit, les droits du régime de prévoyance en faveur des anciens salariés dont le contrat de travail a été rompu (hors cas de faute lourde) et qui font l'objet d'une indemnisation par les ASSEDIC. <em>La durée d'indemnisation maximum sera égale à 1 / 3 de leurs droits à allocation chômage sans pouvoir être inférieure à 3 mois</em> (1). <br/>Un point sur le suivi technique de cet accord sera fait fin 2009 par la commission paritaire afin de maintenir ou de modifier, par l'application de nouvelles modalités pour financer cette mesure, la présente disposition en fonction des résultats du régime.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Portabilité des droits prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020687306",
                "cid": "KALIARTI000020687306",
                "num": "3 (1)",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les partenaires sociaux approuvent les modifications des statuts et règlements de la CARPILIG-P.</p><p align='center'>Précisions concernant les modifications des statuts</p><p align='left'>Article 1er :<br/>― mise en place au sein des entreprises de la profession de contrats collectifs de prévoyance facultative pour les salariés cadres ou pour répondre à des demandes spécifiques des salariés non cadres ;<br/>― possibilité pour la CARPILIG-P de travailler avec des courtiers d'assurance pour la souscription de contrats et après accord du conseil d'administration.</p><p align='center'>Précisions concernant les propositions<br/>de modifications du règlement</p><p align='left'>Article 3 :<br/>― précisions apportées sur les obligations de l'adhérent en termes de paiement de cotisations et transmission des modifications concernant les mouvements de personnel de l'entreprise.<br/>Article 9 (article ajouté dans le titre Ier) :<br/>― dispositions relatives aux cas de rupture du contrat de travail et maintien gratuit des garanties du régime conventionnel de prévoyance à compter du 1er janvier 2009 (pendant une période transitoire de 1 an, le conseil d'administration et la commission paritaire feront le point en fin d'année 2009).</p><p align='center'>Décalage des numéros des articles du titre II<br/>suite à l'ajout de l'article 9 dans le titre Ier</p><p align='left'>Article 11 :<br/>― modification de l'article pour prendre en compte les dispositions de l'article précédent et suppression de la période de 6 mois de cotisation, et donc prise en charge immédiate de l'indemnisation des arrêts de travail en cas d'accident du travail ou de maladie professionnelle.<br/>Article 12 :<br/>― prise en compte dans l'assiette mensuelle du salaire de référence pour le calcul des indemnités journalières des heures supplémentaires soumises à cotisations incapacité travail.<br/>Article 18 :<br/>― mise en évidence du texte de l'article pour être en conformité avec la demande de l'ACAM (observation numéro 3 de son rapport provisoire, point de forme) ;<br/>― modification de l'article pour prendre en compte les dispositions permettant d'indemniser les anciens salariés suite à une rupture de contrat, pendant une certaine durée, sauf en cas de faute lourde.<br/>Article 20 :<br/>― modification du titre de l'article (« contrôle médical » au lieu de « dispositions diverses ») précisant les conditions dans lesquelles l'institution peut procéder à des contrôles pendant la période qu'elle indemnise au titre des arrêts de travail ou de l'invalidité.<br/>Article 32 :<br/>― exigence d'une durée de vie commune de 2 ans « au moment du décès » pour les bénéficiaires du capital décès, en cas de concubinage.<br/>Article 33 :<br/>― conditions d'ouverture des droits au capital décès pour des concubins : « justificatifs probants » et possibilité pour l'institution de faire procéder à des « recherches complémentaires ».<br/>Article 41 :<br/>― précisions apportées sur les délais de prescription (garantie décès) : obligation légale (art. L. 932-6 du code de la sécurité sociale).<br/>Article 57 :<br/>― modification d'une faute de frappe dans le corps du texte (« réalisation » et non « résiliation »).<br/>Articles 11, 18, 22, 24, 31, 39 :<br/>― modification de ces articles pour prendre en compte l'indemnisation des anciens salariés suite à une rupture de contrat de travail pendant une durée limitée.<br/>Articles 17, 18, 19, 30, 31, 40, 38, 39, 50 et 53.7 :<br/>― dispositions en caractères gras (dispositions d'ordre public).<br/>Les organisations signataires demandent l'extension du présent accord.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications statutaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 24 octobre 2007 relatif à l'équilibre du régime de prévoyance (CARPILIG)",
            "id": "KALITEXT000018658467"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018658470",
                "cid": "KALIARTI000018658470",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Mesures pour l'exercice 2008</p><p><br/> Dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005662368&categorieLien=cid'>accord paritaire du 6 novembre 2006</a>, les parties conviennent de ne pas modifier les taux contractuels et d'appel des cotisations et de ne pas modifier les prestations pour l'exercice 2008.<br/> Les parties conviennent par ailleurs de se revoir chaque année pour examiner l'évolution des risques conventionnels.<br/> Les organisations signataires demandent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018192951"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661913"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661923"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661931"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe VI - Travail effectif, Accord du 25 mai 1982",
            "id": "KALITEXT000005661945"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807036",
                "cid": "KALIARTI000005807036",
                "num": null,
                "intOrdre": 21474,
                "content": "<p>(Aux termes de l'accord du 28 juin 1976, tous les accords successifs non codifiés qui ne traitent pas d'un sujet particulier sont classés dans la présente annexe VI).</p><p>   La commission paritaire de la convention nationale pour le personnel des imprimeries de labeur s'est réunie le 25 mai 1982 à la suite d'un litige au sein de l'imprimerie Carnaud-Emballage ayant motivé la réunion de la commission régionale de conciliation de Nantes le 29 avril 1982.</p><p>   N'ayant pas abouti à conciliation, il a été demandé à la commission paritaire nationale d'interpréter les articles 901, 308, 310 et 314 de la convention collective.</p><p>   Après avoir examiné les articles en question, les parties constatent qu'elles ont une interprétation différente sur la notion du travail effectif tel qu'indiqué à la deuxième phrase du paragraphe 1 de l'article 308.</p><p>   Les parties sont d'accord pour confirmer que, compte tenu de l'ordonnance n° 82-41 du 16 janvier 1982 :</p><p>   - en cas d'horaire irrégulier, le décompte des heures supplémentaires se fait en application de l'article 310 ;</p><p>   - en cas d'horaire régulier supérieur à la durée légale pour une période d'au moins 2 mois, il est fait application de l'article 311.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "ANNEXE VI"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe VI - Congés payés des ouvriers, Accord du 25 avril 1988",
            "id": "KALITEXT000005661947"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807037",
                "cid": "KALIARTI000005807037",
                "num": null,
                "intOrdre": 21474,
                "content": "(Aux termes de l'accord du 28 juin 1976, tous les accords successifs non codifiés qui ne traitent pas d'un sujet particulier sont classés dans la présente annexe VI).<p></p><p></p><p></p>   Les dispositions relatives aux congés payés telles que définies au premier alinéa de l'article 320 pour le congés principal et aux alinéas 2.5.7 de l'article 8 pour la cinquième semaine sont remplacées par les dispositions du titre II de l'ordonnance 82-41 du 16 janvier 1982, à savoir :<p></p><p></p> Période de référence<p></p><p></p>   1er juin de l'année précédente au 31 mai de l'année en cours.<p></p><p></p> Décompte des droits<p></p><p></p>   L'ancienneté retenue est identique pour la détermination du droit.<p></p><p></p> Incidence du jour férié<p></p><p></p>   Tout jour férié inclus dans une période de congés, s'il tombe un jour ouvrable, suspend automatiquement le déroulement de ceux-ci et les prolonge d'autant soit immédiatement, soit à une autre époque à convenir entre les intéressés (entreprise/salarié).<p></p><p></p>   En ce qui concerne l'indemnisation de la cinquième semaine, elle reste réglée par les dispositions de l'annexe VIII.<p></p><p></p>   Cet accord s'applique pour les congés payés acquis au cours de la période qui se termine le 31 mai 1988.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE VI"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe VII - Zones de salaires",
            "id": "KALITEXT000005661949"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807038",
                "cid": "KALIARTI000005807038",
                "num": null,
                "intOrdre": 21474,
                "content": "(Annexe périmée)<p></p><p></p>   Nota. - Les zones de salaires sont réputées supprimées depuis le 1er octobre 1968 en application de l'accord du 4 avril 1967 (étendu par arrêté du 20 décembre 1967).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661951"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661953"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661963"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661965"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661955"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661907"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661957"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661959"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661961"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661990"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661976"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661978"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661992"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661980"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661939"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661982"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661984"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661988"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661941"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661943"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662010"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662016"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662018"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662020"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661996"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661998"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662000"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662004"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662028"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662030"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662032"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661933"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662034"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662036"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662038"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 12 décembre 1996 concernant la branche spécifique de l'activité reliure, brochure, dorure (code APE 22.2E)",
            "id": "KALITEXT000005667601"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "I. - Dispositions particulières",
                "id": "KALISCTA000005711007",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Congés pour évènement familiaux",
                    "id": "KALISCTA000005745603",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819785",
                        "cid": "KALIARTI000005819785",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Par dérogation aux articles concernant le même sujet dans la convention collective de l'imprimerie de labeur et des industries graphiques, les dispositions ci-après s'appliquent en reliure-brochure-dorure dans les entreprises relevant du code APE 22. 2 E.</p><p>Congés pour événements familiaux</p><p>(par dérogation aux articles <a alt='CONVENTION COLLECTIVE NATIONALE du 29 mai 1956 - art. 212 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005661911&idArticle=KALIARTI000005806825&categorieLien=cid'>212 </a>et <a alt='CONVENTION COLLECTIVE NATIONALE du 29 mai 1956 - art. 213 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005661911&idArticle=KALIARTI000005806826&categorieLien=cid'>213</a> de la convention collective de l'imprimerie de labeur et des industries graphiques)</p><p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence :</p><table border='1'><tbody><tr><td></td><td>Sans condition d'ancienneté</td><td>Après 3 mois de présence</td></tr><tr><td>Mariage de l'intéressé (e)</td><td>4 jours</td><td>1 semaine</td></tr><tr><td>Mariage d'un enfant</td><td>1 jour</td><td></td></tr><tr><td>Décès du conjoint</td><td>4 jours</td><td></td></tr><tr><td><p>Décès d'un enfant,</p><p>du père ou de la mère</p></td><td>2 jours</td><td></td></tr><tr><td><p>Décès d'un frère, d'une soeur,</p><p>du beau-père, de la belle-mère</p></td><td>1 jour</td></tr><tr><td>Présélection militaire</td><td></td><td>dans la limite de 3 jours</td></tr></tbody></table><p>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination du congé annuel.</p><p>Ces jours d'absence exceptionnelle doivent être effectivement pris au moment des événements en cause.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 226-1 du code du travail (arrêté du 6 mai 1997, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Congés payés",
                    "id": "KALISCTA000005745604",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Pour application à toutes les catégories du personnel (par dérogation à l'article 320 de la convention collective de l'imprimerie de labeur et des industries graphiques)",
                        "id": "KALISCTA000005760300",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005819786",
                            "cid": "KALIARTI000005819786",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>La durée des congés payés (hors congés d'hiver) est fixée à 26 jours ouvrables, incluant un éventuel jour férié, et dans la mesure où l'intéressé(e) aura travaillé effectivement pendant la période de référence. Cette durée de 26 jours pourra être fractionnée dans la limite des dispositions légales (1).</p><p>Le point de départ du calcul de la durée du congé s'apprécie à partir du premier jour qui aurait dû être travaillé et qui suit le dernier jour de travail effectué.</p><p>En cas d'ancienneté dans l'entreprise de 20 années au moins, l'intéressé(e) bénéficiera de 2 journées supplémentaires et, en cas d'ancienneté de 30 années au moins, de 4 journées supplémentaires à prendre en dehors de la période légale des congés payés, sans qu'il y ait amputation de la rémunération.</p><p>La durée des congés d'hiver est fixée à 6 jours ouvrables. Lorsqu'un jour férié tombera dans la semaine de congés d'hiver, ce jour férié sera compensé par un congé de même durée à une date à déterminer entre la direction et l'intéressé(e), pris au cours de la période du 1er novembre au 30 avril, ou indemnisé.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 223-4 du code du travail  (arrêté du 6 mai 1997, art. 1er).</em></font></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Calcul des congés payés (par dérogation à l'article 321 de la convention collective de l'imprimerie de labeur et des industries graphiques).",
                    "id": "KALISCTA000005745605",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819787",
                        "cid": "KALIARTI000005819787",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>L'indemnité de congés payés, telle que définie à l'article 320 de la convention collective, est égale à la rémunération à laquelle il convient d'ajouter les heures supplémentaires ou anormales effectuées pendant la période de référence, affectées de coefficients 1.25, 1.33, 1.50 ou 2, qui leur donnent leur vraie valeur et en multipliant ce nombre par 1/169,6 de la rémunération au moment du départ. Ce total étant divisé par 12, si la période a été entièrement travaillée.</p><p>Dans le cas d'embauche en cours d'année, le calcul de base de l'indemnité compensatrice de congés payés sera effectué à raison d'un 12e mois de travail effectif.</p><p><font color='#808080' size='1'><em>(1) Article exclu de l'extension (arrêté du 6 mai 1997, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Délai-congé (par dérogation à l'article 326 de la convention collective de l'imprimerie de labeur et des industries graphiques)",
                    "id": "KALISCTA000005745606",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "*Préavis*",
                        "id": "KALISCTA000005760301",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005819788",
                            "cid": "KALIARTI000005819788",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   En cas de rupture d'un contrat de travail conclu pour une durée indéterminée, la durée du congé ou préavis est fixée comme suit :<p></p><p></p>   Jusqu'à 1 mois de service continu dans l'entreprise, préavis réciproque : l'heure en cours.<p></p><p></p>   Entre 1 mois et 6 mois de service continu dans l'entreprise, préavis réciproque : 1 semaine.<p></p><p></p>   De 6 mois à 2 ans de service continu dans l'entreprise, rupture signifiée par l'employeur : préavis de 1 mois. Rupture signifiée par le salarié : préavis d'une semaine.<p></p><p></p>   A partir de 2 ans de service continu dans l'entreprise, rupture signifiée par l'employeur : 2 mois de préavis. Rupture signifiée par le salarié : préavis d'une semaine.<p></p><p></p>   Pendant la période d'exécution du délai-congé d'une semaine, le personnel ouvrier pourra, sur sa demande, disposer d'un crédit de 10 heures pour rechercher du travail. Ce crédit est porté à 40 heures pour les délais-congés d'un ou deux mois.<p></p><p></p>   Les absences correspondant à ces crédits d'heures seront fixées d'un commun accord avec l'employeur, étant entendu que chaque absence ne pourra excéder une demi-journée (horaire du matin ou de l'après-midi).<p></p><p></p>   En cas de licenciement, ces heures seront indemnisées sur la même base que celles correspondant au travail effectif de la période considérée.<p></p><p></p>   En cas de licenciement, l'ouvrier pourra, après en avoir avisé son employeur la veille pour le lendemain, quitter l'entreprise sans avoir à payer d'indemnités de rupture et seules les heures effectivement travaillées seront rémunérées par l'employeur.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Indemnité de licenciement (par dérogation à l'article 327 de la convention collective de l'imprimerie de labeur et des industries graphiques).",
                    "id": "KALISCTA000005745607",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819789",
                        "cid": "KALIARTI000005819789",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Conformément à la législation en vigueur (loi n° 78-49 du 19 janvier 1978 et article V de l'annexe), le personnel ayant deux années d'ancienneté ininterrompue et en cas de licenciement a droit, sauf faute (grave ou lourde) privative de ce droit au moment du départ, avant l'âge de 65 ans ou de 60 ans en cas d'inaptitude reconnue par la sécurité sociale ou du bénéfice des dispositions de l'article 332 du code de la sécurité sociale :<p></p><p></p>   - à 13 % par année de service dans l'entreprise jusqu'à la 13e année incluse ;<p></p><p></p>   - à 20 % par année de service dans l'entreprise à partir de la 14e année,<p></p><p></p>   de la rémunération qui, en l'occurrence, sera celle résultant du calcul suivant : soit le 12e  de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel versée au salarié pendant cette période ne sera prise que pro rata temporis.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Déplacement de l'entreprise (par dérogation à l'article 332 de la convention collective de l'imprimerie de labeur et des industries graphiques).",
                    "id": "KALISCTA000005745608",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819790",
                        "cid": "KALIARTI000005819790",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans le cas de déplacement d'une entreprise, le personnel de ladite entreprise acceptant de suivre celle-ci à titre d'essai bénéficiera du maintien de ses droits à l'indemnité de licenciement pendant la période de trois mois au cours desquels sa démission, avec préavis d'une semaine, ne sera pas considérée comme une rupture de contrat de travail lui étant imputable.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Absence autorisée pour la garde d'un enfant (disposition spécifique à la reliure-brochure-dorure).",
                    "id": "KALISCTA000005745609",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819791",
                        "cid": "KALIARTI000005819791",
                        "num": "(1)",
                        "intOrdre": 42949,
                        "content": "<p>Un crédit de 20 heures par année civile est accordé au personnel qui a légalement et juridiquement la charge d'enfants d'âge égal ou inférieur à quatorze ans pour le ou les assister en cas de nécessité. Cette attribution de 20 heures est liée à une justification.</p><p>La plus grande compréhension doit être apportée pour cette attribution de 20 heures annuelles afin d'atteindre le but recherché.</p><p>Il demeure entendu qu'en cas de départ en cours d'année civile, le personnel ne peut prétendre au paiement de ces heures qui doivent être effectivement prises et qui seront indemnisées au taux normal.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-28-8 du code du travail (arrêté du 6 mai 1997, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Travail des femmes (disposition spécifique à la reliure-brochure-dorure).",
                    "id": "KALISCTA000005745610",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819792",
                        "cid": "KALIARTI000005819792",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Toute femme en état de grossesse médicalement certifiée sera autorisée à quitter le travail dix minutes avant l'heure.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Versement du treizième mois (disposition spécifique à la reliure-brochure-dorure)",
                    "id": "KALISCTA000005745612",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819793",
                        "cid": "KALIARTI000005819793",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   La prime dénommée \" 13e mois \" est normalement versée mensuellement sous forme d'une majoration de 8,33 % du salaire brut (heures supplémentaires incluses s'il y a lieu), sauf accord d'entreprise quant à des modalités dérogatoires.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Arrêts maladie (disposition spécifique à la reliure-brochure-dorure).",
                    "id": "KALISCTA000005745613",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819794",
                        "cid": "KALIARTI000005819794",
                        "num": "(1)",
                        "intOrdre": 42949,
                        "content": "<p>Les dispositions signées le 19 décembre 1979, dans le cadre de l'avenant dit avenant n° 16, non étendu, prévoyaient jusqu'à ce jour qu'après trois mois d'ancienneté et six mois dans la profession, la franchise de trois jours était prise en charge par l'entreprise pour les arrêts maladie dont le certificat médical initial indiquait un arrêt de travail égal ou supérieur à douze jours.</p><p>Depuis le 1er mars 1995, cette franchise de trois jours n'est prise en charge qu'à concurrence de 50 %. Réexamen de cette disposition d'ici mars 1997.</p><p>Les signataires conviennent de se rencontrer pour examiner toute autre disposition conventionnelle comparable pouvant nécessiter une mise au point particulière.</p><p><font color='#808080' size='1'><em>(1) Article exclu de l'extension (arrêté du 6 mai 1997, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "II. - Classification des emplois : Niveaux de rémunération",
                "id": "KALISCTA000005711009",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Classification des postes d'agents de production.",
                    "id": "KALISCTA000005745614",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819796",
                        "cid": "KALIARTI000005819796",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   On distinguera trois séries de fonctions :<p></p><p></p>   A. - Emplois d'exécution.<p></p><p></p>   B. - Emplois de production.<p></p><p></p>   C. - Emplois qualifiés ou de conduite.<p></p><p></p>   Une liste d'exemples de postes (non limitatifs) correspondant aux diverses fonctions fait l'objet d'un document annexe II.<p></p> Fonctions A<p></p> (Agents d'exécution)<p></p><p></p>   Exécution de travaux simples, souvent répétitifs, et ne demandant qu'une connaissance limitée des moyens de travail. Des consignes précises fixent la nature des tâches à accomplir et les communications utiles se limitent le plus souvent à des relations de bon voisinage.<p></p><p></p>   Une attention particulière pour la surveillance et le contrôle est requise pour certains postes et la bonne réalisation du travail sans pour cela nécessiter des connaissances professionnelles définies.<p></p> Echelon 1<p></p><p></p>   Est affecté à des tâches, sans avoir acquis au préalable une pratique professionnelle d'au moins six mois.<p></p> Echelon 2<p></p><p></p>   Effectue des travaux assimilés à des opérations simples nécessitant spécialisation ou pratique professionnelle supérieure à six mois.<p></p> Echelon 3<p></p><p></p>   Intégré à une équipe pour la desserte d'une machine (alimentation, réception) ou nécessitant une pratique suffisante pour exécuter des opérations simples à la main ou avec un outillage simple. Suppose un minimum de douze mois de pratique professionnelle.<p></p> Fonctions B<p></p> (Opérateurs de production)<p></p><p></p>   Exécution de travaux spécialisés relevant :<p></p><p></p>   - soit d'une bonne connaissance du métier ;<p></p><p></p>   - soit d'une connaissance des principes de base de fonctionnement d'une machine ou du processus de fabrication, permettant d'assurer le rendement et la qualité reconnus par l'usage.<p></p><p></p>   En reliure artisanale, aptitude à réaliser à la main des travaux de qualité courante et à en assurer la réparation hors intervention mécanique.<p></p><p></p>   Les opérations de production retenues dans les fonctions B peuvent éventuellement nécessiter l'assistance en amont ou en aval d'agents d'exécution (fonction A).<p></p> Echelon 1<p></p><p></p>   Opérateur :<p></p><p></p>   - assure le roulage (approvisionnement-surveillance-réception) de travaux courants ;<p></p><p></p>   - opère les réglages sur machine simple ou se fait éventuellement assister pour le réglage de machines complexes ;<p></p><p></p>   - assure l'entretien courant (nettoyage-graissage-remplacement des éléments consommables).<p></p> Echelon 2<p></p><p></p>   Opérateur autonome :<p></p><p></p>   Outre les fonctions demandées en B1 :<p></p><p></p>   - assure seul le réglage d'une machine complexe ;<p></p><p></p>   - est capable d'opérer sur différentes machines de même fonction ;<p></p><p></p>   - avertit à bon escient la maintenance des anomalies et incidents en fournissant une description précise et le cas échéant des suggestions d'intervention ;<p></p><p></p>   - est capable de transmettre ses connaissances.<p></p> Echelon 3<p></p><p></p>   Opérateur expérimenté :<p></p><p></p>   Outre les fonctions demandées en B2 :<p></p><p></p>   - sait régler les travaux difficiles ;<p></p><p></p>   - est capable d'opérer sur des machines de types différents ;<p></p><p></p>   - est capable de proposer des améliorations (technique-organisation) supposant par là une maîtrise complète du poste.<p></p> Fonctions C<p></p> (Emplois qualifiés ou conducteurs)<p></p><p></p>   Postes exigeant des connaissances particulières du produit fabriqué, des équipements ou des procédures.<p></p><p></p>   Il est nécessaire, pour la bonne réalisation du travail, d'avoir à ce niveau une capacité de compréhension du processus de production pour interpréter correctement les informations et agir sur les aléas.<p></p><p></p>   Les communications utiles au travail s'étendent aux autres services et le titulaire de ce poste peut être amené dans le cadre de sa spécialité à assurer un rôle d'entraînement, d'assistance ou de conseil et d'information.<p></p><p></p>   Le niveau des connaissances est celui du CAP au bac pro IG ou BMA confirmé par une pratique professionnelle sur le matériel ou dans l'exécution.<p></p><p></p>   Ce niveau peut être acquis par voie scolaire ou par une formation équivalente et notamment par la formation professionnelle continue ou une expérience professionnelle équivalente.<p></p><p></p>   Ce niveau suppose l'aptitude et l'habileté nécessaires à la coordination d'une (ou plusieurs machines) avec contrôle d'une équipe d'exécution.<p></p> Echelon 1<p></p><p></p>   Conducteur d'une machine assurant au moins deux fonctions et/ou nécessitant une équipe d'exécution d'au moins quatre personnes.<p></p> Echelon 2<p></p><p></p>   Conducteur d'une chaîne complète simple (type encartage-piqûre) nécessitant coordination d'une équipe d'exécution.<p></p> Echelon 3<p></p><p></p>   Conducteur d'une chaîne complète de brochure industrielle, nécessitant emploi de matières premières et coordination d'une équipe d'exécution.<p></p> Echelon 4<p></p><p></p>   Conducteur d'une chaîne complexe de reliure industrielle, nécessitant emploi de plusieurs matières premières et coordination d'une équipe d'exécution.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Classification des postes administratifs ou technico-commerciaux.",
                    "id": "KALISCTA000005745615",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819798",
                        "cid": "KALIARTI000005819798",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Il s'agit des postes relevant généralement de la catégorie dite Employés, mais prenant en compte l'évolution intervenue dans l'organisation du travail (informatique, bureautique, etc.).<p></p><p></p>   Niveau A<p></p><p></p>   Agent administratif. Assure des travaux simples d'écriture, de saisie, de chiffrage, de classement. Reçoit et transmet des communications ou des données.<p></p><p></p>   Aucune connaissance professionnelle de la branche n'est requise.<p></p><p></p>   Niveau B<p></p><p></p>   Agent administratif spécialisé. Est capable d'assurer des tâches administratives comptables ou commerciales selon les normes fixées. Nécessite les connaissances ou une pratique acquise par expérience ou formation dans la spécialité.<p></p><p></p>   Niveau C<p></p><p></p>   Agent administratif qualifié. Confirmé dans une fonction administrative, commerciale, comptable ou de fabrication, avec capacités d'exécution dans le cadre de normes laissant place à l'autonomie et utilisation polyvalente des capacités demandées aux niveaux précédents.<p></p><p></p>   Le niveau de connaissances est celui du BEP de la spécialité concernée.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Classification des postes d'encadrement.",
                    "id": "KALISCTA000005745616",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819799",
                        "cid": "KALIARTI000005819799",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   L'ancienne classification établissait un classement très strict en fonction du nombre de machines et de l'effectif. L'évolution technique oblige à prendre en compte, outre la technicité, les capacités d'organisation, d'autonomie, et les aptitudes relationnelles.<p></p><p></p>   On distingue :<p></p><p></p>   I. - Maîtrise de production ou techniciens de gestion administrative ou commerciale.<p></p><p></p>   II. - Cadres.<p></p> I. - Maîtrise et technique<p></p><p></p>   L'agent de maîtrise dirige et anime par délégation d'autorité, il assure la distribution, la coordination et le contrôle du travail du personnel placé sous son autorité. Cette fonction exige des connaissances particulières du produit fabriqué, des équipements et des procédures et une capacité à la communication, à l'assistance et à l'information.<p></p><p></p>   Le technicien est un spécialiste qualifié dans sa fonction administrative, commerciale ou de production. Il effectue notamment des travaux d'études, de recherche, de contrôle, d'analyse ou de synthèse, laissant une place à l'initiative. Il peut travailler seul ou avoir la responsabilité d'une équipe.<p></p><p></p>   Agent de maîtrise et technicien sont chargés de faire respecter les consignes générales et les règles d'hygiène et de sécurité. Des relations externes peuvent exister dans le cadre de leurs fonctions.<p></p><p></p>   Le niveau des connaissances est celui du BMA ou du bac professionnel confirmé par une pratique professionnelle. Le niveau peut être acquis par voie scolaire ou par une formation équivalente ou une expérience professionnelle reconnue.<p></p><p></p>   Suivant leur responsabilité, leur compétence spécifique et/ou l'effectif à animer, on distingue :<p></p><p></p>   - niveau AMT \" A \". Anime et contrôle le personnel de production placé sous sa responsabilité, et/ou fait preuve de connaissances spécifiques dans une spécialité permettant de jouer un rôle d'interface avec les différents services de l'entreprise et avec l'extérieur ;<p></p><p></p>   - niveau AMT \" B \". Les fonctions requièrent les capacités confirmées de la position A et/ou connaissances correspondant à la mise en oeuvre de plusieurs techniques pour l'optimisation des résultats de la fonction exercée ;<p></p><p></p>   - niveau AMT \" C \". Les fonctions requièrent les capacités confirmées de la position B. Le champ d'activité couvre plusieurs spécialités ou plusieurs domaines de l'entreprise (programmation, gestion, personnel, administration, gestion économique...). On trouve aussi à ce niveau des relations suivies avec les fournisseurs ou les clients.<p></p> II. - Cadres<p></p><p></p>   Il est demandé aux ingénieurs, cadres et assimilés définis dans cette position :<p></p><p></p>   - soit la connaissance d'un savoir-faire spécialisé, nécessitant une formation dans d'autres domaines de l'entreprise (budget ou coûts, programmation, gestion administrative ou commerciale) ;<p></p><p></p>   - soit les connaissances théoriques d'une discipline (informatique, juridique, commerciale...), avec acquisition confirmée d'une expérience pratique.<p></p><p></p>   Dans tous les cas, cette position suppose un savoir-faire relationnel, des relations externes, et d'une manière générale des capacités de management.<p></p><p></p>   On distingue :<p></p><p></p>   - niveau cadres débutants \" A \", possédant les connaissances théoriques requises mais n'ayant pas une expérience professionnelle réelle, dont la durée d'acquisition contractuelle ne saurait excéder dix-huit mois ;<p></p><p></p>   - niveau cadres \" B \", correspondant à un niveau d'intervention ou de gestion dans un domaine d'activité bien délimité, mais exigeant des compétences techniques, organisationnelles, humaines, complétées par un savoir-faire relationnel ;<p></p><p></p>   - niveau cadres \" C \", la fonction comporte la supervision de différents domaines d'activité exigeant expérience et capacité relationnelle élevées. Elle peut supposer la gestion d'un budget propre d'importance significative et la confrontation à une grande variété de situations exigeant des capacités d'analyse élevées, complétées d'une excellente connaissance opérationnelle.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Salaires minima conventionnels.",
                    "id": "KALISCTA000005745617",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819800",
                        "cid": "KALIARTI000005819800",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   A chaque échelon, dans chaque fonction et catégorie, correspond un salaire minimum brut tel que défini en préambule à la classification et figurant en annexe I.<p></p><p></p>   Pour les salariés exerçant dans l'entreprise à la date d'effet de l'accord, l'application de la grille ne pourra entraîner une baisse des salaires réels, et ce, à travail égal.<p></p><p></p>   Les majorations pour heures supplémentaires ou anormales seront appliquées sur la rémunération minimale conventionnelle, à laquelle s'ajouteront les plus-values personnelles existantes, divisée par 169 h 60 (annexe I).<p></p><p></p>   Les variations ultérieures de ces bases de rémunération, à la suite d'accords paritaires ou de recommandations patronales, s'appliqueront en tout état de cause sur les rémunérations minimales conventionnelles, sans pouvoir être imputées sur les plus-values qui subsisteraient notamment après la première application de la nouvelle grille et dont les variations restent de l'initiative du chef d'entreprise.<p></p><p></p>   Les difficultés pouvant résulter de l'application du présent accord seront examinées par un groupe paritaire d'interprétation mandaté par les signataires.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005819795",
                    "cid": "KALIARTI000005819795",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions ci-dessous annulent et remplacent toute classification antérieure à la reliure-brochure-dorure et se substituent notamment à la classification des emplois et fonctions ayant fait l'objet des accords du 19 janvier 1993 et avenant du 9 septembre 1993 de la convention collective de l'imprimerie de labeur et des industries graphiques ainsi qu'à tous accords passés sur le plan national, régional, départemental ou local ayant le même objet.<p></p><p></p>   Il s'agit de définir, pour les emplois des entreprises de reliure-brochure-dorure classées 22-2-E, des niveaux de fonction tenant compte des expériences ou non en technicité, responsabilité, autonomie par rapport à une structure.<p></p><p></p>   On distinguera :<p></p><p></p>   - les postes d'agents de production ;<p></p><p></p>   - les postes administratifs ou technico-commerciaux ;<p></p><p></p>   - les postes d'encadrement.<p></p><p></p>   Le niveau de rémunération par fonction ou échelon correspondra à une rémunération mensuelle pour 169,60 heures de travail, incluant la quote-part de la prime dite de 2 fois 20 heures (supprimée pour l'échelon A1) et si nécessaire les éléments salariaux spécifiques à l'entreprise tels que ancienneté, prime de productivité... à l'exclusion des primes conventionnelles (telle quote-part 13e mois...) et majoration pour heures anormales, de nuit ou supplémentaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "III  - Autres dispositions spécifiques",
                "id": "KALISCTA000005711010",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Arbitrage - Conciliation.",
                    "id": "KALISCTA000005745618",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819801",
                        "cid": "KALIARTI000005819801",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>Une commission nationale de conciliation et d'arbitrage spécifique à la reliure-brochure-dorure, comprenant une délégation patronale désignée par la CSNRBD et une délégation syndicale d'au moins cinq membres désignés par les organisations respectives, est créée pour tous les problèmes concernant les entreprises spécifiques de RBD (22-2-E). <p></p><p></p>Elle fonctionnera dans les domaines concernés, suivant les mêmes dispositions que celles prévues dans les <a alt='CONVENTION COLLECTIVE NATIONALE du 29 mai 1956 - art. 901 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005661911&idArticle=KALIARTI000005806911&categorieLien=cid'>articles 901 à 924 de la convention collective de l'imprimerie de labeur et des industries graphiques</a>.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Convention collective nationale de retraite et prévoyance des cadres (art. 4, 4 bis, 36).",
                    "id": "KALISCTA000005745619",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819802",
                        "cid": "KALIARTI000005819802",
                        "num": "(1)",
                        "intOrdre": 42949,
                        "content": "<p>La convention est applicable à trois catégories de bénéficiaires selon des procédures différentes :</p><p>- relèvent de plein droit de l'article 4 de la convention, les ingénieurs et cadres et les personnes exerçant des fonctions de direction (position II ci-dessus) ;</p><p>- relèvent de l'article 4 bis, les agents de maîtrise qui du fait de leur hiérarchie dans la classification bénéficient de plein droit des avantages en terme de retraite et de prévoyance accordés aux cadres (positions I-AMT \" B \" et \" C \" ci-dessus) ;</p><p>- relèvent de l'article 36, les agents de maîtrise dont l'entreprise (sur option) a demandé leur intégration au régime complémentaire de retraite et de prévoyance des cadres (position I-AMT \" A \").</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article 4 ter de ladite convention (arrêté du 6 mai 1997, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Révision de l'accord spécifique à la reliure-brochure-dorure.",
                    "id": "KALISCTA000005745621",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005819803",
                        "cid": "KALIARTI000005819803",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Le présent avenant sera valable dès la dénonciation de la convention collective de la reliure-brochure-dorure, qui devra intervenir dans les six mois de l'extension dudit avenant.<p></p><p></p>   La date ainsi fixée servira de départ à son application pour une première période de douze mois, renouvelable d'année en année.<p></p><p></p>   La dénonciation d'un ou plusieurs points de l'avenant pourra se faire à l'initiative de l'une des parties signataires, CSNRBD d'une part, ou d'une ou plusieurs des organisations syndicales d'autre part, suivant les modalités des articles 132-8 du code du travail (soit trois mois de préavis et un an de maintien des avantages antérieurs).<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 536999758,
                "title": "Annexe I",
                "id": "KALISCTA000033337227",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033337229",
                    "cid": "KALIARTI000033337229",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>Rémunérations mensuelles conventionnelles minimales</p><table border='1'><tbody><tr><td>Catégories professionnells</td><td><p align='center'>Date d'application </p><p align='center'>dans les six mois </p><p align='center'>du décret d'extension</p></td></tr><tr><td><p align='center'>GROUPE I. - Agents de production (ouvriers)</p></td><td></td></tr><tr><td>A. Fonctions \"agents d'exécution\"</td><td></td></tr><tr><td>Echelon A1 </td><td><p align='center'>SMIC </p></td></tr><tr><td>Echelon A2 (après 6 mois)</td><td><p align='center'>6 600 </p></td></tr><tr><td>Echelon A3 (après un an) </td><td><p align='center'>6 660 </p></td></tr><tr><td>B. Fonctions \"opérateurs de production\"</td><td></td></tr><tr><td>Echelon B1 </td><td><p align='center'>6 750 </p></td></tr><tr><td>Echelon B2 </td><td><p align='center'>7 060 </p></td></tr><tr><td>Echelon B3 </td><td><p align='center'>7 270 </p></td></tr><tr><td>C. Fonctions \"conducteurs\"</td><td></td></tr><tr><td>Echelon C1 </td><td><p align='center'>7 789 </p></td></tr><tr><td>Echelon C2 </td><td><p align='center'>8 308 </p></td></tr><tr><td>Echelon C3 </td><td><p align='center'>9 346 </p></td></tr><tr><td>Echelon C4 </td><td><p align='center'>10 385 </p></td></tr><tr><td><p align='center'>GROUPE II. - Agents administratifs </p><p align='center'>ou technico-commerciaux (employés)</p></td><td></td></tr><tr><td>Niveau A (non spécialisé)</td><td><p align='center'>6 438 </p></td></tr><tr><td>Niveau B (spécialisé)</td><td><p align='center'>7 060 </p></td></tr><tr><td>Niveau C (qualifié) </td><td><p align='center'>8 308 </p></td></tr><tr><td><p align='center'>GROUPE III - Encadrement</p></td><td></td></tr><tr><td>Position maîtrise-technique :</td><td></td></tr><tr><td>Niveau AMT A </td><td><p align='center'>9 350</p></td></tr><tr><td>Niveau AMT B</td><td><p align='center'>11 425 </p></td></tr><tr><td>Niveau AMT C</td><td><p align='center'>13 500</p></td></tr><tr><td>Position cadres :</td><td></td></tr><tr><td>Niveau cadres débutants A</td><td><p align='center'>10 385 </p></td></tr><tr><td>Niveau cadres B</td><td><p align='center'>14 020 </p></td></tr><tr><td>Niveau cadres C</td><td><p align='center'>18 172 </p></td></tr><tr><td colSpan='2'><p>Il s'agit de rémunérations mensuelles conventionnelles par catégorie et échelon </p><p>pour 169 heures 60, telles que définies au chapitre II de l'avenant spécifique RBD </p><p>du 12 décembre 1996. Ces rémunérations incluent la quote-part de l'ancienne prime</p><p>de 2 fois 20 heures (à partir de l'échelon A2) et si nécessaire, les éléments salariaux</p><p>spécifiques à l'entreprise (ancienneté, primes fixes...).</p></td></tr></tbody></table><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073827721,
                "title": "Annexe II",
                "id": "KALISCTA000033336416",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033336755",
                    "cid": "KALIARTI000033336426",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>I. - Agents de production </p><p>Fonctions A. - Agents d'exécution </p><p>Les titulaires de ces fonctions sont affectées : </p><p>- à l'alimentation ou desserte d'une machine (margeurs, receveurs) ; </p><p>- à des manipulations simples ou à répétition ; </p><p>- au maniement d'appareils de manutention (caristes), </p><p>suivant l'ancienneté aux postes et les critères définis dans la classification. </p><p>Fonctions B. - Opérateurs de production </p><p>Dans le respect des critères définis dans la classification, on retrouvera en principe dans ce chapitre, les intervenants sur : </p><p>- machine à plier ; </p><p>- machine à coudre ; </p><p>- machine à emboîter 3 ou 6 bras ; </p><p>- machine à couverture ; </p><p>- machine à rouleau ; </p><p>- machine à piquer ; </p><p>- machine à assembler ; </p><p>- presse à dorer ; </p><p>- massicot droit, </p><p>et en reliure artisanale le personnel apte à réaliser manuellement des travaux de qualité courante, </p><p>ainsi que par assimilation, le personnel spécialisé dans les fonctions d'entretien et de maintenance (anciennes catégories 2 et 3). </p><p>Fonctions C. - Conducteurs </p><p>Outre les critères exposés dans la classification, ces fonctions supposent notamment l'aptitude et l'habilité nécessaires à la coordination et au contrôle d'une équipe d'exécution agissant sur une machine (ou plusieurs en ligne). </p><p>Il s'agit essentiellement des postes actuels de : </p><p>- conducteur d'une encarteuse, piqueuse avec massicot ; </p><p>- conducteur d'une chaîne complète de brochage industriel ; </p><p>- conducteur d'une chaîne complexe de reliure industrielle. </p><p>En matière de reliure artisanale de haute qualité ou de restauration, les fonctions C correspondent aux emplois actuels d'un personnel qualifié tant en dorure, reliure soignée ou conduite et contrôle de matériel spécifique (désacidification). </p><p>Par assimilation, le personnel hautement qualifié dans la fonction d'entretien et de maintenance (ancienne catégorie 4) se situera dans les fonctions C suivant ses responsabilités. </p><p>II. - Agents administratifs et technico-commerciaux </p><p>Niveau A (non spécialisé) </p><p>Suivant les critères de définition de ce niveau : </p><p>- employé administratif ; </p><p>- dactylographie ou aide-comptable ; </p><p>- standardiste ; </p><p>- opérateur de saisie ou enregistrement de documents ; </p><p>- gardien ; </p><p>- coursier. </p><p>Niveau B </p><p>Suivant les critères de définition de ce niveau : </p><p>- employé comptable (paie, stocks) ; </p><p>- employé de fabrication ou de service approvisionnement ; </p><p>- chauffeur ; </p><p>- magasinier ; </p><p>- sténodactylo ou traitement de texte. </p><p>Niveau C </p><p>Suivant les critères de définition de ce niveau : </p><p>- secrétaire ; </p><p>- caissier ou comptable ; </p><p>- préparateur ou agent de fabrication ; </p><p>- chef magasinier ; </p><p>- correspondant commercial. </p><p>La connaissance et l'utilisation habituelle d'une langue étrangère (écrite et parlée) peut donner lieu à une majoration comprise entre 5 % et 10 % de la rémunération mensuelle. </p><p>III. - Encadrement </p><p>Niveau AMT </p><p>Suivant les définitions indiquées, ce niveau correspond dans l'ancienne grille aux catégories contremaître et assimilés. </p><p>Niveau Cadres </p><p>Dans l'ancienne grille, il s'agit essentiellement des catégories chef d'atelier, chef de fabrication et assimilés, répondant aux nouveaux critères. </p><p>Liste (non limitative) des postes correspondant aux diverses fonctions de la nouvelle classification et par référence aux précédentes définitions de 1974 en reluire-dorure manuelle </p><p>A1 : Embauche, sans pratique professionnelle, d'au moins 6 mois. </p><p>A2 : Effectue des travaux assimilés à des opérations simples nécessitant spécialisation ou pratique professionnelle supérieure à 6 mois. </p><p>A3 : Effectue des travaux assimilés à des opérations manuelles simples réalisées avec un outillage simple nécessitant spécialisation ou pratique professionnelle supérieure à 12 mois. </p><p>B1 : Opérateur (trice) capable d'assurer les travaux de reliure courante (plaçure, couture, corps d'ouvrage, couvrure, finissure). Couture machine, endossure mécanique, rognage. </p><p>En dorure, opérateur (trice) assurant la dorure manuelle courante et la dorure au balancier. </p><p>B2 : Opérateur (trice) autonome assurant dans les temps consacrés par les usages, tous les travaux de reliure dite de demi-soigné, de réparation des feuillets et des fonds ainsi que le doublage des gravures. </p><p>En dorure, opérateur (trice) autonome assurant les travaux dits de demi-soigné. </p><p>B3 : Opérateur (trice) expérimenté (e) assurant les travaux de reliure dite de demi-soigné ainsi que les travaux de restauration cuir et papier. </p><p>En dorure, opérateur (trice) autonome assurant dans les temps consacrés par les usages les travaux dits de demi-soigné. </p><p>C1 : Relieur de haute qualité et/ ou effectuant les travaux de restauration cuir et papier. </p><p>Doreur assurant les travaux dits de soigné ; </p><p>C2 : Relieur de haute qualité capable de coordonner une équipe d'exécution et/ ou effectuant les travaux de restauration cuir et papier. </p><p>Doreur assurant dans les temps consacrés par les usages les travaux dits de soigné. </p><p>C3 : Relieur de haute qualité capable de transmettre ses connaissances et de coordonner une équipe d'exécution et/ ou effectuant les travaux de restauration cuir et papier. </p><p>Doreur de soigné capable de transmettre ses connaissances. </p><p>C4 : Relieur de très haute qualité capable de créer ses propres modèles. Restauration cuir et papier de très haute qualité. </p><p>Doreur de soigné créant et exécutant ses modèles. </p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005819784",
                "cid": "KALIARTI000005819784",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>Conformément aux accords d'avril 1970 et de janvier 1995 signés paritairement entre la CSNRBD et les organisations de salariés ; <p></p><p></p>Conformément à l'accord général concernant le champ d'application de la <a alt='CONVENTION COLLECTIVE NATIONALE du 29 mai 1956 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005661911&categorieLien=cid'>convention de l'imprimerie de labeur et des industries graphiques</a>, <p></p>le présent avenant a pour objet de fixer les dispositions particulières aux entreprises spécialisées de la reliure-brochure-dorure relevant du code APE 22. 2 E. <p></p><p></p>Les présentes dispositions sont exclusives des dispositions de la convention collective précitée auxquelles elles se substituent pour tous les sujets qu'elles régissent. <p></p><p></p>Elles ont notamment pour but :<p></p><p></p>-d'actualiser les modalités, dûment citées, en vigueur dans la branche ayant fait l'objet d'accords paritaires antérieurs non dénoncés ;<p></p><p></p>-d'adopter une nouvelle classification des emplois assortie d'une grille de rémunérations minimales, tenant compte des évolutions technologiques, organisationnelles et humaines de leurs métiers ;<p></p><p></p>-de reconnaître l'exclusivité des négociations entre la CSNRBD et les organisations salariales en ce qui concerne l'activité relevant du code APE 22. 2 E, notamment en matière salariale et de classification. <p></p><p></p>SOMMAIRE <p></p><p></p>I.-Dispositions particulières. <p></p><p></p>II.-Classification des emplois.-Niveaux de rémunération. <p></p><p></p>III.-Autres dispositions spécifiques. <p></p><p></p>Annexe I.-Rémunérations mensuelles conventionnelles minimales. <p></p><p></p>Annexe II.-Liste des postes correspondant à la nouvelle classification.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Sommaire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord-cadre du 1er décembre 1997 pour la constitution d'un observatoire paritaire de la branche",
            "id": "KALITEXT000005662040"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807255",
                "cid": "KALIARTI000005807255",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p></p>   Les industries graphiques connaissent depuis plusieurs années une métamorphose de leur paysage industriel en raison notamment de la modification des rapports commerciaux, des modifications structurelles importantes qui touchent le secteur, modifications essentiellement dues à l'évolution des moyens technologiques mis en oeuvre.<p></p><p></p>   Des efforts importants ont été déployés pour construire des outils aptes à diagnostiquer ces bouleversements et les restructurations que ces modifications entraînent. La branche, désormais dotée d'un outil de diagnostic sous forme d'un contrat d'étude prospective (CEP), a complété ce dispositif par la création, depuis l'accord du 21 décembre 1994, d'un organisme paritaire de collecte agréé, l'OPCA-CGM, outil essentiel du financement des formations liées à ces mutations.<p></p><p></p>   Afin de prendre la mesure de ces changements, le CEP a recommandé la mise en place d'un outil de pilotage social, économique et technique dont la mission consiste à recueillir les informations dans les domaines relevant de sa compétence et d'en assurer la synthèse et la diffusion.<p></p><p></p>   Pour mener à bien sa mission, l'observatoire paritaire de la branche devra avoir une organisation en réseau où plusieurs institutions collaboreront à la réalisation de son objectif.<p></p><p></p>   Vu le contexte ci-dessus rappelé ;<p></p><p></p>   Vu les missions générales de l'observatoire ainsi précisées ;<p></p><p></p>   Compte tenu des travaux déjà réalisés sur le volet social et permettant la mise en oeuvre rapide des orientations ainsi définies,<p></p> il a été convenu ce qui suit :<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807256",
                "cid": "KALIARTI000005807256",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p></p>   Les parties signataires décident de créer un observatoire paritaire de branche.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807257",
                "cid": "KALIARTI000005807257",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   Afin de mettre en oeuvre le premier volet de l'observatoire paritaire, il est demandé aux organismes suivants :<p></p><p></p>   - CARPILIG Retraite ;<p></p><p></p>   - CARPILIG Prévoyance ;<p></p><p></p>   - Groupe Lourmel ;<p></p><p></p>   - OPCA-CGM ;<p></p><p></p>   - CGM Formation,<p></p><p></p>   de mettre à disposition de l'observatoire les informations non nominatives dont ils disposent et d'organiser les moyens permettant de répondre aux demandes quantitatives et qualitatives exprimées par les instances paritaires sous le contrôle desquelles sera placé ledit observatoire.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807258",
                "cid": "KALIARTI000005807258",
                "num": "3",
                "intOrdre": 171796,
                "content": "<p></p>   Considérant que pour assurer sa mise en place et son fonctionnement, il importe de doter l'observatoire de moyens de financement, la commission paritaire nationale mandate la CPNE pour rechercher et obtenir les moyens techniques et financiers nécessaires.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 1er décembre 1997 relatif à la mise oeuvre du capital de temps de formation dans les industries graphiques ",
            "id": "KALITEXT000005662044"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Publics éligibles",
                "id": "KALISCTA000005706470",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807260",
                    "cid": "KALIARTI000005807260",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le CTF est ouvert et s'applique à toutes les entreprises entrant dans le champ d'application de la convention collective.<p></p><p></p>   Le CTF s'adresse à tous les salariés en général, et tout particulièrement aux personnels qui n'ont pas pu bénéficier d'actions de formation depuis 5 ans, aux salariés les moins qualifiés et à ceux qui sont les plus exposés aux mutations technologiques.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Ancienneté pour bénéficier du CTF",
                "id": "KALISCTA000005706471",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807261",
                    "cid": "KALIARTI000005807261",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il faut que le salarié ait travaillé 4 années dans la branche.<p></p><p></p>   Un minimum d'un an d'ancienneté dans l'entreprise est demandé avant de pouvoir bénéficier de l'ouverture des droits au CTF.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Actions prioritaires",
                "id": "KALISCTA000005706472",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807262",
                    "cid": "KALIARTI000005807262",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le CTF est une démarche individuelle du salarié s'intégrant prioritairement dans les actions :<p></p><p></p>   - émanant du plan de formation des entreprises ;<p></p><p></p>   - émanant d'un plan d'action commun à plusieurs entreprises ;<p></p><p></p>   - s'intégrant dans un accord de branche ;<p></p><p></p>   - visant à préparer les certificats de qualification professionnels des industries graphiques ;<p></p><p></p>   - accompagnant l'adaptation du salarié aux mutations techniques et technologiques.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée des formations",
                "id": "KALISCTA000005706473",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807263",
                    "cid": "KALIARTI000005807263",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée des formations relevant du dispositif du capital temps de formation doit être au minimum de 40 heures, la durée maximale admise par la branche relevant de la compétence de la CPNE en fonction des types de formation.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délai de franchise",
                "id": "KALISCTA000005706474",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807264",
                    "cid": "KALIARTI000005807264",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée de la franchise entre deux actions de formation suivies au titre du CTF par un même salarié est fixée à un an, calculée à compter de la fin de l'action de formation précédemment engagée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Absences simultanées",
                "id": "KALISCTA000005706475",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807265",
                    "cid": "KALIARTI000005807265",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises de moins de 50 salariés, les absences au titre du CTF ne pourront pas excéder un salarié, sauf accord du chef d'entreprise.<p></p><p></p>   Pour les entreprises de 50 salariés et plus, les absences ne pourront pas excéder 2 % des effectifs de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Financement",
                "id": "KALISCTA000005706476",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807266",
                    "cid": "KALIARTI000005807266",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le CTF sera financé sur la collecte et la mutualisation des fonds correspondant à 0,1 % de la masse salariale des entreprises du secteur, soit 50 % des dotations actuelles du congé individuel de formation.<p></p><p></p>   Les prises en charge financières se font de la façon suivante :<p></p><p></p>   - 50 % du budget correspondant à l'action de formation par l'OPCA-CGM au titre des fonds du CTF ;<p></p><p></p>   - 50 % du budget correspondant à l'action de formation au titre des fonds mutualisés du PFE de l'entreprise.<p></p><p></p>   Il pourra être fait appel à d'autres financements complémentaires de type engagement de développement de la formation (EDDF) ou Fonds social européen (FSE).<p></p><p></p>   Les frais pris en charge comportent notamment :<p></p><p></p>   - les frais pédagogiques ;<p></p><p></p>   - la rémunération brute du salarié parti en formation ;<p></p><p></p>   - les charges sociales patronales (légales et conventionnelles) ;<p></p><p></p>   - les frais de transport ;<p></p><p></p>   - l'hébergement et la restauration.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Délégation",
                "id": "KALISCTA000005706477",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807268",
                    "cid": "KALIARTI000005807268",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires de cet accord délèguent à l'OPCA-CGM la collecte et la gestion des fonds liés au CTF.<p></p><p></p>   La gestion des dossiers sera assurée par une section particulière de l'OPCA-CGM.<p></p><p></p>   L'examen des dossiers sera fait par une commission paritaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Procédure",
                "id": "KALISCTA000005706478",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807269",
                    "cid": "KALIARTI000005807269",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié remplissant les conditions d'éligibilité peut demander par écrit à son employeur de bénéficier d'une action de formation au titre du CTF si cette action correspond au plan de formation de l'entreprise ou aux actions prioritaires telles que désignées à l'article 3 du présent accord.<p></p><p></p>   L'employeur après examen favorable de la demande du salarié adresse à l'OPCA-CGM une demande de prise en charge des frais de cette formation.<p></p><p></p>   L'employeur ne peut pas refuser 2 années consécutives une demande de CTF.<p></p><p></p>   Tout refus de l'employeur devra être motivé.<p></p><p></p>   L'OPCA-CGM s'assure des critères d'éligibilité et donne à l'entreprise son accord de prise en charge ou éventuellement motive son refus.<p></p><p></p>   L'employeur fait connaître au salarié et au comité d'entreprise la réponse de l'OPCA-CGM.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Suivi du dispositif",
                "id": "KALISCTA000005706479",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005807270",
                    "cid": "KALIARTI000005807270",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent de suivre l'évolution du CTF et de procéder aux modifications qu'elles jugeront nécessaires.<p></p><p></p>   Une évaluation du dispositif sera faite dans les 2 ans de sa mise en oeuvre.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 537225241,
                "title": "Publicité",
                "id": "KALISCTA000024798403",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024798404",
                    "cid": "KALIARTI000024798404",
                    "num": "11",
                    "intOrdre": 1073741823,
                    "content": "<p>Le dépôt du présent accord sera effectué conformément à l'article <br/>L. 132-10 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610730845,
                "title": "Extension",
                "id": "KALISCTA000024798411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024798413",
                    "cid": "KALIARTI000024798413",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>Les organisations signataires s'engagent à demander l'extension du présent accord.</p><p>Fait à Paris, le 1<sup>er</sup> décembre 1997.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807259",
                "cid": "KALIARTI000005807259",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires de cet accord national conviennent de la mise en oeuvre du capital de temps de formation (CTF) dans les industries graphiques conformément à la législation en vigueur.<p></p><p></p>   Cette mesure vise à compléter les dispositifs existant liés à la formation professionnelle des salariés en encourageant de façon prioritaire l'initiative individuelle, et en facilitant l'accès à la formation professionnelle soit dans le cadre du PFE de chaque entreprise, soit dans le cadre des orientations nationales et régionales de la CPNE.<p></p><p></p>   Il revient à la branche professionnelle de préciser les principes de fonctionnement du CTF au sein du secteur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662046"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662026"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662048"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662054"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661925"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662062"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662064"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034826656"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148362"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031092132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027194833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024402095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950209"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022219359"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020216441"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018827331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658729"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662068"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667622"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 29 janvier 2007 relatif aux salaires ",
            "id": "KALITEXT000005662096"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005807357",
                "cid": "KALIARTI000005807357",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>   Les signataires rappellent que le présent accord s'applique à toutes les entreprises et qu'aucun salarié ne doit être rémunéré en-dessous du salaire minimum correspondant à son groupe et à son échelon.</p><p>   (En euros)</p><p><table border='1'><tbody><tr><td align='center'> GROUPE ET ECHELON </td><td align='center'><p>    SALAIRES MINIMA MENSUELS</p><p>    (152 h 25) au 1er juillet 2007</p></td></tr><tr><td align='center'>        I B        </td><td align='center'>             3 227              </td></tr><tr><td align='center'>        I A        </td><td align='center'>             3 147              </td></tr><tr><td align='center'>        II         </td><td align='center'>             2 582              </td></tr><tr><td align='center'>        III B      </td><td align='center'>             2 149              </td></tr><tr><td align='center'>        III A      </td><td align='center'>             1 686              </td></tr><tr><td align='center'>        IV         </td><td align='center'>             1 484              </td></tr><tr><td align='center'>        V C        </td><td align='center'>             1 360              </td></tr><tr><td align='center'>        V B        </td><td align='center'>             1 303              </td></tr><tr><td align='center'>        V A        </td><td align='center'>             1 288              </td></tr><tr><td align='center'>        VI B       </td><td align='center'>             1 278              </td></tr><tr><td align='center'>        VI A       </td><td align='center'>             1 269              </td></tr></tbody></table></p><p>   Les organisations signataires demandent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}