{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme du 10 mars 1966 ",
    "id": "KALICONT000005635847",
    "num": "412",
    "categorisation": [
      "Agences de voyages et de tourisme : personnels, guides accompagnateurs et accompagnateurs"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme du 10 mars 1966 ",
        "id": "KALITEXT000005678270",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005722735",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Champ d'application",
                "id": "KALISCTA000005761734",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847844",
                    "cid": "KALIARTI000005847844",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective s'applique aux personnes exerçant de façon suivie, comme activité principale, la profession de guide accompagnateur et accompagnateur pour le compte d'agences ou bureaux de voyages ou de tous autres organisateurs de voyages ayant un bureau en France, étant entendu que les succursales d'entreprises étrangères ne sont tenues de s'y conformer que pour les guides accompagnateurs et accompagnateurs résidant en France, qu'elles engagent pour leur propre compte.</p><p>Elle ne concerne pas les employés des agences ou autres organisateurs de voyages temporairement détachés de leurs occupations habituelles pour exercer les fonctions de guides accompagnateurs et accompagnateurs, le statut de ces employés étant réglé par la convention collective de travail du personnel des agences de voyages ou de tourisme, en date du 31 octobre 1973.</p><p>Les guides accompagnateurs, de même que les accompagnateurs, sont classés en deux catégories, conformément aux définitions ci-après :</p><p><em>Guide accompagnateur 1re catégorie :</em></p><p>Technicien du tourisme ayant des connaissances éprouvées de l'hôtellerie, des formalités de frontières, de la vie publique, des traditions, des richesses touristiques du pays et des régions visitées et qui fait profession de conduire des voyages touristiques et d'études collectifs ou privés, en France ou à l'étranger, pour le compte ou au nom d'une organisation qu'il a charge de représenter avec responsabilités de toutes initiatives ou décisions utiles en vue de la bonne marche du circuit et des intérêts qui lui sont confiés.</p><p>Doit connaître au moins une langue étrangère.</p><p><em>Guide accompagnateur 2e catégorie :</em></p><p>Est chargé de conduire les voyageurs de bout en bout d'un circuit et de veiller à la bonne exécution du programme établi par l'agence, conformément aux instructions qui sont données. Il parle couramment au moins une langue étrangère et doit posséder sur chacun des pays traversés des connaissances suffisantes pour répondre aux questions d'ordre général qui peuvent lui être posées par les clients.</p><p><em>Accompagnateur 1re catégorie :</em></p><p>Est chargé de conduire des voyages n'intéressant que quelques itinéraires réguliers avec lesquels il est familiarisé.</p><p><em>Accompagnateur 2e catégorie :</em></p><p>Est chargé de conduire des voyages ne comportant pas de nuitées, à l'exclusion des visites normalement accompagnées par des guides officiels. Donne aux clients des explications sommaires sur les villes traversées et les lieux visités.</p><p><em>Agent d'accueil</em><font color='#808080'><em>(1)</em></font></p><p>Est chargé, pour le compte d'une ou plusieurs entreprises, de l'accueil en gare, à l'aéroport, à l'hôtel ou en tout autre lieu, de touristes ou voyageurs. Représente l'entreprise auprès d'eux.</p><p>Peut être en outre chargé de convoyer des voyageurs d'un point de départ à un lieu de séjour ou à un point de rassemblement ou vice versa.</p><p>Dans le cadre de la mission qui lui incombe, est au courant techniquement et commercialement des dossiers des clients qu'il prend en charge. Possède des connaissances techniques suffisantes pour modifier les itinéraires et établir des nouveaux documents nécessaires.</p><p>Pour la rédaction des articles suivants, les parties visées par la convention sont désignées par les mots \" guide accompagnateur \", \" accompagnateur \" et \" agence \".</p><p><em><font color='#999999'>(1) Appelé également : agent de transfert, interprète, \"station man\", hôtesse d'accueil, et dont l'emploi correspond à la définition ci-dessus.</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 25 novembre 1980"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Durée et renouvellement",
                "id": "KALISCTA000005761735",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847845",
                    "cid": "KALIARTI000005847845",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention prend effet à partir du 1er janvier 1966 pour une durée indéterminée. Les parties signataires se réservent la faculté de la dénoncer à tout moment par lettre recommandée moyennant un préavis de 3 mois.</p><p>La partie qui dénonce la convention doit accompagner sa lettre aux autres parties contractantes d'une proposition de rédaction nouvelle ou d'adjonction concernant le ou les articles visés dont elle demande la modification, la suppression ou l'adjonction.</p><p>En tout état de cause, la présente convention restera en vigueur jusqu'à la signature d'une nouvelle convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005722736",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005847847",
                "cid": "KALIARTI000005847847",
                "num": "3",
                "intOrdre": 10737,
                "content": "<p>Les parties contractantes reconnaissent à chacun la liberté d'opinion, ainsi que celle d'adhérer ou non à un syndicat professionnel de son choix et la liberté d'exercer toute action syndicale conformément à la loi.</p><p>Des facilités sont accordées aux délégués syndicaux pour transmettre, sous leur responsabilité, les informations syndicales.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Représentation des guides accompagnateurs et des accompagnateurs",
            "id": "KALISCTA000005722737",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Délégués",
                "id": "KALISCTA000005761737",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847848",
                    "cid": "KALIARTI000005847848",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Les organisations syndicales signataires de la présente convention ont la faculté de désigner des délégués syndicaux parmi les courriers et les accompagnateurs, chargés de représenter leurs collègues auprès de la direction des agences qui les emploient, dans les conditions requises par la législation en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Embauche",
            "id": "KALISCTA000005722738",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Embauche",
                "id": "KALISCTA000005761738",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847849",
                    "cid": "KALIARTI000005847849",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le recrutement peut se faire soit directement, soit par l'intermédiaire de l'office de placement.</p><p>Le guide accompagnateur ou l'accompagnateur appelé à assurer temporairement un travail correspondant à une catégorie supérieure à la sienne a droit, pendant la durée de ce travail, à un supplément de rémunération égal à 80 % de la différence entre son salaire et celui de ladite catégorie supérieure.</p><p>Un contrat existe entre l'employeur, d'une part, et le guide accompagnateur ou l'accompagnateur, d'autre part, dès qu'un accord verbal ou écrit a été réalisé, étant entendu que tout accord verbal doit être confirmé par écrit dans les 3 jours.</p><p>Sauf stipulation contraire, ce contrat prend fin dès l'accomplissement de la mission en faisant l'objet. Cette disposition ne peut en aucun cas porter atteinte au principe de l'ancienneté, ni au droit pour le guide accompagnateur ou l'accompagnateur d'en revendiquer le bénéfice tel qu'il est défini à l'article 8.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Travail annulé",
                "id": "KALISCTA000005761739",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847850",
                    "cid": "KALIARTI000005847850",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Lorsqu'une agence sera amenée à annuler un voyage et n'en aura pas avisé le guide accompagnateur ou l'accompagnateur par lettre recommandée au moins 8 jours avant le départ, elle lui sera redevable d'une indemnité correspondant à 50 % du salaire des journées manquantes, dans la limite de 12.</p><p>En contrepartie, tout guide accompagnateur ou accompagnateur manquant aux engagements pris sera tenu de verser à l'agence une indemnité compensatrice de préavis correspondant à 30 % du salaire de la période restant à courir jusqu'à la fin du voyage, avec un maximum de 12 jours.</p><p>Ces deux clauses ne seront pas applicables en cas de force majeure (notamment : grève des moyens de transport ou des personnels hôteliers, émeutes, révolutions, épidémies, cataclysmes) ni, en ce qui concerne les guides accompagnateurs ou accompagnateurs, en cas de maladie de l'intéressé (dûment justifiée), maladie grave ou décès du conjoint, d'un ascendant ou d'un descendant, sous réserve que l'agence soit immédiatement avisée, afin de lui permettre de prendre toutes dispositions utiles.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Qualification professionnelle",
            "id": "KALISCTA000005722740",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Formation",
                "id": "KALISCTA000005761740",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847851",
                    "cid": "KALIARTI000005847851",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle est assurée soit par les agences, soit par les pouvoirs publics (promotion sociale).<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Ancienneté",
                "id": "KALISCTA000005761741",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847852",
                    "cid": "KALIARTI000005847852",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>L'ancienneté est acquise au sein de chaque agence en fonction du travail, continu ou discontinu, effectué à son service.</p><p>Les périodes d'incapacité temporaire de travail pour cause de maladie ou d'accident ayant pris naissance au cours d'un voyage au service de l'agence sont également prises en considération.</p><p>Les services prévus au programme après le repas du soir, ou occasionnés par des circonstances exceptionnelles, sont décomptés chaque fois pour une demi-journée en ce qui concerne l'application du présent article.</p><p>Une année d'ancienneté dans une même agence correspond à 150  jours de travail. L'ancienneté globale d'un guide accompagnateur ou d'un accompagnateur dans chaque agence s'obtient donc en divisant le total de ces journées par 150, étant entendu que ce nombre constitue le maximum dont il peut être tenu compte pour une même année civile.</p><p>Toutefois, si le guide accompagnateur n'effectue pas plus de 30 journées dans l'année, celles-ci ne comptent pas dans le calcul de l'ancienneté.</p><p>Au début de chaque année civile, chaque agence ayant utilisé les services d'un guide accompagnateur ou d'un accompagnateur pendant plus de 30 journées au cours de l'année écoulée lui remet une attestation indiquant le nombre de ces journées (limité éventuellement à 150) et rappelant le total atteint antérieurement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Rémunération - Conditions de travail",
            "id": "KALISCTA000005722741",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Rémunération",
                "id": "KALISCTA000005761742",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847854",
                    "cid": "KALIARTI000005847854",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération des courriers et accompagnateurs est fixée par les accords de salaires.<p></p><p></p>   Le salaire est dû en entier pour les journées de départ et de retour.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847855",
                    "cid": "KALIARTI000005847855",
                    "num": "9 bis",
                    "intOrdre": 85898,
                    "content": "<p>Lorsque est requise par l'employeur, ou imposée et justifiée par le service, la présence d'un guide accompagnateur, ou d'un accompagnateur, avant le jour de son départ, le temps passé est forfaitairement indemnisé.</p><p>Le montant de cette indemnité est fixé à 108 F minimum.</p><p>Lorsque est requise par l'employeur, ou imposée et justifiée par le service, la présence d'un guide accompagnateur, ou d'un accompagnateur, après le jour de son retour, le temps passé est forfaitairement indemnisé.</p><p>Le montant de cette indemnité est fixé à 108 F minimum.</p><p>Les montants des indemnités prévus ci-dessus seront révisés en même temps que les montants des rémunérations fixés conformément à l'article 9.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Ajouté par avenant du 5 janvier 1979 et modifié par accord du 23 octobre 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Aménagement du temps de travail",
                "id": "KALISCTA000005761743",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847856",
                    "cid": "KALIARTI000005847856",
                    "num": "9 ter",
                    "intOrdre": 42949,
                    "content": "<p>Pour tenir compte du caractère et des conditions de travail exceptionnels quant à l'aménagement de leur temps de travail, pour le personnel en circuit visé à l'article 1er de la présente convention collective, l'ensemble des temps de repos prévus par les différents textes en vigueur pourra être différé sous réserve que pendant le temps dudit circuit, le nombre de repos de 24  heures consécutives soit toujours au moins égal à celui des périodes de 7 jours de travail consécutifs comprises dans le temps du circuit.</p><p>Si ces repos n'ont pu être donnés et pris à l'intérieur de la mission, ils donneront lieu à un repos d'une journée considérée comme temps de présence par période de 7 jours consécutifs de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Ajouté par avenant du 21 septembre 1979"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005761744",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847857",
                    "cid": "KALIARTI000005847857",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Un bulletin de paie doit être remis à l'intéressé à chaque règlement.</p><p>Le bulletin doit comporter la dénomination de l'emploi conformément aux définitions figurant à l'article 1er.</p><p>Le bulletin doit comporter également les différents éléments de rémunération, ainsi que les déductions correspondant aux cotisations ouvrières dues à la sécurité sociale, à l'assurance chômage et à la caisse de retraite complémentaire. Il doit aussi mentionner le nombre de jours à retenir en vue du calcul de l'ancienneté conformément à l'article 8.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Conditions de travail",
                "id": "KALISCTA000005761745",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847858",
                    "cid": "KALIARTI000005847858",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Pour toute excursion prévue dans le programme du voyage, même à titre facultatif, et s'effectuant après le repas du soir, sans guide local, il est alloué au guide accompagnateur ou à l'accompagnateur une indemnité correspondant à 40 % du salaire journalier.</p><p>Lorsque, dans des circuits par autocar, des explications d'ordre touristique doivent être données en cours de route aux clients, un courrier ne peut être chargé que d'un seul autocar.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Frais de déplacement",
                "id": "KALISCTA000005761746",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847859",
                    "cid": "KALIARTI000005847859",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Tous les frais de déplacement, de repas et d'hébergement occasionnés par le voyage, ainsi que les frais de route engagés dans le cadre des instructions reçues, et dûment justifiés, sont remboursés par l'agence.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42277,
                "title": "Prescriptions générales",
                "id": "KALISCTA000005761747",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847860",
                    "cid": "KALIARTI000005847860",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Les guides accompagnateurs ou accompagnateurs s'interdisent de solliciter toutes gratifications des clients, toutes ristournes, commissions ou remises de qui que ce soit.</p><p>Ils s'engagent à ne pas servir d'intermédiaires pour des visites, excursions ou autres services touristiques organisés par des tiers.</p><p>Par contre, lorsqu'ils vendent des coupons d'excursion pour le compte de l'employeur ou de l'un de ses correspondants, ils reçoivent de l'organisateur une commission dont le taux est fixé de gré à gré.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Mesures sociales",
            "id": "KALISCTA000005722743",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Assurances",
                "id": "KALISCTA000005761748",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847861",
                    "cid": "KALIARTI000005847861",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>L'agence est tenue de veiller à la stricte observation des prescriptions de la sécurité sociale en ce qui concerne les déplacements à l'étranger, afin d'assurer au guide accompagnateur ou à l'accompagnateur le bénéfice des prestations réglementaires en cas de maladie ou d'accident survenant au cours des déplacements nécessités par l'exécution des voyages (1).</p><p><em><font color='#999999' size='1'>(1) La réglementation de la sécurité sociale couvre actuellement tous les déplacements à l'étranger. </font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Congés payés",
                "id": "KALISCTA000005761749",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847863",
                    "cid": "KALIARTI000005847863",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de congés payés est calculée conformément à la législation en vigueur et réglée en même temps que les salaires.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Congés maladie",
                "id": "KALISCTA000005761750",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847864",
                    "cid": "KALIARTI000005847864",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'interruption de service pour cause de maladie ou d'accident (1) dûment justifiée, notamment par la production des décomptes de la sécurité sociale, les guides accompagnateurs ou accompagnateurs comptant 5 années révolues d'ancienneté auront droit, pendant 2 mois, au versement d'une indemnité égale à 25 % de leur salaire moyen de la période correspondante de l'année précédente.</p><p>Après 10 ans d'ancienneté, le droit à l'indemnité sera porté à 3 mois et après 15 ans à 4 mois.</p><p>L'ancienneté est déterminée dans les conditions prévues à l'article 8.</p><p>Les périodes d'absence indemnisées sont déterminées déduction faite des journées d'absence déjà réglées au cours des 12 mois précédents. Le droit à indemnisation peut donc être rouvert au cours d'un arrêt de travail.</p><p>Les guides accompagnateurs et accompagnateurs sont tenus de se soumettre aux formalités requises par la sécurité sociale en cas d'arrêt de travail ; à défaut d'observation de ces règles, entraînant le non-versement des prestations journalières de sécurité sociale, les agences sont elles-mêmes dispensées de tout paiement.</p><p>Les sommes allouées par les agences en cas d'interruption pour cause d'accident ne peuvent se cumuler avec les indemnités que les intéressés pourraient éventuellement recevoir, à ce titre, de tiers responsables.</p><p>Les guides accompagnateurs et accompagnateurs doivent donc faire connaître les circonstances de l'accident, engager la procédure contre le responsable et, en temps utile, indiquer le montant des indemnités reçues du responsable ou de ses assureurs avec justification à l'appui.</p><p><em><font color='#999999' size='1'>(1) Il est entendu que les arrêts pour blessures reçues en dehors du travail pour des causes sans rapport avec les obligations professionnelles ne donnent aucun droit aux indemnités prévues dans le présent article.</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Indemnité de fin de carrière",
                "id": "KALISCTA000005761751",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847865",
                    "cid": "KALIARTI000005847865",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Les guides accompagnateurs et accompagnateurs ayant plus de 10 années d'ancienneté, déterminée dans les conditions prévues à l'article 8, bénéficient d'une indemnité de fin de carrière dans l'agence, à raison de :</p><p>- 10 % du salaire mensuel moyen des 24 derniers mois pour chacune des 10 premières années d'ancienneté ;</p><p>- 15 %du même salaire pour chacune des années d'ancienneté à partir de la 11e.</p><p>L'indemnité ainsi accordée ne pourra excéder 4 fois le salaire mensuel moyen des 24 derniers mois. Si, au cours de ces 24 mois, le guide accompagnateur ou l'accompagnateur a dû interrompre son travail pour cause de maladie ou d'accident, la période d'interruption est remplacée par la période correspondante de l'année précédente pour le calcul du salaire mensuel moyen.</p><p>Le guide accompagnateur ou l'accompagnateur sera fondé, à la fin de l'année civile, à demander à son employeur le versement de cette indemnité si celui-ci ne lui a pas assuré un minimum de 30 journées de travail dans ladite année.</p><p>Le bénéfice de ces dispositions ne sera pas acquis au guide accompagnateur ou à l'accompagnateur dans le cas où l'employeur pourra se prévaloir d'une cessation délibérée et unilatérale de service dûment constatée, le cas de force majeure excepté. Entrent de plein droit dans le cas de force majeure : ceux de maladie, d'accident, de maternité.</p><p>Lorsque le guide accompagnateur ou l'accompagnateur aura 65 ans révolus, il pourra à tout moment demander le versement de l'indemnité et l'employeur, de son côté, pourra s'en acquitter de sa propre initiative.</p><p>Le guide accompagnateur ou l'accompagnateur ayant reçu l'indemnité de fin de carrière dans une agence et reprenant du service dans celle-ci sera considéré comme nouveau rentrant et ne bénéficiera plus que de l'ancienneté qu'il pourra acquérir par la suite.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Retraite complémentaire, régime UNIRS",
                "id": "KALISCTA000005761752",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847866",
                    "cid": "KALIARTI000005847866",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Les guides accompagnateurs et accompagnateurs seront affiliés à la caisse de retraite interprofessionnelle des salariés (CRIS) à dater du 1er janvier 1966. Le taux global de la cotisation est fixé à 4 %, dont 2,40 % à la charge de l'agence et 1,60 % à la charge du courrier ou de l'accompagnateur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VIII : Commission paritaire",
            "id": "KALISCTA000005722745",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005847867",
                "cid": "KALIARTI000005847867",
                "num": "19",
                "intOrdre": 10737,
                "content": "<p>Il est institué une commission paritaire chargée d'examiner les litiges se rapportant à l'application de la présente convention, d'émettre un avis et, si possible, de concilier les parties.</p><p>Cette commission est composée d'un représentant de chaque organisation syndicale pour les salariés et d'un même nombre de représentants désignés par le syndicat national des agences de voyages.</p><p>La présidence est assurée alternativement par un représentant des agences et un représentant des guides accompagnateurs et des accompagnateurs.</p><p>La commission se réunit dans un délai de 15 jours, à la demande de l'une des parties signataires.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038014792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038014825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 9 novembre 2017 de l'UNSA spectacle et communication à la CCN",
            "id": "KALITEXT000036550840"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036550843",
                "cid": "KALIARTI000036550843",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Bagnolet, le 9 novembre 2017.</p><p>UNSA spectacle et communication, 21, rue Jules-Ferry, 93177 Bagnolet Cedex, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15.</p><p>Monsieur le directeur,</p><p>La fédération UNSA spectacle et communication, déclarée le 30 janvier 2003, a l'honneur de vous faire part de son adhésion à la convention collective nationale de travail des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme du 10 mars 1966 (IDCC n° 412), ainsi qu'à tous ses avenants et accords particuliers.</p><p>Nous vous joignons copie des notifications que nous adressons parallèlement à l'ensemble des partenaires sociaux représentatifs dans le champ de cette convention.</p><p>Vous remerciant de votre attention, nous vous prions d'agréer, monsieur le directeur, l'expression de notre parfaite considération.</p><p>Le secrétaire général.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 29 avril 2016 relatif aux salariés sous contrat à durée déterminée d'usage",
            "id": "KALITEXT000033016937"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions générales",
                "id": "KALISCTA000033016943",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016950",
                    "cid": "KALIARTI000033016950",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016951",
                    "cid": "KALIARTI000033016951",
                    "num": "1.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Le présent accord s'applique aux organismes et entreprises de tourisme et de voyages, qui appliquent au moins l'une des 3 conventions collectives nationales visées ci-dessus et qui ont pour mission ou qui apportent leur concours aux opérations permettant de faciliter l'accueil et le séjour des touristes dans leur zone géographique d'intervention. Ainsi et par nature, les activités exercées sont temporaires pour certaines visites guidées, missions non permanentes.</p><p align='left'>Il détermine les conditions d'emploi des salariés sous contrat à durée déterminée d'usage conformément aux dispositions légales et réglementaires.</p><p align='left'>Il s'applique aux personnes exerçant les emplois visés à l'annexe pour le compte d'agences ou bureaux de voyages ou de tous autres organisateurs de voyages ayant un bureau en France métropolitaine et DROM ainsi que pour tous les emplois visés à l'annexe.</p><p align='left'>La nature temporaire de ces emplois est reconnue et la plupart des manifestations au cours desquelles les entreprises de tourisme ont besoin de tels employés (pour des emplois visés à l'annexe) ne présentent pas un caractère permanent.</p><p align='left'>L'accord ne concerne pas les employés des agences ou autres organisateurs de voyages temporairement détachés de leurs occupations habituelles pour exercer les fonctions de guides accompagnateurs et accompagnateurs, le statut de ces employés étant réglé par l'article 18 de la convention collective de travail du personnel des agences de voyages et de tourisme.</p><p align='left'>Les dispositions du présent accord s'appliquent aux contrats à durée déterminée (ci-après CDD) d'usage conclus par les entreprises visées à l'article 1.1 ci-dessus, d'une part, et les salariés exerçant l'une des fonctions figurant sur les listes fixées à l'annexe I du présent accord.</p><p align='left'>Cette liste est indissociable de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016952",
                    "cid": "KALIARTI000033016952",
                    "num": "1.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Il est d'usage constant dans le secteur du tourisme pour les emplois visés par l'annexe de recourir au contrat à durée déterminée dans le cadre des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1242-2 du code du travail</a>.</p><p align='left'>Il est précisé que l'usage constant s'analyse en un usage régulier et bien établi mais non obligatoirement permanent ou exclusif de tout autre. En conséquence, il est admis qu'un emploi pourvu en CDD d'usage puisse également l'être en contrat à durée indéterminée (ci-après CDI) ou en CDD de droit commun.</p><p align='left'>Le recours au CDD d'usage dans le secteur du guidage et accompagnement est justifié par la nature temporaire de l'activité et le caractère par nature temporaire des missions.</p><p align='left'>Cet usage est limité aux emplois visés à l'annexe du présent accord.</p><p align='left'>Cet accord ne pourra être modifié sans négociation préalable avec les partenaires sociaux.</p><p align='left'>Aucun CDD d'usage ne pourra être valablement conclu en méconnaissance des dispositions du présent article.</p><p align='left'>Le CDD d'usage ne peut être utilisé que pour pourvoir un emploi présentant un caractère par nature temporaire et non un emploi présentant un caractère permanent. Le recours au CDD d'usage est justifié en matière de guidage et accompagnement sur des raisons objectives qui s'entendent de l'existence d'éléments concrets et précis établissant le caractère par nature temporaire de l'emploi, tel que rappelé dans le préambule.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recours au CDD d'usage"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Liberté civique et égalité",
                "id": "KALISCTA000033016944",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016954",
                    "cid": "KALIARTI000033016954",
                    "num": "2.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les employeurs et les organisations syndicales signataires du présent accord reconnaissent à chacun une totale liberté d'opinion dans les limites autorisées par la loi, et en particulier le droit pour quiconque d'adhérer au syndicat de son choix.</p><p align='left'>Les parties signataires reconnaissent à chacun le droit de s'associer et d'agir librement pour la défense de leurs intérêts professionnels.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Liberté d'opinion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016955",
                    "cid": "KALIARTI000033016955",
                    "num": "2.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>L'égalité professionnelle entre les salariés hommes et femmes est un principe intangible qui doit être appliqué dans les faits par les entreprises.</p><p align='left'>Ces entreprises s'interdisent notamment toute discrimination à l'embauche et toute disparité de rémunération, quelles que soient les fonctions exercées par les salariés masculins ou féminins.</p><p align='left'>En particulier, tout employeur est tenu d'assurer, pour un même travail ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, et ce conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3221-2 du code du travail</a>.</p><p align='left'>Ce principe de non-discrimination implique, en particulier dans la rédaction des offres d'emploi et des contrats de travail, que la dénomination des emplois mentionne autant que possible les deux genres, ou que soit ajoutée une mention indiquant que l'emploi est accessible aux deux sexes.</p><p align='left'>Il en va de même pour s'interdire toute discrimination, disparité ou inégalité, y compris à l'embauche, qui serait fondée sur un quelconque critère, (tel que l'origine ethnique ou nationale, la religion ou les convictions personnelles, les activités syndicales ou mutualistes, la situation de famille, l'âge, les mœurs ou l'orientation sexuelle, ou les opinions politiques ou philosophiques du salarié, la perte d'autonomie) pour arrêter leur décision en ce qui concerne l'embauche, le salaire, l'avancement, la formation, l'organisation du travail et les mesures disciplinaires ou de licenciement.</p><p align='left'>Il en est de même pour les orientations générales de recrutement éventuellement décidées par les entreprises, dans le cadre d'une meilleure représentation des minorités au sein de leur personnel.</p><p align='left'>Les conditions d'emploi et de travail des travailleurs handicapés doivent être conformes aux dispositions légales et réglementaires en vigueur, et respecter les prescriptions de la médecine du travail. Aucun salarié ne peut faire l'objet de discrimination en raison de son état de santé ou de son handicap.</p><p align='left'>Les dispositions du présent accord s'appliquent, dans le respect des lois en vigueur, de manière égale entre les salariés français et les salariés étrangers, entre les femmes et les hommes.</p><p align='left'>Les organisations signataires conviennent d'examiner en tant que de besoin l'application des principes du présent titre dans le cadre de la commission de suivi et d'interprétation instaurée au titre VI du présent accord. Elles s'engagent à ouvrir des négociations sur ces questions si des inégalités significatives étaient constatées dans la branche du tourisme et voyage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Egalité. - Non-discrimination"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Droit syndical",
                "id": "KALISCTA000033016945",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016957",
                    "cid": "KALIARTI000033016957",
                    "num": "3.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur. Les parties contractantes reconnaissent à chacun une totale liberté d'opinion et le droit d'adhérer au syndicat de son choix.</p><p align='left'>Les parties signataires reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense de leurs intérêts professionnels.</p><p align='left'>Les employeurs s'engagent :<br/>\n– à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, mutualistes ou civiques ;<br/>\n– à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale, raciale ou nationale, du sexe, des mœurs, de la situation de famille pour arrêter leur décision notamment en ce qui concerne l'embauche, la conduite ou la répartition du travail ou la discipline.</p><p align='left'>Les parties signataires s'engagent à veiller à la stricte observation des engagements définis ci-dessus et à s'employer à en assurer le respect intégral.</p><p align='left'>Chaque salarié bénéficie du droit d'expression tel que précisé par les dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit syndical"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016958",
                    "cid": "KALIARTI000033016958",
                    "num": "3.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>L'exercice du droit syndical (constitution de sections syndicales, délégués et représentants syndicaux, local, droit d'affichage, réunions, etc.) est défini par l'ensemble des dispositions légales et réglementaires qui s'y rapportent.</p><p align='left'>L'appartenance d'un salarié à une institution représentative du personnel ne doit pas avoir d'incidence sur son emploi et sa carrière professionnelle.</p><p align='center'>Election des institutions représentatives du personnel<br/>\nConditions d'électorat</p><p align='left'>Les salariés des deux sexes âgés de 16 ans accomplis et employés sous contrat à durée déterminée d'usage pourront être électeurs aux élections des délégués du personnel et/ou du comité d'entreprise à condition de justifier d'au moins 134 jours, consécutifs ou non, travaillés dans l'entreprise au cours des 3 dernières années, dont 45 jours la dernière année. Ce critère s'apprécie à la date de l'établissement des listes électorales en vue du premier tour du scrutin.</p><p align='left'>Leur participation au scrutin n'est pas conditionnée au fait d'être sous contrat ce jour-là.</p><p align='center'>Conditions d'éligibilité</p><p align='left'>Les salariés des deux sexes âgés de 18 ans accomplis et employés sous contrat à durée déterminée d'usage pourront être éligibles aux élections des délégués du personnel et/ ou du comité d'entreprise à condition de justifier d'au moins 268 jours, consécutifs ou non, travaillés dans l'entreprise au cours des 3 dernières années, dont 90 jours la dernière année. Ce critère s'apprécie à la date de dépôt des candidatures.</p><p align='left'>Les salariés ne doivent pas faire l'objet d'une interdiction de droit de vote et d'élection.</p><p align='left'>La rémunération due aux salariés représentants du personnel au titre des heures de délégation qui leur sont accordées dans les conditions légales ne fait pas l'objet d'un contrat de travail spécifique. Les heures sont considérées comme du travail effectif et sont rémunérées de façon que le salarié élu ne subisse pas de baisse de sa rémunération.</p><p align='left'>Un même salarié ne pourra être élu dans deux entreprises distinctes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Exercice du droit syndical"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Contrat de travail",
                "id": "KALISCTA000033016946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016959",
                    "cid": "KALIARTI000033016959",
                    "num": "4.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les fonctions pour lesquelles un salarié peut être engagé sous contrat à durée déterminée d'usage sont répertoriées à l'annexe I du présent accord.</p><p align='left'>Le contrat est conclu par l'employeur ou par toute personne ayant reçu délégation de l'employeur pour exercer cette qualité.</p><p align='left'>L'engagement fait l'objet d'un accord écrit. Il doit être transmis au salarié, au plus tard dans les 2 jours suivant l'embauche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formalisme"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016960",
                    "cid": "KALIARTI000033016960",
                    "num": "4.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le contrat est conclu pour un terme précis ou pour la durée de la réalisation d'un objet particulier et précisément défini. Dans cette dernière hypothèse, il doit mentionner une durée minimale d'engagement et l'intervention du fait déterminé justifiant son terme.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'engagement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016961",
                    "cid": "KALIARTI000033016961",
                    "num": "4.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>L'engagement en CDD d'usage est fait par écrit.</p><p align='left'>Ce contrat écrit comporte les informations permettant de vérifier qu'il se situe dans le champ du recours au contrat à durée déterminée d'usage en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>article L. 1242-2 du code du travail</a>, notamment :<br/>\n– l'identité des parties ;<br/>\n– la mention de CDD d'usage ;<br/>\n– l'objet du recours à un CDD d'usage (le titre de visite, lieu et date pour laquelle [lesquelles] le salarié est engagé) et, le cas échéant, le numéro d'objet ; les raisons objectives du recours au CDD d'usage.<br/>\n– la précision sur le caractère par nature temporaire de l'emploi considéré ;<br/>\n– la date de début du contrat de travail ;<br/>\n– la durée minimale du contrat de travail dès lors que celui-ci prend fin à la réalisation de son objet, ou la date de fin de contrat s'il s'agit d'un contrat à durée déterminée à date fixe ;<br/>\n– l'intitulé de la fonction occupée ;<br/>\n– le montant brut du salaire ;<br/>\n– la durée de travail quotidienne ou hebdomadaire applicable au salarié ;<br/>\n– le lieu de travail ;<br/>\n– le statut du salarié (cadre ou non-cadre) ;<br/>\n– la durée de la période d'essai, s'il y a lieu, et les conditions de son éventuel renouvellement ;<br/>\n– les régimes de retraite et de prévoyance applicables au salarié ;<br/>\n– la prime de contrat du CDDU ;<br/>\n– la référence à la convention collective nationale applicable.</p><p align='left'>Ce contrat précise également autant que de besoin :<br/>\n– le numéro d'immatriculation du salarié à la sécurité sociale ;<br/>\n– le numéro d'affiliation du salarié à la caisse des congés, le cas échéant ;<br/>\n– l'obligation de présentation de l'attestation d'aptitude au travail délivrée par le médecin du travail, comme condition de validité du contrat ;<br/>\n– le lieu de dépôt de la déclaration préalable à l'embauche, dont copie doit être remise au salarié qui en fait la demande ;<br/>\n– la référence à l'accord de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mentions du contrat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016963",
                    "cid": "KALIARTI000033016963",
                    "num": "4.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Pour les fonctions qui le nécessitent, l'entreprise doit procéder aux mesures qui permettent d'habiliter le salarié après avoir vérifié qu'il a suivi les formations spécifiques ou obtenu les permis spéciaux requis pour la fonction, à chaque embauche du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Habilitations spécifiques et permis spéciaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016964",
                    "cid": "KALIARTI000033016964",
                    "num": "4.5",
                    "intOrdre": 2621435,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Terme du contrat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016965",
                    "cid": "KALIARTI000033016965",
                    "num": "4.5.1",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le CDD d'usage prend fin, de plein droit et sans formalité, à l'arrivée du terme prévu au contrat ou du fait de la réalisation de l'objet pour lequel il a été conclu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fin de contrat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016966",
                    "cid": "KALIARTI000033016966",
                    "num": "4.5.2",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>Une prime de fin de contrat à CDD d'usage est prévue et sera mise en place sur 3 années avec l'échelonnement suivant (exprimé en % de la rémunération totale brute) :<br/>\n– 4 % à chaque fin de CDDU la première année suivant l'entrée en vigueur de l'accord étendu ;<br/>\n– 7 % à chaque fin de CDDU la deuxième année suivant l'entrée en vigueur de l'accord étendu ;<br/>\n– 10 % à chaque fin de CDDU la troisième année suivant l'entrée en vigueur de l'accord étendu.</p><p align='left'>Dès la 3e année, à chaque fin de mission et CDDU sera donc versée une prime de 10 %.</p><p align='left'>Il est rappelé que dans le cadre des dispositions législatives et réglementaires actuelles, la mise en œuvre d'un CDDU n'emporte pas paiement d'une prime de précarité ni de fin de mission.</p><p align='left'>S'il advenait que le législateur décide de mettre en place cette prime ou tout autre prime de fin de contrat de nature similaire, elle ne saurait s'additionner à la prime de fin de contrat telle que définie dans le cadre du présent accord.</p><p align='left'>Elle ne saurait non plus s'additionner à une prime de fin de CDD d'usage déjà versée antérieurement à la mise en place de cet avenant par l'entreprise.</p><p align='left'>L'entrée en vigueur de la mesure sera concomitante à l'extension du texte puisque cette extension conditionne la légalité du recours au CDDU.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prime de fin de CDDU"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Développement de l'employabilité du salarié par la formation",
                "id": "KALISCTA000033016947",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016967",
                    "cid": "KALIARTI000033016967",
                    "num": "5.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Répondant à un souhait commun, les partenaires sociaux mettent en place les dispositions du présent article pour les emplois visés à l'annexe, engagés sous CDD d'usage, compte tenu du caractère temporaire de leur emploi.</p><p align='left'>Lorsque le nombre d'heures inscrit au compte CPF pour les emplois visés à l'annexe sous CDD d'usage est insuffisant au regard de la durée de la formation envisagée, ceux-ci pourront bénéficier d'un abondement supplémentaire au moment de la mobilisation de leur compte, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904236&dateTexte=&categorieLien=cid'>article L. 6323-14 du code du travail</a> et ce, dans les conditions suivantes :<br/>\n– moins de 5 ans d'ancienneté dans la branche = pas d'heure d'abondement supplémentaire ;<br/>\n– de 5 ans à moins de 10 ans d'ancienneté dans la branche = dans la limite du besoin d'utilisation exprimé dans la demande de formation, attribution maximale de 10 heures d'abondement par action de formation initiée ;<br/>\n– à partir de 10 ans d'ancienneté dans la branche = dans la limite du besoin d'utilisation exprimé dans la demande de formation, attribution maximale de 20 heures d'abondement, par action de formation initiée.</p><p align='left'>Par ancienneté dans la branche, il faut se reporter aux dispositions de l'article 5.3 du présent titre.</p><p align='left'>Cet abondement s'inscrit dans une volonté d'accompagner et accroître leur employabilité au regard de l'évolution des techniques de guidage et de la concurrence accrue, qu'elle soit sauvage ou européenne, afin également que ces salariés puissent approfondir leurs connaissances ou les ouvrir sur d'autres champs.</p><p align='left'>Les périodes entre deux contrats seront privilégiées pour mettre en œuvre des actions de formation.</p><p align='left'>La CPNEFP pourra étudier d'éventuelles adaptations du dispositif en termes de publics prioritaires et de formations éligibles.</p><p align='left'>Cet abondement peut être complété notamment par un abondement au titre de la période de professionnalisation.</p><p align='left'>L'OPCA transports et services organise les conditions de recours relatives à une décision négative d'abondement du CPF des salariés prioritaires définies en supra.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Abondement supplémentaire d'utilisation au compte personnel de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016969",
                    "cid": "KALIARTI000033016969",
                    "num": "5.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>La prise en charge des frais pédagogiques est effectuée au coût réel de la formation ou en application d'un plafond défini par le conseil d'administration de l'OPCA transports et services.</p><p align='left'>Le présent article ne s'applique pas aux entreprises qui ont conclu un accord relatif à la gestion du compte personnel de formation et qui ainsi, gèrent elles-mêmes le 0,2 % correspondant. Dans ce cas, c'est l'accord d'entreprise qui détermine les abondements applicables.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement de l'abondement supplémentaire de formation par l'OPCA transports et services"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016970",
                    "cid": "KALIARTI000033016970",
                    "num": "5.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>L'ancienneté est déterminée à compter du premier contrat de travail dans la branche d'activité, sous réserve qu'aucune interruption d'une durée supérieure à 18 mois consécutifs entre deux contrats de travail ne soit intervenue sur la période prise en compte pour mise en œuvre de l'article 5.1.</p><p align='left'>En cas de contrats successifs interrompus par une durée supérieure à 18 mois dans la branche, le décompte de l'ancienneté se fait à partir d'un nouveau contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Ancienneté dans la branche"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Titre VI Durée – Révision. – Dénonciation – Commission de suivi",
                "id": "KALISCTA000033016948",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016971",
                    "cid": "KALIARTI000033016971",
                    "num": "6.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires organiseront après 2 années d'application du présent accord une réunion afin d'établir un premier bilan sur le recours au CDD d'usage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016972",
                    "cid": "KALIARTI000033016972",
                    "num": "6.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée. Il est applicable aux contrats de travail signés postérieurement au premier jour du mois suivant la date de publication de l'arrêté d'extension.</p><p align='left'>Le contenu de l'accord (prime de fin de CDDU et d'abondement au CPF) devra être communiqué largement en amont de l'extension aux entreprises afin qu'elles puissent mettre en place le dispositif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et date d'effet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016973",
                    "cid": "KALIARTI000033016973",
                    "num": "6.3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le présent accord fera l'objet des formalités de dépôt prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p><p align='left'>Un exemplaire de l'accord, de ses annexes et, le cas échéant, de ses avenants sera tenu à la disposition des salariés dans les entreprises, selon des modalités fixées dans chacune d'elles.</p><p align='left'>Un exemplaire sera également remis à chaque délégué syndical, délégué du personnel de l'entreprise, représentant du personnel au comité d'entreprise ou d'établissement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Publicité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016975",
                    "cid": "KALIARTI000033016975",
                    "num": "6.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Toute organisation syndicale de salariés, représentative de plein droit au plan national ou ayant apporté la preuve de sa représentativité dans la branche, ainsi que toute organisation d'employeurs entrant dans le champ défini au titre Ier du présent accord, non signataire lors de sa conclusion, pourra y adhérer. Cette adhésion devra être notifiée par lettre recommandée avec avis de réception aux signataires, et faire l'objet du dépôt légal.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016976",
                    "cid": "KALIARTI000033016976",
                    "num": "6.5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><em>La dénonciation doit être notifiée aux autres parties signataires, avec un délai d'effet de 6 mois. Une première réunion doit se tenir au plus tard dans les 3 mois de la notification.</em><a shape='rect' href='#RENVOI_KALIARTI000033016976_1'> (1)</a></p><p align='left'>Si aucun accord n'est intervenu à l'échéance du délai de 6 mois, l'accord continue de produire ses effets, y compris à l'égard de la partie qui a dénoncé ou de ses adhérents, pendant une durée de 15 mois, étant entendu qu'un nouvel accord peut intervenir à tout moment pendant cette période.</p><p align='left'>Si la dénonciation n'est pas le fait de l'ensemble des signataires employeurs ou de l'ensemble des signataires salariés, les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901789&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-11 du code du travail </a>s'appliqueront de plein droit.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033016976_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-14060, 8 juillet 2009 n° 08-41507). <br/>\n(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016978",
                    "cid": "KALIARTI000033016978",
                    "num": "6.6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><em>Chaque partie signataire peut demander la révision du présent accord. La demande de révision peut porter sur tout ou partie des dispositions de l'accord. </em></p><p align='left'><em>La ou les parties signataires prenant l'initiative d'une demande de révision doivent la notifier à chacun des autres signataires, par lettre recommandée avec avis de réception. La demande doit être accompagnée d'une proposition de nouvelle rédaction des dispositions dont la révision est demandée.</em><a shape='rect' href='#RENVOI_KALIARTI000033016978_1'> (1)</a></p><p align='left'>Une première réunion doit avoir lieu dans les 2 mois suivant la notification. La demande de révision est réputée caduque si aucun accord n'est trouvé dans les 6 mois de la notification, sauf accord des parties pour poursuivre les négociations.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033016978_1'></a>(1) Alinéas étendus sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016979",
                    "cid": "KALIARTI000033016979",
                    "num": "6.7",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Il est décidé que la commission paritaire nationale prévue et instituée par l'article 61 de la convention collective nationale des agences de voyages et de tourisme sera compétente, assurera et remplira les fonctions de commission paritaire d'interprétation et de suivi du présent accord de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission d'interprétation, de conciliation et de suivi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016980",
                    "cid": "KALIARTI000033016980",
                    "num": "6.7.1",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>Conformément à l'article 61.2 de la convention collective nationale des agences de voyages et de tourisme, cette commission est composée d'un nombre égal de représentants des employeurs et des salariés, désignés par les organisations syndicales signataires de la convention collective nationale des agences de voyages et de tourisme.</p><p align='left'>Pour les salariés : d'un représentant et d'un suppléant qui n'a voix délibérative qu'en l'absence du représentant, pour chacune des organisations syndicales signataires.</p><p align='left'>Pour les employeurs : sur désignation du SNAV, d'un même nombre total de représentants et éventuellement de suppléants, qui n'ont voix délibérative qu'en l'absence des représentants.</p><p align='left'>La commission est présidée par un représentant des employeurs. Le secrétariat est assuré par l'organisation patronale, avec le concours de deux représentants désignés par accord entre les organisations syndicales de salariés.</p><p align='center'>Saisine</p><p align='left'>La commission est saisie soit à l'initiative d'une ou plusieurs organisations syndicales représentatives, soit à l'initiative d'une direction d'entreprise, par lettre recommandée avec avis de réception, adressée au siège d'une des organisations patronales signataires. Elle se réunit sur convocation de son président, dans un délai maximum de 20 jours calendaires après la date de présentation de la lettre de saisine.</p><p align='left'>Les règles de fonctionnement de la commission paritaire d'interprétation et de conciliation sont déterminées par la convention collective nationale du personnel des agences de voyages et de tourisme.</p><p align='left'>Le secrétariat de la commission est assuré par le collège des employeurs au SNAV.</p><p align='left'>Ce collège tient les parties signataires informées de l'adresse à laquelle le secrétariat est tenu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition de la commission paritaire nationale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016981",
                    "cid": "KALIARTI000033016981",
                    "num": "6.7.2",
                    "intOrdre": 4718583,
                    "content": "<p align='left'>Dans son rôle d'interprétation, la commission paritaire a pour objet de régler les difficultés d'interprétation donnant lieu à des litiges de portée collective relatifs à l'application dans les entreprises de la branche des dispositions du présent accord, de ses avenants et annexes.</p><p align='left'>La commission paritaire peut :<br/>\n– soit émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés ;<br/>\n­– soit, constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue à l'article 6.6 du présent accord. Des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle d'interprétation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016982",
                    "cid": "KALIARTI000033016982",
                    "num": "6.7.3",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Si le présent accord de branche rencontre des difficultés d'application ou si les parties signataires constatent que les objectifs recherchés n'ont pas été atteints par les dispositions mises en place, ainsi qu'en cas de carence de l'accord concernant des situations qui n'ont pas été traitées par celles-ci, les parties engagent la procédure de révision prévue à l'article 6.6 du présent accord.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033016982_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de suivi"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016983",
                    "cid": "KALIARTI000033016983",
                    "num": "6.7.4",
                    "intOrdre": 5767157,
                    "content": "<p align='left'>Dans son rôle de conciliation, la commission doit :<br/>\n– examiner les différends d'ordre individuel, en lien avec l'application d'une clause de l'accord n'ayant pu trouver de solution dans le cadre de l'entreprise, sur demande des organisations syndicales représentatives ;<br/>\n– rechercher amiablement la solution aux conflits collectifs.</p><p align='left'>Afin d'assurer l'effectivité du présent dispositif, la réunion de la commission est annulée si l'une des parties en conflit refuse de s'y présenter.</p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties en conflit.</p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation, signé par les représentants de la commission et chacune des parties.</p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties en conflit sera immédiatement établi par les membres de la commission et adressé au plus tard dans les 8 jours suivant la réunion, chaque partie recouvrant alors sa liberté d'utiliser les voies de droit qui lui sont ouvertes.</p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de conciliation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016984",
                    "cid": "KALIARTI000033016984",
                    "num": "6.7.5",
                    "intOrdre": 6291444,
                    "content": "<p align='left'>Les salariés régulièrement désignés par leurs instances syndicales signataires du présent accord pour les représenter dans les discussions et négociations avec les organisations patronales signataires ou adhérentes pourront bénéficier d'autorisations d'absences rémunérées pendant la durée des négociations, dans la limite de 2 salariés par organisation syndicale et de 1 jour d'absence par mois.</p><p align='left'>Les salariés participant à ces réunions paritaires sont tenus d'en informer préalablement leur employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Activités de représentation et de négociation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016985",
                    "cid": "KALIARTI000033016985",
                    "num": "7",
                    "intOrdre": 6815731,
                    "content": "<p align='left'>Les signataires demandent l'extension du présent accord conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>article L. 2261-22 du code du travail</a>, à l'ensemble du champ d'application tel que défini à l'article 1.</p><p align='left'></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000033016949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033016988",
                    "cid": "KALIARTI000033016988",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe</p><p>Listes des emplois pour lesquels les entreprises du champ défini à l'article 1.1 du présent accord peuvent recourir au contrat à durée déterminée d'usage.</p><p>Les entreprises du secteur ont, en fonction de leurs activités, besoin de recourir temporairement à des salariés en mission.</p><p>Ce type de missions s'inscrit précisément dans l'esprit du préambule du présent accord relatif aux salariés employés sous contrat à durée déterminée d'usage.</p><p>Par nature temporaire, ces missions sont confiées à des salariés intervenant ponctuellement mais directement dans des prestations offertes par les entreprises du secteur (événements, déplacements, voyages, visites, animations, accueils, guidages et accompagnement).</p><p>Ces salariés occupent des emplois dont les appellations listées ci-dessous reprennent celles qui sont visées par les conventions collectives du champ de l'accord.</p><p>Toutefois, les appellations peuvent être différentes selon les entreprises tout en respectant les termes du champ d'application du présent accord.</p><p>Cette liste est donc donnée uniquement à titre de référence.<br/>\n– guide accompagnateur 1re catégorie<br/>\n– guide accompagnateur 2e catégorie<br/>\n– accompagnateur 1re catégorie<br/>\n– accompagnateur 2e catégorie<br/>\n– agent d'accueil <em><font color='#808080'>(2)</font></em><br/>\n– hôte/hôtesse d'accueil <font color='#808080'><em>(3)</em></font><br/>\n– guide interprète<br/>\n– transfériste<br/>\n– guide conférencier<br/>\n– guide interprète auxiliaire à titre définitif<br/>\n– guide d'art - conférencier 1re catégorie<br/>\n– guide national 2e catégorie<br/>\n– guide régional 3e catégorie<br/>\n– guide stagiaire - guide assistant 4e catégorie</p><p><em><font color='#808080'>(2) Tels que mentionnés à l'article 1er de la convention collective des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme.</font></em></p><p><em><font color='#808080'>(3) Tels que mentionnés à l'article 1er de la convention collective des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme.</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033016939",
                "cid": "KALIARTI000033016939",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Préambule</p><p align='left'>1. Contexte dans lequel vient s'inscrire le présent accord.</p><p align='left'>Le présent accord vient s'inscrire dans les dispositions législatives réglementaires en vigueur.</p><p align='center'>1.1. Cadre législatif : <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid'>article L. 1242-2 du code du travail </a></p><p align='left'>Le recours au contrat à durée déterminée d'usage est admis par le droit communautaire qui prévoit que les contrats à durée déterminée sont une caractéristique de l'emploi dans certains secteurs, occupations ou activités qui peuvent à la fois convenir aux employeurs et aux salariés.</p><p align='left'>Le droit national prévoit la faculté de compléter la liste de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483329&dateTexte=&categorieLien=cid'>article D. 1242-1 du code du travail </a>par l'ajout de nouveaux secteurs d'activités par la voie soit du décret soit de la convention collective ou accord collectif de branche étendu.</p><p align='left'>Tel sera le cas en l'espèce.</p><p align='center'>1.2. Cadre jurisprudentiel</p><p align='left'>Dans le présent accord, les signataires s'attachent à tenir compte de la jurisprudence de la Cour de cassation sur le recours légitime au CDD d'usage.</p><p align='center'>1.3. Cadre politique</p><p align='left'>a) Les nouveaux modes de vie liés à la réduction du temps de travail et la mondialisation de l'économie du tourisme qui subit de plein fouet tout événement se déroulant dans le pays ou dans le continent influent sur les saisons et l'activité du tourisme.</p><p align='left'>Les partenaires sociaux sont conscients que le secteur d'activité du tourisme est une activité par nature fluctuante, qui ne suit plus nécessairement le rythme des anciennes saisons touristiques, et ne présente donc plus un caractère cyclique et prévisible.</p><p align='left'>Les partenaires sont également conscients que les emplois liés au guidage et à l'accompagnement relèvent depuis longtemps déjà d'un secteur d'activité où il est d'usage constant de recourir à des contrats à durée déterminée.</p><p align='left'>Leurs missions sont donc par nature temporaires, avec un ou plusieurs employeurs.</p><p align='left'>Par ailleurs, il est à noter que les emplois liés au guidage et à l'accompagnement sont fortement liés aux prestations demandées (langues étrangères pratiquées, délai de réservation de dernière minute ou non) dont le flux n'est ni prévisible ni mesurable en terme de durée et de constance.</p><p align='left'>b) Les guides, interprètes, conférenciers, accompagnateurs travaillent généralement pour des employeurs multiples et enchaînent de facto des contrats à durée déterminée et souvent pour de courtes missions.</p><p align='left'>Les guides restent également pour leur part généralement attachés à une certaine liberté dans le choix de leur calendrier d'activité.</p><p align='left'>La durée d'une mission est généralement courte et peut être suivie d'une autre mission ou non en considération de la demande ou des choix du guide de l'accepter ou non.</p><p align='left'>Si le contrat à durée indéterminée est le contrat qui doit primer, la nature temporaire de leurs missions ne permet généralement pas aux entreprises de recruter en CDI, l'usage constant étant précisément de ne pas recourir au CDI.</p><p align='left'>Les guides, conférenciers, interprètes et accompagnateurs puis les employeurs ont constaté ensemble l'existence d'une lacune juridique concernant les relations de travail entre ces derniers, laquelle est un obstacle important à la mise en œuvre de la politique de promotion du tourisme voulue par les partenaires sociaux ainsi que par les gouvernements successifs.</p><p align='left'>L'absence de cadre juridique autour du statut des guides touristiques est une menace pour l'emploi car il représente un risque réel et sérieux pour les employeurs, et tout particulièrement pour ceux dont la clientèle est composée majoritairement de touristes étrangers.</p><p align='left'>En conséquence, l'existence d'un risque juridique dans l'emploi de guides conduit les entreprises du secteur à freiner leurs embauches et donc à s'interroger sur la pérennité d'une telle activité. Cette question est particulièrement sensible pour le tourisme d'accueil qui constitue pourtant l'une des priorités nationales.</p><p align='left'>Les entreprises de tourisme françaises se disent prêtes à embaucher davantage de guides et accompagnateurs pour répondre et mettre en œuvre les priorités fixées par les assises du tourisme et le Gouvernement.</p><p align='left'>La sécurisation des contrats successifs et la reconnaissance du recours au CDD d'usage par les entreprises du secteur, y contribuera.</p><p align='left'>c) Le ministère du travail a souhaité une négociation et une démarche préalable entre les partenaires sociaux avant de réfléchir à une éventuelle modification du décret visant les secteurs d'activités du tourisme et voyages concernés qui ont recours au CDD d'usage.</p><p align='left'>La commission mixte paritaire des affaires sociales s'est réunie conformément aux souhaits des partenaires sociaux en application des recommandations du ministère du travail qui a réitéré en 2005 et 2015 que :<br/>\n« Il appartient aux partenaires sociaux de se prononcer sur le bien-fondé de l'introduction des contrats d'usage dans les conventions collectives couvrant le secteur du tourisme. »</p><p align='left'>Les parties ont donc souhaité s'engager dans une politique active de structuration de l'emploi, partageant l'objectif commun d'une meilleure gestion de l'emploi en clarifiant les situations de recours aux contrats à durée déterminée d'usage.</p><p align='left'>d) La commission mixte paritaire était à la recherche d'un accord collectif couvrant l'ensemble de la branche concernée par les emplois visés à l'annexe.<br/>\n– aux fins de préciser les conditions d'un recours légitime et maîtrisé par les entreprises concernées au contrat à durée déterminée d'usage ;<br/>\n– et propre à favoriser l'employabilité des guides et accompagnateurs par un abondement complémentaire au compte professionnel de formation ainsi que le versement d'une prime de fin de mission.</p><p align='left'>Le présent accord marque une étape dans les négociations entre les partenaires sociaux.</p><p align='left'>La conclusion du présent accord manifeste la volonté des parties signataires de clarifier les dispositions relatives au recours fréquent et nécessaire au contrat à durée déterminée d'usage dans la branche professionnelle.</p><p align='left'>Ce présent accord négocié et conclu au niveau national de la branche professionnelle, n'a vocation à traiter que du sujet bien défini du recours au CDD d'usage dans la branche, et de clarifier les dispositions relatives au recours et les contreparties accordées.</p><p align='left'>Cet accord ne traite donc pas de l'ensemble des matières relevant de la négociation collective, distinction bien opérée par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901660&dateTexte=&categorieLien=cid'>article L. 2221-2 du code du travail</a>.</p><p align='left'>Les conventions collectives nationales applicables :<br/>\n– n° <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000028755731&categorieLien=cid'>1710 de la convention collective nationale du personnel des agences de voyages et de tourisme </a>;<br/>\n– n° <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005663140&categorieLien=cid'>349 de la convention collective régionale de travail des guides interprètes de la région parisienne </a>;<br/>\n– n° <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005678270&categorieLien=cid'>412 de la convention collective nationale des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme</a>.</p><p align='left'>Les conventions collectives nationales ont vocation à s'appliquer pour toutes les autres dispositions et articles qui sont applicables dans leur ensemble à l'exception bien entendu du cas de recours au CDD.</p><p align='left'>Ce préambule est partie intégrante du présent accord.</p><p align='left'>Les parties signataires du présent accord s'engagent à en demander l'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678272"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678274"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037435886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035318681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715350"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944784"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678309"
          },
          "children": []
        }
      ]
    }
  ]
}