{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du travail mécanique du bois, des scieries, du négoce et de l'importation des bois du 28 novembre 1955. Étendue par arrêté du 28 mars 1956 JONC 8 avril 1956   ",
    "id": "KALICONT000005635966",
    "num": "158",
    "categorisation": [
      "Travail mécanique du bois, des scieries, du négoce et de l'importation des bois"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du travail mécanique du bois, des scieries, du négoce et de l'importation des bois du 28 novembre 1955. Étendue par arrêté du 28 mars 1956 JONC 8 avril 1956   ",
        "id": "KALITEXT000005663749",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Clauses générales",
            "id": "KALISCTA000005708094",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005743584",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811627",
                    "cid": "KALIARTI000005811624",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p>La présente convention collective régit, sur l'ensemble du territoire métropolitain, les rapports de travail entre employeurs et salariés des deux sexes, des entreprises classées sous les numéros suivants de la nomenclature d'activités française (NAF) instaurée par décret n° 92-1129 du 2 octobre 1992 : voir annexe I.</p><p>Elle ne s'applique pas, dans les zones de la forêt de Gascogne, aux entreprises dont l'activité principale est consacrée au travail du pin maritime et qui relèvent de la convention particulière à la forêt de Gascogne.</p><p>ANNEXE I modifiée</p><p><table border='1'><tbody><tr><td>ACTIVITE </td><td>CODE NAF </td></tr><tr><td>Sciage et rabotage du bois </td><td>20.1.A </td></tr><tr><td></td><td></td></tr><tr><td>Importation de bois du Nord, de bois tropicaux et américains, définie comme étant le commerce de gros de bois et dérivés dont l'activité principale d'approvisionnement résulte de l'achat à l'importation, ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux de bois et dérivés du bois </td><td>51.5.E </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'objets en liège, travail du liège dalles, bouchons, agglomérés</td><td>20.5.C</td></tr><tr><td></td><td></td><td></td></tr><tr><td>Commerce de gros de liège et produits en liège </td><td>51.5.E </td></tr><tr><td></td><td></td></tr><tr><td>Commerce de gros d'ouvrages en liège </td><td>51.4.S </td></tr><tr><td></td><td></td></tr><tr><td>Commerce de détail de revêtements de sols et de murs en liège</td><td>52.4.U </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de parquets et lambris en lames </td><td>20.1.A </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de parquets assemblés en panneaux </td><td>20.3.Z </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de baguettes, moulures </td><td>20.3 Z </td></tr><tr><td></td><td></td></tr><tr><td>Panneaux de fibragglos </td><td>26.6.J </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication et imprégnation industrielle de traverses en bois pour voies ferrées et de poteaux de lignes, en bois</td><td>20.1.A</td></tr><tr><td></td><td></td></tr><tr><td>Séchage et imprégnation industrielle de tous bois extérieurs et intérieurs</td><td>20.1.A</td></tr><tr><td></td><td></td></tr><tr><td>Imprégnation et traitement chimique à façon des charpentes et matériaux annexes dans la construction existante en vue de leur préservation </td><td>20.1.B </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'emballages industriels en bois, conditionnement de biens d'équipement </td><td>20.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'emballages légers en bois cageots, cagettes et emballages similaires en bois, y compris les boîtes à fromage</td><td>20.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de palettes, caisses palettes et plateaux de chargement de bois </td><td>20.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de tourets</td><td>20.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'objets divers en bois tels que notamment manches et montures pour outils, échelles, cintres et autres formes en bois (à l'exclusion des formes en bois destinées à l'industrie de la chaussure et des articles chaussants), bois multiplis, multiformes,porte-manteaux et ustensiles ménagers,coffrets, bobines et articles en bois tournés,articles d'ornement et marqueterie,tabletterie, et à l'exclusion de la fabrication de cercueils, la fabrication d'enveloppes en bois pour matériel électroacoustique audiovisuel, hi-fi, machines à coudre, la fabrication de cages et cadres d'horlogerie, la fabrication de bois pour luminaires</td><td>20.5.A </td></tr><tr><td></td><td>20.1.A</td></tr><tr><td>Fabrication de fibres de bois</td><td></td></tr><tr><td></td><td>20.1.A</td></tr><tr><td>Fabrication de farine de bois</td><td></td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'articles de sport à l'exclusion notamment des balles et ballons, des filets montés pour la pratique du sport, des matériels et équipements pour les sports nautiques, des gants et coiffures en cuir, des patins à glace ou à roulettes, des protections sportives, des boules à jouer, du matériel de camping</td><td>36.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'articles de pêche (cannes et lignes pour la pêche de loisirs)</td><td>36.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de brosserie de toilette et de pinceaux pour artistes, y compris les pinceaux de maquillage, fabrication de brosserie industrielle, de brosses et pinceaux à peindre, fabrication de brosserie de ménage, fabrication de brosses à habits et à chaussures</td><td>36.6.C</td></tr></tbody></table></p><p></p><p></p><p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 21 décembre 2005 art. 1er BO conventions collectives 2006-12."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis",
                "id": "KALISCTA000005743585",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811628",
                    "cid": "KALIARTI000005811628",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut en aucun cas être la cause de suppression ou de restriction des avantages individuels et collectifs acquis dans les différents établissements antérieurement à la date de la signature de la présente convention.<p></p><p></p>   Sans modifier la nature des contrats individuels, les clauses de la présente convention remplaceront les clauses correspondantes de ces contrats chaque fois que celles-ci seront moins avantageuses pour les salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée de la convention",
                "id": "KALISCTA000005743586",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811629",
                    "cid": "KALIARTI000005811629",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une période de 1 an à partir de la date d'application de l'arrêté ministériel d'extension. Son application se poursuivra ensuite d'année en année par tacite reconduction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Procédure de révision et de dénonciation",
                "id": "KALISCTA000005743587",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811631",
                    "cid": "KALIARTI000005811631",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>1° Révision : La présente convention est révisable au gré des parties. Toute organisation syndicale signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser.</p><p>Les discussions devront s'engager dans les 30 jours suivant la date de la demande de révision.</p><p></p><p>2° Dénonciation : Toute demande de dénonciation par l'une des parties contractantes devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception, le préavis à observer étant de 1 mois avant l'expiration de la période contractuelle en cours.</p><p>Les discussions devront s'engager dans les 30 jours suivant la date d'expiration de ce préavis.</p><p>La présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions à intervenir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Interprétation de la convention",
                "id": "KALISCTA000005743588",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811632",
                    "cid": "KALIARTI000005811632",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Une commission nationale paritaire d'interprétation sera chargée de répondre à toute demande relative à l'interprétation des textes de la présente convention et de ses avenants.</p><p>La commission est composée de représentants de chacune des organisations syndicales signataires de la convention, choisis de préférence parmi les personnes ayant participé à l'élaboration de celle-ci.</p><p>Cette commission devra se réunir, à la demande de la partie la plus diligente, adressée aux autres organisations signataires, en vue de pouvoir formuler sa réponse dans un délai maximum de 1 mois.</p><p>Le texte en sera communiqué aux organisations syndicales signataires de la convention et au ministère du travail (bureau des conventions collectives).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Liberté d'opinion - Droit syndical",
                "id": "KALISCTA000005743589",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Entreprises du négoce et de l'importation des bois",
                    "id": "KALISCTA000005759757",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811633",
                        "cid": "KALIARTI000005811633",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion et le droit pour tous d'adhérer librement à un syndicat professionnel constitué en vertu du livre III du code du travail.</p><p>En application de ce principe, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique, religieuse, ou les origines raciales pour arrêter leur attitude ou leur décision à l'égard d'un salarié, notamment en ce qui concerne l'embauchage, la conduite ou la répartition du travail, la promotion, les mesures de disciplines ou le congédiement.</p><p>Le personnel s'engage à ne pas prendre en considération dans le travail les opinions des autres salariés, non plus que leur appartenance ou leur non-appartenance à un syndicat.</p><p></p><p align='center'>Entreprises du négoce et de l'importation des bois</p><p>Les employeurs visés ci-dessus faciliteront dans toute la mesure du possible l'information syndicale dans l'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Additif du 7 juin 1973 étendu par arrêté du 22 octobre 1973 JONC 15 décembre 1973."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Réception des représentants syndicaux",
                "id": "KALISCTA000005743590",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811634",
                    "cid": "KALIARTI000005811634",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les représentants des organisations syndicales des industries du bois signataires dûment mandatées seront, sur leur demande, reçus par la direction de l'entreprise. Cette demande devra être formulée par écrit et faire mention de son objet, suivant sa nature et notamment si elle porte sur les conditions de l'exercice du droit syndical dans l'entreprise, l'employeur pourra se faire assister d'un représentant de son organisation syndicale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005743591",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811635",
                    "cid": "KALIARTI000005811635",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   En vue de faciliter la participation des salariés à la vie syndicale, des autorisations d'absence seront accordées pour assister :<p></p><p></p>   1° Aux commissions paritaires décidées entre organisations d'employeurs et de salariés des industries du bois.<p></p><p></p>   Le temps de travail perdu sera payé comme temps de travail effectif et les frais de déplacement remboursés dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment sur le nombre de salariés appelés à y participer ;<p></p><p></p>   2° a) Aux commissions paritaires ou réunions d'organismes professionnels prévues par voie réglementaire, sur présentation de la convocation écrite émanant de l'organisme intéressé ;<p></p><p></p>   b) Aux assemblées statutaires de leurs organisations syndicales sur présentation dans un délai suffisant de la convocation écrite émanant de celles-ci.<p></p><p></p>   Il est entendu que ces assemblées départementales, nationales ou internationales ne concernent pas les réunions comprenant l'ensemble du personnel de l'entreprise.<p></p><p></p>   Ces absences (a, b) ne seront ni payées ni indemnisées. Elles sont considérées comme temps de présence notamment pour le calcul de la durée et de l'indemnité des congés annuels et pour le maintien du bénéfice des prestations familiales.<p></p><p></p>   D'autre part, les demandes présentées en vue de l'exercice du droit syndical qui ne seraient pas provoquées par l'un des motifs envisagés ci-dessus seront agréées si elles n'apportent pas de gêne sensible à la marche générale de l'entreprise.<p></p><p></p>   Dans tous les cas, les parties s'emploieront à réduire au minimum les inconvénients qui pourraient résulter de ces diverses autorisations d'absence.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Permanent syndical",
                "id": "KALISCTA000005743592",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811636",
                    "cid": "KALIARTI000005811636",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas où un salarié ayant plus de 1 an de présence dans son entreprise est appelé à quitter son emploi pour remplir la fonction de \" permanent syndical \", celui-ci jouira à l'expiration de son mandat et pendant 1 an d'une priorité de réengagement dans son ancien emploi, ou dans un autre emploi, à condition que la durée du mandat de l'intéressé ne soit ni inférieure à 4 mois ni supérieure à 3 ans.</p><p>La demande doit être présentée par l'intéressé afin de bénéficier de ce droit au plus tard dans le mois qui suit l'expiration de son mandat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Nombre de délégués du personnel",
                "id": "KALISCTA000005743593",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811637",
                    "cid": "KALIARTI000005811637",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la législation en vigueur, il est institué dans chaque établissement occupant habituellement plus de 10 personnes des délégués du personnel.</p><p>Leur nombre est fixé comme suit pour les ouvriers, en fonction de l'effectif total des salariés occupés dans l'établissement :</p><p>- de 11 à 25 salariés : 1 titulaire et 1 suppléant ;</p><p>- de 26 à 50 salariés : 2 titulaires et 2 suppléants ;</p><p>- de 51 à 75 salariés : 3 titulaires et 3 suppléants ;</p><p>- de 76 à 100 salariés : 4 titulaires et 4 suppléants ;</p><p>- de 101 à 250 salariés : 5 titulaires et 5 suppléants ;</p><p>- de 251 à 500 salariés : 7 titulaires et 7 suppléants ;</p><p>- de 501 à 1.000 salariés : 9 titulaires et 9 suppléants.</p><p>plus 1 délégué titulaire et un suppléant par tranche supplémentaire de 500 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Mission des délégués du personnel",
                "id": "KALISCTA000005743594",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811638",
                    "cid": "KALIARTI000005811638",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués du personnel ont pour mission :</p><p>De présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaires et des classifications professionnelles et de veiller à l'application de la convention collective, du code du travail et des autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ; en particulier, ils signaleront l'absence ou la mauvaise utilisation des dispositifs de protection rendus obligatoires par les textes ;</p><p>De saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle.</p><p>A la suite de telles interventions, l'inspecteur du travail doit se faire accompagner, au cours de sa visite, par le délégué compétent.</p><p>En dehors de toute réclamation ayant provoqué sa venue, lorsque l'inspecteur procédera à une visite de l'établissement, l'employeur en préviendra les délégués présents qui, de cette manière, pourront présenter toute requête.</p><p>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur et à ses représentants.</p><p>Sur leur demande les délégués seront, au cours des réunions mensuelles, informés des possibilités de l'entreprise en matière de stabilité des effectifs.</p><p>Lorsqu'il existe un comité d'entreprise créé en application de l'ordonnance du 22 février 1945, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel sur toutes les questions relevant de la compétence du comité. En l'absence de comité d'entreprise, ils pourront communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise. Ils assureront, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement quelles qu'en soient la forme et la nature.</p><p>S'il n'existe pas de comité d'hygiène et de sécurité institué par le décret du 1er août 1947, les délégués du personnel auront pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant l'hygiène et la sécurité et de proposer toutes mesures utiles en vue de la prévention des accidents ou des maladies d'origine professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Election des délégués - Collèges électoraux",
                "id": "KALISCTA000005743595",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811639",
                    "cid": "KALIARTI000005811639",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués du personnel sont élus par collèges électoraux dont le nombre et la composition varient en fonction du nombre de salariés de l'entreprise, dans les conditions suivantes :</p><p>Entreprises occupant un effectif total de moins de 26 salariés :</p><p>- 1 collège.</p><p>Entreprises occupant un effectif total de 26 à 200 salariés :</p><p>2 collèges :</p><p>- 1 collège ouvriers ;</p><p>- 1 collège employés, agents de maîtrise, techniciens et cadres.</p><p>Entreprises occupant un effectif total de plus de 200 salariés :</p><p>3 collèges :</p><p>- 1 collège ouvriers ;</p><p>- 1 collège employés, agents de maîtrise, techniciens ;</p><p>- 1 collège cadres.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Conditions d'électorat",
                "id": "KALISCTA000005743596",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811641",
                    "cid": "KALIARTI000005811641",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Sont électeurs les salariés des deux sexes âgés de 18 ans accomplis ayant travaillé 6 mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues aux articles 15 et 16 du décret organique du 2 février 1852.</p><p>Sont privés de leur droit électoral, pendant toute la durée de leur peine, les salariés qui ont été condamnés pour indignité nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Conditions éligibilité",
                "id": "KALISCTA000005743597",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811642",
                    "cid": "KALIARTI000005811642",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Sont éligibles, à l'exception du conjoint, des ascendants et des descendants, frères et alliés au même degré du chef d'entreprise, les électeurs de nationalité française, sujets ou protégés français, les étrangers titulaires de la carte de résidents privilégiés prévue à l'article 16 de l'ordonnance du 2 novembre 1945, âgés de 21 ans accomplis, sachant lire et écrire et ayant travaillé dans l'entreprise sans interruption depuis 12 mois au moins.</p><p>Ne peuvent être désignés les salariés qui ont été déchus de leurs fonctions syndicales, en application des ordonnances des 27 juillet et 26 septembre 1944.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Dérogations",
                "id": "KALISCTA000005743598",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811643",
                    "cid": "KALIARTI000005811643",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>A la demande de l'une des organisations syndicales présentant des candidats, l'employeur demandera à l'inspecteur du travail une dérogation en vue de réduire à 3 mois les conditions d'ancienneté nécessaires pour être électeur.</p><p>Dans les mêmes conditions, une dérogation sera demandée afin que le nombre des salariés exigibles soit au moins égal à 3 fois le nombre de sièges de titulaires et de suppléants à pourvoir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Application du droit d'électorat et d'éligibilité",
                "id": "KALISCTA000005743599",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811644",
                    "cid": "KALIARTI000005811644",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit d'électorat et d'éligibilité s'apprécie à la date du scrutin.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Organisation des élections",
                "id": "KALISCTA000005743600",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811645",
                    "cid": "KALIARTI000005811645",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>L'élection a lieu au scrutin secret et sous enveloppe. Il est procédé à des votes séparés, successifs pour les membres titulaires et les membres suppléants.</p><p>Les bulletins ainsi que les enveloppes opaques, d'un modèle uniforme, pourront être de couleurs différentes pour les délégués titulaires et les pour les suppléants ; ils devront être fournis par la direction qui aura également à organiser des isoloirs.</p><p>Le scrutin est de liste et à 2 tours, avec représentation proportionnelle, sauf dans le cas où un seul délégué est à élire.</p><p>Au premier tour de scrutin, chaque liste est établie par les organisations syndicales les plus représentatives. Si le nombre des votants est inférieur à la moitié des électeurs inscrits, il sera procédé, dans un délai de 15 jours, à un second tour de scrutin, pour lequel les électeurs pourront voter pour des listes autres que celles présentées par les organisations syndicales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811646",
                    "cid": "KALIARTI000005811646",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le scrutin aura lieu pendant les heures de travail et le temps passé aux élections ainsi que le temps passé par ceux des salariés qui assurent les différentes opérations du scrutin sera considéré comme temps de travail et payé aux salariés sur la base de leur salaire effectif.<p></p><p></p>   La date et les heures de commencement et de fin de scrutin ainsi que l'organisation de celui-ci seront déterminées dans l'établissement par la direction, après avis des délégués sortants, ou, dans le cas d'une première élection, après avis des organisations syndicales intéressées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Vote par correspondance",
                "id": "KALISCTA000005743601",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811647",
                    "cid": "KALIARTI000005811647",
                    "num": "19",
                    "intOrdre": 2684,
                    "content": "<p>Le vote par correspondance pourra être pratiqué dans des conditions garantissant le secret et la liberté du vote.</p><p>Si, au moment du scrutin, un salarié se trouve en déplacement sur l'initiative de l'entreprise, l'employeur devra donner à l'intéressé les moyens de participer au scrutin.</p><p>A cet effet, le salarié sera informé, par son employeur, de la date des élections et de la composition des listes de candidats.</p><p>Dans un délai qui permettra à l'intéressé d'adresser son bulletin de vote par correspondance 3 jours avant le scrutin, l'employeur lui fera parvenir :</p><p>un exemplaire de chacun des bulletins de vote ;</p><p>une enveloppe n° 1 portant la mention \"titulaires\" ;</p><p>une enveloppe n° 1 bis portant la mention \"suppléants\" ;</p><p>une enveloppe n° 2 portant les mentions suivantes :</p><p>- élection des délégués du personnel ;</p><p>- scrutin du ... (date) ;</p><p>- nom de l'électeur ;</p><p>- emploi ;</p><p>- signature ;</p><p>une enveloppe n° 3 affranchie et portant l'adresse de l'établissement où doit se dérouler le vote.</p><p>Le salarié appelé à voter par correspondance, après avoir choisi les bulletins de son choix, l'un pour l'élection des titulaires, l'autre pour l'élection des suppléants, disposera chacun de ces bulletins dans l'enveloppe n° 1 d'une part, dans l'enveloppe n° 1 bis d'autre part. Ces enveloppes, après avoir été cachetées, seront disposées dans l'enveloppe n° 2 dont les mentions seront complétées par le salarié votant. L'enveloppe n° 2 cachetée par ce dernier sera placée dans l'enveloppe n° 3.</p><p>A la réception, la direction remettra au bureau de vote l'enveloppe n° 2 non cachetée. Le bureau de vote pointera le nom du votant et déposera dans les urnes les enveloppes n° 1 et 1 bis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811648",
                    "cid": "KALIARTI000005811648",
                    "num": "20",
                    "intOrdre": 5368,
                    "content": "<p>La date des élections doit être placée dans les 30 jours qui précèdent l'expiration du mandat des délégués. Dans un établissement où il n'existe pas encore de délégués, lorsqu'une organisation qualifiée aura demandé qu'il soit procédé à des élections, celles-ci se placeront dans les 30 jours qui suivent la réception de cette demande. Dans les deux cas, la date des élections sera annoncée au moins 20 jours pleins à l'avance par un avis affiché dans l'établissement par les soins de l'employeur.</p><p>L'avis sera accompagné de la liste des électeurs et de la liste des éligibles par collège électoral, établies et affichées par les soins de l'employeur.</p><p>Les contestations relatives à l'électorat et à l'éligibilité devront être formulées respectivement au moins 4 et 2 jours ouvrables avant le jour des élections.</p><p>Les listes des candidats seront présentées par les organisations syndicales intéressées au moins 6 jours avant le jour du scrutin. Elles pourront comporter un nombre de candidats inférieur au nombre de sièges à pourvoir.</p><p>A dater du dépôt des listes des candidats et au maximum dans un délai de 20 jours avant la date des élections, le licenciement éventuel d'un candidat sera soumis à la procédure visant le renvoi des délégués élus (Arrêté du 12 juillet 1956.) . </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811649",
                    "cid": "KALIARTI000005811649",
                    "num": "21",
                    "intOrdre": 10736,
                    "content": "<p></p>   Des emplacements spéciaux en nombre suffisant seront réservés pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci, à savoir : avis du scrutin, listes électorales, les textes concernant le nombre des délégués, les conditions d'électorat, d'éligibilité, les élections et les voies de recours possibles, listes des candidats, procès-verbaux des opérations électorales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811650",
                    "cid": "KALIARTI000005811650",
                    "num": "22",
                    "intOrdre": 16104,
                    "content": "<p></p>   L'électeur est libre de rayer des noms de candidats sur les listes, mais ne peut pratiquer le panachage.<p></p><p></p>   Toute inscription sur le bulletin de vote autre que celle résultant de la radiation entraîne l'annulation du bulletin.<p></p><p></p>   Les bulletins identiques trouvés dans la même enveloppe ne compteront que pour une seule voix. Si, au contraire, ces bulletins sont différents, ils seront considérés comme nuls.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811651",
                    "cid": "KALIARTI000005811651",
                    "num": "23",
                    "intOrdre": 21472,
                    "content": "<p>Le bureau électoral de vote sera composé des 2 électeurs les plus âgés et du plus jeune, présents à l'ouverture et acceptant.</p><p>La présidence appartiendra au plus âgé.</p><p>Le bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé de la feuille de paye ou d'un marqueur et, sur la demande et au choix des candidats, d'un membre du personnel représentant chaque liste.</p><p>Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p><p>Si le nombre des votants rend nécessaire la constitution de plusieurs sections de vote, le bureau de chaque section sera composé comme ci-dessus défini.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811652",
                    "cid": "KALIARTI000005811652",
                    "num": "24",
                    "intOrdre": 26840,
                    "content": "<p>Il est attribué à chaque liste autant de sièges que le nombre de voix recueillies par elle contient de fois le quotient électoral.</p><p>Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège, divisé par le nombre de sièges à pourvoir.</p><p>L'expression \" valablement exprimés \" exclut les bulletins blancs ou nuls.</p><p>Au cas où il n'aurait pu être pourvu à aucun siège, ou s'il reste des sièges à pourvoir, les sièges seront attribués sur la base de la plus forte moyenne.</p><p>A cet effet, le nombre de voix obtenues par chaque liste est divisé par le nombre, augmenté d'une unité, des sièges attribués à la liste. Les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne.</p><p>Il est procédé successivement à la même opération pour chacun des sièges non pourvus jusqu'au dernier.</p><p>Dans le cas où 2 listes ont la même moyenne et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a le plus grand nombre de voix.</p><p>Si 2 listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des 2 candidats susceptibles d'être élus.</p><p>Les candidats sont proclamés élus suivant le nombre de voix recueillies par eux. En cas d'égalité de voix, il sera tenu compte de l'ordre de présentation sur la liste.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811653",
                    "cid": "KALIARTI000005811653",
                    "num": "25",
                    "intOrdre": 32208,
                    "content": "<p></p>   Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin et ses résultats seront consignés dans un procès-verbal en plusieurs exemplaires, signés par les membres du ou des bureaux de vote.<p></p><p></p>   Un exemplaire sera affiché dans l'établissement, un exemplaire sera remis à chaque délégué élu, à chaque organisation syndicale ayant présenté une liste, à l'inspection du travail. Un autre exemplaire restera entre les mains de la direction.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811654",
                    "cid": "KALIARTI000005811654",
                    "num": "26",
                    "intOrdre": 37576,
                    "content": "<p>Les contestations relatives au droit d'électorat et à la régularité des opérations électorales sont de la compétence du juge de paix qui statue d'urgence.</p><p>Les contestations son portées devant le juge de paix du canton par voie de simple déclaration au greffe. Le recours n'est recevable que s'il est introduit, en cas de contestation sur l'électorat, dans les 3 jours qui suivent la publication de la liste électorale, et, en cas de contestation sur la régularité de l'élection, dans les 15 jours qui suivent l'élection.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Durée du mandat",
                "id": "KALISCTA000005743602",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811656",
                    "cid": "KALIARTI000005811656",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués sont élus pour 1 an et sont rééligibles.</p><p>Si, du fait de l'employeur, les élections ne pouvaient avoir lieu dans les délais prévus, le mandat des délégués sortants serait prorogé jusqu'à l'entrée en fonction des nouveaux délégués.</p><p>Lorsqu'un délégué titulaire cesse ses fonctions, son remplacement est assuré par un délégué suppléant de la même catégorie et appartenant à la liste de la même organisation syndicale.</p><p>S'il n'existe pas de suppléant élu sur la liste désignée ci-dessus, le remplacement est assuré par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.</p><p>Le suppléant ainsi désigné devient titulaire, suivant le cas, jusqu'au retour de celui qu'il remplace ou jusqu'aux prochaines élections de renouvellement.</p><p>Tout délégué du personnel peut être révoqué en cours de mandat, sur proposition de l'organisation syndicale qui l'a présenté, approuvée au scrutin secret par la majorité du collège électoral auquel il appartient.</p><p>Ce scrutin doit être organisé dans l'entreprise dans les 15 jours qui suivent la proposition de l'organisation syndicale.</p><p>Les salariés participant au vote seront ceux qui ont la qualité d'électeurs, telle qu'elle a été définie à l'article 15 ci-dessus au jour dudit vote.</p><p>Le bureau de vote sera constitué dans les conditions prévues par l'article 23 ci-dessus.</p><p>Les résultats seront affichés par les soins de la direction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Fonctionnement",
                "id": "KALISCTA000005743603",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811657",
                    "cid": "KALIARTI000005811657",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque délégué continuera à travailler normalement dans son emploi, son régime de travail n'étant pas différend de celui en vigueur dans son atelier ou service, sous réserve des dispositions suivantes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811658",
                    "cid": "KALIARTI000005811658",
                    "num": "29",
                    "intOrdre": 1073763298,
                    "content": "<p>Le chef d'établissement est tenu de laisser aux délégués du personnel, dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois, le temps nécessaire à l'exercice de leurs fonctions.</p><p>Les fonctions des délégués s'exercent en principe dans le cadre de l'entreprise. Eventuellement, un délégué du personnel peut présenter une demande motivée de s'absenter de l'établissement à l'occasion des ses fonctions. Ces absences seront imputées sur la durée limite de 15 heures réservées aux délégués pour l'exercice de leurs attributions.</p><p>Les heures ci-dessus donneront lieu au versement d'un salaire équivalant à la rémunération que l'intéressé aurait perçue s'il avait travaillé normalement.</p><p>La direction mettra à la disposition des délégués un local ainsi que le matériel nécessaire pour l'exercice de leurs fonctions et la tenue de leurs réunions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Réception des délégués",
                "id": "KALISCTA000005743604",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811659",
                    "cid": "KALIARTI000005811659",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués sont reçus collectivement par le chef d'établissement ou ses représentants au moins 1 fois par mois. Ils sont, en outre, reçus en cas d'urgence, sur leur demande. S'il s'agit d'une entreprise en société anonyme et qu'ils aient des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration, ils devront être reçus par celui-ci, sur leur demande, en présence du directeur ou de son représentant ayant connaissance des réclamations présentées.</p><p>Les délégués sont également reçus par le chef d'établissement ou ses représentants, sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle, selon les questions qu'ils ont à traiter.</p><p>Dans tous les cas, les délégués suppléants peuvent assister, avec les délégués titulaires, aux réunions avec les employeurs. Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant syndical des industries du bois régulièrement mandaté.</p><p>Ces réunions ne pourront avoir lieu en dehors des heures normales de travail.</p><p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement, 2 jours avant la date où ils doivent être reçus, une note écrite exposant sommairement l'objet de leur demande. Copie de cette note est transmise par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas 6 jours, la réponse à cette note.</p><p>Ce registre doit être tenu, pendant un jour ouvrable par quinzaine et en dehors des heures de travail, à la disposition des salariés de l'établissement qui désirent en prendre connaissance.</p><p>Il doit être également tenu à la disposition de l'inspecteur du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Licenciement d'un délégué",
                "id": "KALISCTA000005743605",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811660",
                    "cid": "KALIARTI000005811660",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice normal de la fonction du délégué ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération, ni provoquer de licenciement, de sanctions, ni constituer un motif de mutation de service non justifiée.<p></p><p></p>   Tout licenciement d'un délégué du personnel titulaire ou suppléant envisagé par la direction devra obligatoirement être soumis à l'assentiment du comité d'entreprise.<p></p><p></p>   A défaut d'avis favorable du comité d'entreprise, le licenciement ne peut intervenir que sur la décision de l'inspecteur du travail dont dépend l'établissement. Toutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied immédiate de l'intéressé en attendant la décision définitive.<p></p><p></p>   Les parties signataires s'emploieront à faire le nécessaire pour hâter cette décision.<p></p><p></p>   Si le cas de faute grave n'est pas reconnu, l'intéressé reprendra son emploi dans l'entreprise et, sous réserve d'accord contraire, le temps de mise à pied sera payé.<p></p><p></p>   Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, la demande d'autorisation de licenciement est soumise directement à l'inspecteur du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 8 février 1956 étendu par arrêté du 12 juillet 1956 JONC 1er août 1956."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005743606",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811661",
                    "cid": "KALIARTI000005811661",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Les membres du comité d'entreprise sont élus conformément aux dispositions suivantes :</p><p>Entreprises ayant de 50 à 200 salariés</p><p>2 collèges :</p><p>- 1 collège \" ouvriers \" ;</p><p>- 1 collège \" employés, agents de maîtrise, techniciens et cadres \".</p><p>Entreprises ayant plus de 200 salariés</p><p>3 collèges :</p><p>- 1 collège \" ouvriers \" ;</p><p>- 1 collège \" employés, agents de maîtrise, techniciens \" ;</p><p>- 1 collège \" cadres \".</p><p>Le nombre de membres du comité d'entreprise, pour le collège ouvriers, est fixé comme suit en fonction de l'effectif total de salariés occupés dans l'établissement :</p><p>- de 51 à 75 salariés : 3 titulaires, 3 suppléants ;</p><p>- de 76 à 100 salariés : 4 titulaires, 4 suppléants ;</p><p>- de 101 à 500 salariés : 5 titulaires, 5 suppléants ;</p><p>- de 501 à 1.000 salariés : 6 titulaires, 6 suppléants ;</p><p>- de 1.001 à 2.000 salariés : 7 titulaires, 7 suppléants ;</p><p>- au-dessus de 2.000 salariés : 8 titulaires, 8 suppléants (1).</p><p>La préparation et l'organisation des élections se feront conformément aux dispositions des articles 13 à 27.</p><p>Lorsque les membres suppléants assistent à la réunion du comité d'entreprise, le temps passé à cette réunion leur est payé comme temps de travail.</p><p>Le financement des oeuvres sociales gérées par le comité d'entreprise est assuré conformément aux dispositions légales.</p><p>Dans les entreprises où la référence prévue par la loi du 2 août 1949 n'existe pas, la création d'oeuvres sociales ainsi que leurs moyens de financement seront déterminés par l'employeur et les membres salariés du comité.</p><p>Sur leur demande, les employeurs devront donner communication, chaque trimestre, aux membres des comités d'entreprise - ou, à défaut, aux délégués du personnel - d'un certificat délivré par les organismes de sécurité sociale attestant que l'établissement est en règle à l'égard de ceux-ci.</p><p>Pour les autres dispositions concernant les comités d'entreprise, les parties se réfèrent aux lois et décrets en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Embauchage",
                "id": "KALISCTA000005743607",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811662",
                    "cid": "KALIARTI000005811662",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales, les employeurs devront faire connaître leurs besoins de personnel au service départemental de main-d'oeuvre ou au bureau local de ce service ou, à défaut, à la mairie du lieu de travail. Simultanément, l'information sera donnée des emplois vacants par affichage sur les panneaux réservés aux communications destinées au personnel.<p></p><p></p>   Les employeurs peuvent également recourir à l'embauchage direct sous réserve de présenter sans délai une demande d'autorisation d'embauchage au service de main-d'oeuvre.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Offres d'emplois",
                "id": "KALISCTA000005743608",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811663",
                    "cid": "KALIARTI000005811663",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les offres d'embauchage pourront être faites par voie de presse sous réserve que la raison sociale de l'entreprise et le lieu d'emploi soient indiqués dans l'annonce et que, simultanément, le bureau de main-d'oeuvre dont dépend l'établissement soit informé de l'offre.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Priorité de réembauchage",
                "id": "KALISCTA000005743609",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811664",
                    "cid": "KALIARTI000005811664",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   Avant tout embauchage, les employeurs informeront les travailleurs précédemment licenciés de l'entreprise et bénéficiaires d'une priorité de réembauchage afin qu'ils puissent, s'ils le désirent, bénéficier d'une priorité de réembauchage dans leur précédent emploi ou un emploi similaire.<p></p><p></p>   Toutefois, cette disposition ne peut faire échec aux obligations résultant des lois relatives à l'emploi de certaines catégories de main-d'oeuvre, notamment les mutilés pensionnés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Cumul d'emplois",
                "id": "KALISCTA000005743610",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811665",
                    "cid": "KALIARTI000005811665",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'emploi même temporaire du personnel pourvu, par ailleurs, d'un emploi normal est interdit. Cette disposition ne fait pas obstacle à l'exécution de certains travaux urgents occasionnels par un personnel de complément.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1589113,
                "title": "Travailleurs jeunes et âgés",
                "id": "KALISCTA000005743611",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811666",
                    "cid": "KALIARTI000005811666",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'âge du demandeur d'emploi ne saurait constituer en soi un obstacle à son engagement.<p></p><p></p>   Pour un emploi ne nécessitant pas une adaptation de longue durée, l'embauchage ne sera pas refusé à un jeune en raison de la proximité de son départ au servive militaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1632062,
                "title": "Formalités d'embauchage",
                "id": "KALISCTA000005743612",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811668",
                    "cid": "KALIARTI000005811668",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le médecin du travail attaché à l'entreprise effectuera l'examen médical d'embauchage dans les conditions prévues par la législation relative aux services médicaux du travail.<p></p><p></p>   Tout salarié sera obligatoirement informé, lors de son embauchage, de la catégorie professionnelle (éventuellement l'échelon) à laquelle il sera affecté et du taux minimum de son salaire.<p></p><p></p>   La même information sera donnée à l'occasion de tout changement de conditions d'entrée. Sur la demande du salarié, cette information sera confirmée par écrit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1675011,
                "title": "Période d'essai",
                "id": "KALISCTA000005743613",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811669",
                    "cid": "KALIARTI000005811669",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée de la période d'essai est fixée aux avenants de la présente convention. Il s'agit d'une période durant laquelle la réalisation du contrat peut s'opérer librement sur l'initiative de l'une ou l'autre des parties. Toute journée commencée est due intégralement si la résiliation provient du fait de l'employeur. Si la résiliation provient du fait du salarié, seul le temps de travail effectif sera rémunéré.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1717960,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005743614",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811670",
                    "cid": "KALIARTI000005811670",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Le bulletin de paie, délivré à chaque travailleur, doit comporter :</p><p>a) Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement, le numéro sous lequel l'entreprise effectue ses versements des cotisations de sécurité sociale, ainsi que le nom et l'adresse de l'organisme auquel sont effectués lesdits versements ;</p><p>b) Le nom, la désignation de l'emploi par référence à la classification annexée à la présente convention et le taux horaire ou mensuel (base 40 heures) de sa rémunération ;</p><p>c) La période de paie et le total des heures effectuées par semaine comportant le détail des heures normales, de récupération, supplémentaires, de nuit, du dimanche, etc. ;</p><p>d) Le montant de la rémunération brute, comportant le détail des primes et indemnités considérées comme compléments de salaires et donnant lieu aux retenues légales ;</p><p>e) La nature et le montant des retenues légales ;</p><p>f) Le montant des indemnités ou remboursement de frais ne donnant pas lieu aux retenues légales ;</p><p>g) Le montant de la rémunération nette ;</p><p>h) Les retenues pour acomptes versés, etc. ;</p><p>i) La somme nette remise au travailleur ;</p><p>j) La date du paiement de la rémunération.</p><p>La paie est effectuée pendant les heures et sur les lieux de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 8 février 1956 étendu par arrêté du 12 juillet 1956 JONC 1er août 1956."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1760909,
                "title": "Résiliation et suspension du contrat de travail - Délai-congé",
                "id": "KALISCTA000005743615",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811671",
                    "cid": "KALIARTI000005811671",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat de travail, la durée du délai-congé réciproque, sauf cas de force majeure ou de faute lourde, est fixée dans les avenants de spécialités.</p><p>Si le préavis n'est pas exécuté dans l'entreprise, une indemnité compensatrice sera due. Cette indemnité est égale au montant de la rémunération qu'aurait perçue le salarié en cause s'il avait travaillé effectivement durant le délai-congé.</p><p>Le point de départ du délai-congé se situe au lendemain du jour de sa notification.</p><p>Pendant la durée du délai-congé, le salarié sera autorisé à s'absenter chaque jour pendant 2 heures pour recherche d'emploi. Ces heures seront fixées d'un commun accord ou, à défaut, alternativement, par chaque partie, un jour par l'une, le lendemain par l'autre. Elles pourront être groupées si les parties y consentent.</p><p>Si l'initiative de la rupture du contrat incombe à l'employeur, ces absences seront indemnisées sur la base du salaire habituel de l'intéressé (1).</p><p>Dans le même cas, si le salarié trouve un nouvel emploi avant l'expiration du préavis, il ne sera pas tenu à l'observation du temps restant à courir lequel ne sera, dès lors, pas indemnisé.</p><p>Si l'initiative de la rupture du contrat incombe au salarié, les parties pourront convenir à l'amiable d'une réduction du temps de préavis.</p><p>Si le préavis est donné pendant un période de congé de l'intéressé, le délai-congé commencera à courir après le retour du congé de celui-ci.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1803858,
                "title": "Absences",
                "id": "KALISCTA000005743616",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811672",
                    "cid": "KALIARTI000005811672",
                    "num": "42",
                    "intOrdre": 4294,
                    "content": "<p>Toute absence doit donner lieu de la part du salarié à une notification motivée adressée à l'employeur dans le plus court délai. Sauf cas de force majeure, cette notification doit être parvenue à l'employeur dans les 3  jours.</p><p>Dans les cas d'absences prévisibles, le salarié doit en aviser son employeur.</p><p>La justification de la maladie ou de l'accident par certificat médical pourra être exigée pour les absences de plus de 4 jours.</p><p>Après une absence justifiée dépassant trois mois, l'ouvrier devra prévenir son employeur 3 jours avant la date de son retour au travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811673",
                    "cid": "KALIARTI000005811673",
                    "num": "43",
                    "intOrdre": 8589,
                    "content": "<p>Les absences dues à un cas fortuit dûment constaté (tels que :</p><p>incendie de domicile, décès, accident, maladie grave du conjoint, d'un ascendant ou d'un descendant) sont également portées dans les 3 jours à la connaissance de l'employeur. La durée de telles absences doit être en rapport avec les événements qui les ont motivées.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811674",
                    "cid": "KALIARTI000005811674",
                    "num": "44",
                    "intOrdre": 17178,
                    "content": "<p></p>   Sous réserve de l'observation des principes ci-dessus, les absences ne constituent pas une rupture du contrat de travail.<p></p><p></p>   Par contre, toute absence non justifiée dans les conditions fixées ci-dessus permet à l'employeur de constater la rupture du contrat de travail, la constatation devant être, à peine de nullité, notifiée à l'intéressé par lettre recommandée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811675",
                    "cid": "KALIARTI000005811675",
                    "num": "45",
                    "intOrdre": 25767,
                    "content": "<p>Dans le cas où le remplacement d'un salarié absent pour accident ou maladie s'imposerait, le remplaçant sera informé du caractère provisoire de son emploi.</p><p>A son retour, le titulaire reprendra son ancien emploi, sous réserve :</p><p>- que son absence n'ait pas été supérieure à 1 an ;</p><p>- que le remplaçant n'ait pas une ancienneté dans l'emploi supérieure à celle qu'avait acquise, avant sa maladie, l'ouvrier remplacé.</p><p>Au terme d'une absence pour maladie ou accident, le salarié qui aurait perdu son droit de retour dans son emploi deviendra pendant un an bénéficiaire d'une priorité de réemploi pour le poste qu'il occupait avant son départ et, en attendant, pour tout emploi disponible si le salarié l'accepte.</p><p>Si le salarié n'accepte pas ce poste ou si aucun poste n'est disponible et qu'il veuille continuer à bénéficier de la priorité qui lui est accordée, il devra en informer l'employeur en donnant son adresse. Celui-ci devra l'avertir dès qu'un emploi sera disponible.</p><p>Le bénéfice de l'ancienneté acquise par un salarié avant la maladie ou l'accident est maintenu à l'intéressé qui reprend un emploi dans une des deux conditions envisagées ci-dessus.</p><p>Les dispositions qui précèdent sont applicables aux femmes qui seraient dans l'obligation de prolonger les délais légaux d'absence pour allaiter ou soigner leur enfant ; ces prolongations seront accordées sur présentation d'un certificat médical.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811676",
                    "cid": "KALIARTI000005811676",
                    "num": "46",
                    "intOrdre": 34356,
                    "content": "<p>Les jeunes ouvriers employés dans les entreprises au moment de leur appel sous les drapeaux retrouveront leur emploi dès leur retour du service militaire. L'intéressé devra, au plus tard dans le mois qui suit sa libération, faire connaître à l'employeur son intention de reprendre son emploi 15 jours avant la date de reprise du travail.</p><p>Les salariés se trouvant astreints aux obligations imposées par le service préparatoire ou par une période d'instruction militaire bénéficieront du même droit.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 8 février 1956 étendu par arrêté du 12 juillet 1956 JONC 1er août 1956."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2018603,
                "title": "Licenciements",
                "id": "KALISCTA000005743617",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811677",
                    "cid": "KALIARTI000005811677",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas où les circonstances imposeraient à l'employeur d'envisager un ralentissement d'activité, la direction en informera le comité d'entreprise ou les délégués du personnel et fera connaître les mesures qu'elle compte prendre en présence de cette situation.</p><p>Le comité (ou à défaut les délégués) pourra présenter toutes suggestions ayant trait à cette situation et formuler ses remarques sur les mesures envisagées en vue d'assurer au maximum la stabilité d'emploi.</p><p>Les mesures envisagées pourront comprendre entre autres :</p><p>1° Réduction, autant que possible uniforme pour l'ensemble du personnel, de l'horaire hebdomadaire de travail, celui-ci pouvant devenir inférieur à 40 heures ;</p><p>2° Modifications dans la répartition du travail ;</p><p>3° Repos par roulement organisé de manière à permettre au personnel intéressé de bénéficier de l'application la plus favorable des dispositions réglementaires relatives au chômage partiel.</p><p>Ces mesures peuvent s'appliquer à l'ensemble de l'entreprise ou seulement à certaines sections ou services.</p><p>Dans le cas où les mesures qui précèdent s'avéreraient insuffisantes ou inapplicables, des licenciements collectifs pourront être envisagés.</p><p>Ils ne pourront toutefois intervenir tant que l'horaire de travail de l'entreprise, de la section ou du service, dépassera 40 heures.</p><p>Au cas où les licenciements seraient effectués, le comité d'entreprise ou à défaut les délégués du personnel seront consultés en vue de donner leur avis sur les principes selon lesquels s'établira la liste.</p><p>Le personnel ainsi licencié bénéficiera pendant un an d'une priorité de réembauchage.</p><p>Dans le cas où les circonstances permettraient de prévoir une reprise d'activité et sous réserve des dispositions particulières qui pourraient être prévues par avenant en ce qui concerne les activités saisonnières, avant de revenir à un horaire permanent comportant des heures supplémentaires pour l'ensemble de l'entreprise, de la section ou du service où sont intervenus des licenciements par suite de ralentissement d'activité, la direction, après consultation du comité d'entreprise ou des délégués du personnel, devra, au fur et à mesure de la reprise d'activité, réintégrer progressivement le personnel précédemment licencié.</p><p>Au cas où le personnel licencié et rappelé ferait défaut, l'entreprise s'emploiera au rétablissement de l'effectif antérieur, compte tenu des possibilités réelles d'emploi dans l'entreprise qui devront être examinées en présence des représentants des organisations signataires qui le demanderaient.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2061552,
                "title": "Licenciement individuel",
                "id": "KALISCTA000005743618",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811678",
                    "cid": "KALIARTI000005811678",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   Avant toute décision de renvoi, l'ouvrier sera entendu par l'employeur ou son représentant. Il pourra se faire accompagner d'un délégué s'il le juge utile.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2104501,
                "title": "Modifications des conditions de travail - Mutations",
                "id": "KALISCTA000005743619",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811679",
                    "cid": "KALIARTI000005811679",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les mutations d'emploi et la tenue d'emplois multiples sont traitées dans les avenants de catégories.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450,
                "title": "Modification du contrat de travail",
                "id": "KALISCTA000005743620",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811681",
                    "cid": "KALIARTI000005811681",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si, pour des raisons tenant à l'organisation technique de l'entreprise ou à la situation économique de celle-ci, l'employeur est conduit à proposer à un salarié une modification de son contrat de travail, cette modification, si le salarié l'accepte, ne peut intervenir qu'à l'issue d'une période équivalente à la période de délai-congé. Au cas où il refuserait cette modification, préférant quitter l'entreprise, la rupture du contrat de travail serait considérée comme résultant de l'initiative de l'employeur, ce dernier étant dès lors tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2190399,
                "title": "Durée du travail - Heures supplémentaires - Heures de dérogation",
                "id": "KALISCTA000005743621",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026151298",
                    "cid": "KALIARTI000005811682",
                    "num": "51",
                    "intOrdre": 1610612733,
                    "content": "<p>En ce qui concerne les scieries et les entreprises du travail mécanique du bois reprises sous les numéros de l'INSEE ci-après : </p><p>Section 25 </p><p>253-2. </p><p>Section 53 </p><p>532-11,532-13,532-14,532-31,532-32,532-33,532-5,</p><p>532-71,532-72,532-73,532-75,532-77,532-79,532-81,532-82. </p><p>Section 57 </p><p>572-11,572-12,572-14,572-15,572-16,572-17,572-33,572-6, </p><p>les temps de travail devront être réduits à compter du 1er juillet 1975 de façon à pratiquer un horaire hebdomadaire calculé sur une période quelconque de 12 semaines consécutives ne dépassant pas : </p><p>47 heures au 1er juillet 1975 ; </p><p>46 heures au 1er janvier 1976 ; </p><p>45 heures au 1er juillet 1976. </p><p>Par exception, dans l'industrie de l'injection des bois (532-31,532-32 et 532-33), dans l'industrie de la construction de bateaux de plaisance en bois (253-2) et dans l'industrie des articles de sport et articles de pêche (572-11,572-12,572-14,572-15,572-16,572-17,572-33,572-6), l'horaire hebdomadaire sera calculé sur une période quelconque de 24 semaines. </p><p>Les limites ainsi définies ne s'appliquent pas aux heures de travail qui relèvent d'une notion d'équivalence (personnel de gardiennage et de surveillance). </p><p>Les diminutions éventuelles du temps de travail s'effectueront sans réduction de salaire. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 3 avril 1975, non étendu"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811684",
                    "cid": "KALIARTI000005811684",
                    "num": "52",
                    "intOrdre": 1879048190,
                    "content": "<p>Les heures supplémentaires entraînent une majoration du salaire effectif, calculée dans les conditions suivantes :</p><p>Majoration minima de 25 % de la 41e heure à la 48e heure ;</p><p>Majoration minima de 50 % à partir de la 49e heure.</p><p>Il est précisé que le salaire effectif comprend le salaire individuel de base auquel s'ajoutent les primes inhérentes au travail, notamment : primes de production, de rendement, de fonctions.</p><p>Il est également précisé que l'horaire hebdomadaire pour l'appréciation des heures supplémentaires, comprend les heures de travail effectuées du lundi matin au lundi suivant, à la première embauche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811685",
                    "cid": "KALIARTI000005811685",
                    "num": "53",
                    "intOrdre": 2013265918,
                    "content": "<p>Les dispositions prévues aux articles 51 et 52 ne font pas obstacle à la prise en considération des heures de dérogation permanentes individuelles prévues par l'article 5 (exception faite des alinéas 6° et 8°) du décret du 31 mars 1937, pris pour l'application de la loi de 40 heures.</p><p>Lorsqu'un salarié titulaire d'un poste intéressé par une des dérogations précitées, effectue un horaire de travail identique à l'horaire collectif de l'entreprise, de l'atelier ou de l'équipe, l'appréciation des heures supplémentaires de l'intéressé s'opérera, suivant les règles applicables aux autres salariés.</p><p>L'application de ce principe conduira à ne faire usage des dérogations permanentes individuelles que lorsqu'un salarié intéressé par l'une de celles-ci sera conduit, dans les cas prévus par l'article 5 du décret du 31 mars 1937, à se présenter au travail avant l'heure normale d'embauche ou à rester après l'heure de la fin du travail pour exécuter des travaux préparatoires ou complémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2319246,
                "title": "Interruptions accidentelles de travail",
                "id": "KALISCTA000005743622",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811686",
                    "cid": "KALIARTI000005811686",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une journée est réputée commencée au moment où l'ouvrier se présente à l'heure normale de prise du travail.<p></p><p></p>   Dans les cas où les circonstances empêcheraient la prise du travail ou conduiraient en cours de journée à des arrêts, l'ouvrier qui ne pourra être affecté à un autre emploi dans l'entreprise recevra une indemnité égale au nombre d'heures de travail restant à exécuter dans la journée, sans que cette indemnité puisse excéder une demi-journée.<p></p><p></p>   Si l'arrêt s'étend au-delà de la journée, la direction pourra suspendre le contrat de travail pendant toute la durée de l'interruption, à moins que, si la chose est possible, le personnel accepte de participer à l'exécution des travaux ressortissant ou non à sa classification habituelle, mais en pareil cas, au salaire de cet emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2362195,
                "title": "Travail exceptionnel de nuit, du dimanche et des jours fériés",
                "id": "KALISCTA000005743623",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811687",
                    "cid": "KALIARTI000005811687",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p>Le travail est dit de nuit lorsqu'il est exécuté entre 22 heures et 5 heures du matin.</p><p>Dans les cas de travaux exceptionnels de nuit, du dimanche et des jours fériés, les heures ainsi travaillées par les ouvriers et les collaborateurs seront majorées de 100 % sans cumul avec les heures supplémentaires.</p><p>Le repos compensateur donné à la suite d'un travail exceptionnel exécuté par un salarié ne devra pas, sauf accord du salarié, avoir pour effet de réduire son horaire hebdomadaire habituel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2405144,
                "title": "Récupération des heures perdues",
                "id": "KALISCTA000005743624",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811688",
                    "cid": "KALIARTI000005811688",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>La récupération des heures de travail collectivement perdues est autorisée sous réserve de l'observation par le chef d'entreprise des dispositions réglementaires, dont les principes essentiels sont rappelés ci-après :</p><p>1° Ne sont récupérables que les heures perdues au-dessous de 40 heures :</p><p>a) Soit en conformité des dispositions de l'article 3 du décret du 31 mars 1937 portant application dans les industries du bois de la loi du 21 juin 1936 sur la semaine de 40 heures (voir annexe) ;</p><p>b) Soit en conformité des dispositions du décret du 24 mai 1938.</p><p>Dans ce dernier cas, l'employeur doit prévenir l'inspection du travail, au moment de la suspension ou de la réduction d'activité, de son intention de faire récupérer les heures perdues. La récupération est possible dans les 12 mois qui suivent la baisse d'activité et aucun licenciement pour manque de travail ne peut intervenir dans le mois qui suit la récupération.</p><p>La récupération ne doit pas avoir pour effet de conduire à la suppression des heures supplémentaires habituellement effectuées. A cet effet, on procédera à un étalement des heures de récupération, lesquelles, en conséquence, seront effectuées en sus de l'horaire en vigueur dans l'entreprise.</p><p>2° Les heures supplémentaires non exécutées au cours d'une semaine donnée et qui seraient effectuées au cours d'une ou plusieurs semaines suivantes supporteront les majorations prévues à l'article 52 de la convention dans le cadre de l'horaire de la semaine où elles seront effectuées.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 8 février 1956 étendu par arrêté du 12 juillet 1956 JONC 1er août 1956."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2448093,
                "title": "Congés payés",
                "id": "KALISCTA000005743625",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811689",
                    "cid": "KALIARTI000005811689",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>Les congés peuvent être accordés collectivement avec fermeture totale de l'établissement ou par roulement.</p><p>a) Fermeture totale</p><p>La direction consultera préalablement le comité d'entreprise ou les délégués du personnel sur la date de fermeture, en s'efforçant de concilier les nécessités de la fabrication avec les désirs du personnel.</p><p>Cette date de fermeture, qui devra être portée à la connaissance du personnel au moins 2 mois à l'avance, est fixée entre le 1er juin et le 31 octobre.</p><p>Lorsque la direction de l'entreprise l'estimera absolument nécessaire, le personnel d'entretien pourra être employé, en tout ou partie, pendant la période d'arrêt de l'entreprise.</p><p>Le chef d'entreprise devra s'efforcer d'employer les ouvriers dont le congé serait inférieur à la durée de la période de fermeture de l'entreprise.</p><p>En cas d'impossibilité et conformément au décret du 12 mars 1951, le chef d'entreprise prendra toutes dispositions pour que les intéressés bénéficient des allocations de chômage partiel.</p><p>Lorsque la fermeture de l'entreprise excède la durée totale des congés payés, l'employeur est tenu, soit d'occuper les ouvriers dont le congé payé est expiré, soit de leur accorder une indemnité équivalente au salaire qu'ils auraient perçu, conformément aux dispositions de la loi du 29 avril 1946.</p><p></p><p>b) Congés par roulement</p><p>Après consultation du personnel, le comité d'entreprise ou les délégués feront connaître à la direction les préférences des membres du personnel quant aux dates de départ en congé.</p><p>L'ordre des départs sera fixé par la direction, après consultation préalable du comité d'entreprise ou des délégués du personnel, en tenant compte des nécessités du service, des desiderata des intéressés et de leur situation de famille.</p><p>Ces consultations devront avoir lieu de telle sorte que l'affichage de l'ordre des départs puisse être effectué un mois avant la date du premier départ en congé.</p><p>Des congés pourront être accordés en dehors de la période du 1er juin au 31 octobre, après accord entre la direction et les bénéficiaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2491042,
                "title": "Durée des congés",
                "id": "KALISCTA000005743626",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811690",
                    "cid": "KALIARTI000005811690",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>a) Les salariés bénéficieront d'un congé annuel payé de 2 jours par mois de travail effectif, soit une durée de 4 semaines pour 12 mois de travail effectif au cours de la période de référence, à condition :</p><p>1° D'avoir 4 mois d'ancienneté dans l'entreprise à l'expiration de la période de référence (31 mai) ;</p><p>2° Que les dates de départ et de retour des congés soient strictement respectées, sauf motif légitime dûment justifié.</p><p>En conséquence, l'indemnité compensatrice de la 4e semaine pourra n'être payée qu'au retour du congé.</p><p></p><p>b) Si la période de congé comprend un jour férié tombant un jour de semaine, ce dernier sera considéré comme un jour ouvrable et donnera lieu à rémunération au titre du congé.</p><p>Si ce jour férié est un jour férié payé, il donnera lieu comme tel à indemnisation supplémentaire.</p><p>Dans l'un ou l'autre cas, il ne prolonge pas le congé.</p><p></p><p>c) Sauf dispositions légales, contractuelles ou usages plus favorables, la durée totale du congé ainsi fixée inclut tous les suppléments accordés pour ancienneté, ceux prévus pour les mères de famille et les jeunes salariés et apprentis avant leur 18e anniversaire.</p><p>Toutefois, les ouvriers ayant au moins 20 ans d'ancienneté dans l'entreprise bénéficieront d'un supplément d'indemnité égal au montant de l'indemnité correspondant à 1 jour ouvrable de congé ; ce supplément est porté à 2 jours à partir de 25 ans et à 3 jours à partir de 30 ans d'ancienneté.</p><p>Cependant, les jours correspondant à ce supplément pourront être effectivement pris, en accord avec l'employeur, compte tenu des nécessités de service et à condition qu'ils ne soient pas accolés au congé principal.</p><p></p><p>d) Pour le calcul de la durée des congés, sont assimilées à du temps de travail effectif les absences provoquées par :</p><p>D'une part, conformément aux dispositions de la loi du 18 avril 1946 :</p><p>- le repos des femmes en couches ;</p><p>- la maladie professionnelle ;</p><p>- l'accident du travail ;</p><p>D'autre part :</p><p>- la maladie ou l'accident justifiés dans les conditions prévues par l'article 42 de la présente convention, dans la limite d'une durée totale de 2 mois ;</p><p>- les périodes militaires de réserve ;</p><p>- les périodes de chômage lorsqu'elles auront donné lieu à récupération ;</p><p>- les absences prévues à l'article 8.</p><p>Les congés excédant la durée des congés fixés actuellement par la loi pourront soit être accolés à ceux-ci, soit donnés à une autre période, celle-ci pouvant être étendue sur toute l'année.</p><p>La partie des congés excédant les congés légaux sera donnée soit par arrêt collectif, auquel cas le personnel devra être averti 2 mois à l'avance, soit par roulement, d'une manière continue ou fractionnée, auquel cas les dates seront choisies d'un commun accord avec les intéressés.</p><p></p><p>e) Les salariés n'ayant pas 1 an de présence au 1er juin pourront bénéficier d'un complément de congé non payé. Ce complément ne pourra porter leur absence pour congé à plus de 4 semaines.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif n° 2 du 18 juin 1963 étendu par arrêté du 27 décembre 1963 JONC 12 janvier 1964."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2533991,
                "title": "Congés payés pour événements exceptionnels",
                "id": "KALISCTA000005743627",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811691",
                    "cid": "KALIARTI000005811691",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Un congé payé exceptionnel de 3 jours est accordé, sur justification, à l'occasion du mariage d'un salarié ayant au moins 1 an d'ancienneté dans l'entreprise.</p><p>Un congé payé exceptionnel de 1 jour ouvrable est accordé sur justification au salarié ayant au moins 1 année d'ancienneté en cas de décès du conjoint, du père, de la mère, d'un enfant, des beaux-parents.</p><p>Un congé exceptionnel de 1 jour ouvrable est accordé sur justification au salarié ayant au moins 1 année d'ancienneté à l'occasion du conseil de révision.</p><p></p><p>ENTREPRISES DU NEGOCE ET DE L'IMPORTATION DES BOIS</p><p>(Additif du 7 novembre 1974)</p><p>Un congé payé exceptionnel de 2 jours ouvrables est accordé, sur justification, au salarié ayant au moins 1 année d'ancienneté, en cas de décès du conjoint, du père, de la mère, d'un enfant.</p><p>Un congé exceptionnel de 1 jour ouvrable est accordé, sur justification, au salarié ayant au moins 1 année d'ancienneté, en cas de décès d'un frère, d'une soeur ou des beaux-parents.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif du 7 novembre 1974 étendu par arrêté du 3 juin 1975 JONC 14 juin 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2576940,
                "title": "Calcul de l'indemnité de congés payés",
                "id": "KALISCTA000005743628",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811693",
                    "cid": "KALIARTI000005811693",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Si les conditions mentionnées en a sont remplies, l'indemnité de congé est égale à 1/12 de la rémunération totale perçue par l'intéressé au cours de la période de référence, les périodes assimilées à du travail effectif étant considérées comme ayant donné lieu à rémunération en fonction de l'horaire de l'établissement, l'indemnité de congé de l'année précédente étant incluse dans la rémunération susvisée.</p><p>Toutefois, l'indemnité de congé ne pourra être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si l'intéressé avait continué de travailler, cette rémunération étant calculée en raison, tout à la fois du taux de salaire effectif moyen gagné pendant les 4 périodes de paie précédant le congé et de la durée habituelle de travail effectif de l'intéressé ou de son équipe ou de l'entreprise.</p><p>En cas de rupture du contrat de travail du fait du salarié avant qu'il ait 1 an de présence dans l'entreprise, l'indemnité compensatrice de congé payé est calculée suivant les dispositions légales.</p><p>Dans le cas où, ultérieurement, des dispositions légales viendraient à modifier la législation actuellement existante, c'est le système le plus favorable au salarié qui serait appliqué.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif n° 2 du 18 juin 1963 étendu par arrêté du 27 décembre 1963 JONC 12 janvier 1964."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2619889,
                "title": "Date de versement de l'indemnité de congés payés",
                "id": "KALISCTA000005743629",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811694",
                    "cid": "KALIARTI000005811694",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de congé légal sera versée au moment du départ en congé.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif n° 2 du 18 juin 1963 étendu par arrêté du 27 décembre 1963 JONC 12 janvier 1964."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2662838,
                "title": "Décès du salarié",
                "id": "KALISCTA000005743630",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811695",
                    "cid": "KALIARTI000005811695",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entreprise doit, dans le mois qui suivra le décès d'un salarié, prendre l'initiative de verser l'indemnité de congés payés aux ayants droit du bénéficiaire.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2705787,
                "title": "Conditions particulières du travail des jeunes et des femmes",
                "id": "KALISCTA000005743631",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811696",
                    "cid": "KALIARTI000005811696",
                    "num": "63",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions particulières du travail des jeunes et des femmes sont réglées conformément à la loi.<p></p><p></p>   Toutes dispositions devront être prises pour éviter le surmenage des jeunes et des femmes à l'occasion de leur travail.<p></p><p></p>   Lors de la visite médicale d'embauche d'un jeune ou d'une femme, le médecin devra avoir connaissance des caractéristiques détaillées du poste de travail afin de pouvoir arrêter plus sûrement ses conclusions sur les aptitudes du candidat.<p></p><p></p>   L'employeur, avec la collaboration du comité d'hygiène et de sécurité ou, à défaut, des délégués du personnel, établira la nomenclature des postes de travail de l'entreprise interdits aux jeunes et aux femmes, compte tenu de l'avis exprimé par le médecin du travail et des dispositions légales. Cette nomenclature sera remise au médecin du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2748736,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005743632",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811697",
                    "cid": "KALIARTI000005811697",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises occupant d'une façon habituelle un minimum de 50 salariés, un comité d'hygiène et de sécurité doit être constitué et fonctionnera dans les conditions prévues par la réglementation en vigueur.</p><p>Il est rappelé que, actuellement, dans les établissements de plus de 50 salariés, les comités d'hygiène et de sécurité comprennent :</p><p>- le chef d'établissement ou son représentant, président ;</p><p>- le chef de service de la sécurité ou l'agent chargé des questions de sécurité, à défaut un chef de service ou un ingénieur désigné par l'employeur, secrétaire ;</p><p>- le médecin de l'établissement ou du service interentreprises ;</p><p>- la conseillère du travail, s'il en existe une ;</p><p>- 3 représentants du personnel, dont un du personnel de maîtrise, dans les établissements ou parties d'établissements correspondant à une section du comité occupant 1 000 salariés au plus.</p><p>Dans les établissements non assujettis à la réglementation relative au comité d'hygiène et de sécurité, les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement.</p><p>Les comités, ou à défaut les délégués, pourront présenter toutes suggestions tendant à améliorer les dispositifs de protection rendus obligatoires par les textes. Ces suggestions seront, le cas échéant, adressées à l'inspecteur du travail en vue de leur transmission éventuelle aux commissions d'homologation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811698",
                    "cid": "KALIARTI000005811698",
                    "num": "65",
                    "intOrdre": 715856515,
                    "content": "<p></p>   Lorsque les questions se rapportant à l'hygiène du personnel seront à l'ordre du jour d'une réunion du chef d'établissement et des délégués, ceux-ci pourront demander la présence du médecin du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811699",
                    "cid": "KALIARTI000005811699",
                    "num": "66",
                    "intOrdre": 1431670081,
                    "content": "<p></p>   L'employeur mettra à la disposition des comités d'hygiène et de sécurité et des délégués, en l'absence de comités :<p></p><p></p>   - le décret du 1er août 1947 sur les comités d'hygiène et de sécurité ;<p></p><p></p>   - le décret du 27 novembre 1952 sur les services médicaux du travail ;<p></p><p></p>   - le décret du 10 juillet 1913 (modifié) sur l'hygiène générale et la prévention des accidents et des incendies ;<p></p><p></p>   - le décret du 4 août 1935 (modifié) sur les installations électriques et tous autres textes complémentaires ou modificatifs.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2877583,
                "title": "Apprentissage",
                "id": "KALISCTA000005743634",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811700",
                    "cid": "KALIARTI000005811700",
                    "num": "67",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention visant une grande diversité d'industries, les problèmes d'apprentissage feront l'objet de dispositions particulières définies par des commissions spéciales pour chacune des industries intéressées.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2920532,
                "title": "Classification d'emplois et salaires",
                "id": "KALISCTA000005743635",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811701",
                    "cid": "KALIARTI000005811701",
                    "num": "68",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les classifications d'emplois et les taux de salaires et appointements minimaux figurent dans les annexes à la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2963481,
                "title": "Conciliation",
                "id": "KALISCTA000005743636",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811702",
                    "cid": "KALIARTI000005811702",
                    "num": "69",
                    "intOrdre": 42949,
                    "content": "<p>Tous les différends nés à l'occasion de l'application de la présente convention et de ses avenants et qui n'auraient pas été réglés directement sur le plan de l'entreprise seront soumis, par la partie la plus diligente, à une commission nationale paritaire de conciliation.</p><p>Cette commission sera composée, en principe, en nombre égal de représentants, employeurs et salariés, désignés par chacune des organisations adhérant aux organisations syndicales signataires de la présente convention.</p><p>Cette commission sera valablement saisie :</p><p>- du côté patronal, par le canal de la confédération nationale des industries du bois, 36, avenue Hoche, Paris, et de la fédération nationale du bois, 1, place de Théâtre-Français, à Paris ;</p><p>- du côté salarial, par le canal de l'une ou l'autre des fédérations ou confédérations signataires de la présente convention.</p><p>La commission saisie devra entendre les parties en conciliation afin qu'elle puisse se prononcer dans un délai maximum de 7 jours, à dater de la réception de la demande initiale.</p><p>Sur leur demande, les parties intéressées peuvent être entendues contradictoirement ou séparément par la commission.</p><p>Pendant la durée de la procédure de conciliation, aucune mesure de fermeture d'établissement ou de cessation du travail ne pourra intervenir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3006430,
                "title": "Dépôt aux prud'hommes",
                "id": "KALISCTA000005743637",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811703",
                    "cid": "KALIARTI000005811703",
                    "num": "70",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte de la présente convention (clauses générales, spéciales et annexes) sera déposé au secrétariat du conseil des prud'hommes de la Seine, conformément à l'article 31 d du livre Ier du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3049379,
                "title": "Adhésion",
                "id": "KALISCTA000005743638",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811705",
                    "cid": "KALIARTI000005811705",
                    "num": "71",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article 31 c du code du travail, toute organisation syndicale ou toute entreprise qui n'est pas partie au présent accord pourra y adhérer ultérieurement. L'adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de l'accord aura été effectué.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027223203"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027223210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 24 août 2011 à l'accord du 9 décembre 2008 relatif à la désignation de l'OPCA de la branche brosserie",
            "id": "KALITEXT000025201693"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025201696",
                "cid": "KALIARTI000025201696",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Vu la <a alt='LOI n° 2009-1437 du 24 novembre 2009 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>loi n° 2009-1437 du 24 novembre 2009</a> relative à l'orientation et à la formation professionnelle tout au long de la vie ;<br/>Vu le <a alt='Décret n°2010-1116  du 22 septembre 2010 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000022845750&categorieLien=cid'>décret n° 2010-1116 du 22 septembre 2010</a> relatif aux organismes collecteurs paritaires agréés des fonds de la formation professionnelle continue ;<br/>Vu l'accord national interprofessionnel du 5 octobre 2009 relatif au développement de la formation tout au long de la vie professionnelle, la professionnalisation et la sécurisation des parcours professionnels,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025201700",
                "cid": "KALIARTI000025201700",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les signataires désignent OPCALIA en qualité d'organisme collecteur paritaire pour la branche brosserie, sous la condition suspensive de son agrément par l'Etat.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025201701",
                "cid": "KALIARTI000025201701",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Cette désignation prend effet au 1er janvier 2012, pour une période de 3 ans, renouvelable par tacite reconduction sous réserve d'opposition.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prise d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025201702",
                "cid": "KALIARTI000025201702",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les signataires du présent accord demandent à OPCALIA la création d'une « section paritaire professionnelle brosserie » dans les conditions prévues par l'<a alt='Code du travail - art. R6332-16 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498536&dateTexte=&categorieLien=cid'>article R. 6332-16 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Section paritaire professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025201704",
                "cid": "KALIARTI000025201704",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les signataires donnent mandat à la fédération française de la brosserie afin de demander, pour le présent accord, le bénéfice de la procédure d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 juin 2009 relatif à la formation professionnelle",
            "id": "KALITEXT000021180932"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000021180935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021180954",
                    "cid": "KALIARTI000021180954",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Par le présent accord, les partenaires sociaux de la branche « Brosserie » souhaitent créer les conditions d'une mobilisation en faveur de la formation tout au long de la vie professionnelle.<br/> Ils considèrent comme importante et nécessaire l'évolution professionnelle des salariés de cette industrie et réaffirment leur volonté d'aborder les problèmes emploi-formation dans leur globalité, dans le cadre d'une démarche cohérente et adaptée aux priorités du secteur.<br/> Ils confirment la nécessité d'accompagner l'élévation globale du niveau de compétences, individuelles et collectives, la recherche de polyvalence et le développement de la polycompétence.<br/> Ils entendent renforcer les moyens et dispositions mis en place pour assurer une politique de branche innovante et préparer l'avenir.<br/> Ils affirment que la formation professionnelle constitue à la fois un atout pour les salariés, en permettant leur développement individuel et le maintien de leur employabilité ; et un investissement pour les entreprises, en contribuant à accroître la qualité du produit et du service rendu au client, leur efficacité et, ainsi à préserver l'emploi.<br/> La mise en oeuvre de la formation tout au long de la vie professionnelle des salariés implique un véritable dialogue entre les salariés et l'employeur, que les partenaires sociaux s'engagent ici à promouvoir et à développer.<br/> C'est ce qu'il résulte de l'accord national interprofessionnel du 20 septembre 2003, consolidé par l'accord du 5 décembre 2003 ; et de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi n° 2004-391 du 4 mai 2004</a> relative à la formation professionnelle tout au long de la vie et au dialogue social qui, au sein de la branche « Brosserie », sont mis en oeuvre par le présent accord.<br/> Il s'agit également de faciliter l'accès à la formation des PME et TPE, et dans tous les cas de permettre un accès égal à la formation des femmes et des hommes, à qualification égale.<br/> Les partenaires sociaux de la branche réaffirment l'importance de l'information et de la consultation des instances représentatives du personnel. Pour que cette politique suive les évolutions de la profession, ils reconnaissent à la CPNE un rôle renforcé dans cet accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180936",
                "cid": "KALIARTI000021180936",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Le présent accord s'applique à tous les employeurs et les salariés des entreprises dont l'activité principale relève, en référence à la nomenclature NAF 2008 établie par l'INSEE, de la « Fabrication d'articles de brosserie », code APE 32.91Z, et comprenant :<br/> ― la fabrication de balais, de pinceaux et brosses, même constituant des parties de machines, de balais mécaniques pour emploi à la main, de balais à franges et de plumeaux, de brosses et de pinceaux à peindre, de rouleaux et de tampons à peindre, de raclettes en caoutchouc et d'autres brosses, balais, balayettes, etc. ;<br/> ― la fabrication de brosses à habits et à chaussures.</p><p align='center'><br/>La professionnalisation</p><p align='left'><br/> Basé sur le principe de l'alternance, les dispositifs de professionnalisation ont introduit de profonds changements, une partie des fonds collectés auprès des entreprises pour la formation professionnelle servant désormais au financement de deux types d'actions : les contrats et périodes de professionnalisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180937",
                "cid": "KALIARTI000021180937",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'>2.1. Objectifs</p><p align='left'>Les parties signataires affirment leur volonté de favoriser l'insertion ou la réinsertion professionnelle des jeunes et des adultes demandeurs d'emploi, par la mise en oeuvre des contrats de professionnalisation dont c'est l'objectif.<br/>\nLes contrats de professionnalisation associent des séquences de formation, en alternance avec l'acquisition d'un savoir-faire en entreprise.<br/>\nLe contrat de professionnalisation vise l'obtention, par le bénéficiaire, d'une qualification professionnelle telle que :<br/>\n― un certificat de qualification professionnelle (CQP) de branche ;<br/>\n― une qualification professionnelle reconnue dans les classifications de la convention collective ou sur une liste établie par la CPNE ;<br/>\n― un diplôme ou un titre utilisable dans la branche.</p><p align='center'>2.2. Public visé</p><p align='left'>Le contrat de professionnalisation est ouvert :<br/>\n― aux jeunes de 16 à 25 ans révolus, quel que soit leur niveau d'études, qui souhaitent compléter leur formation initiale pour accéder aux métiers proposés par la branche ;<br/>\n― aux demandeurs d'emploi âgés de 26 ans et plus, dès lors qu'une professionnalisation s'avère nécessaire pour favoriser leur retour vers l'emploi.</p><p align='center'>2.3. Durée du contrat</p><p align='left'>Le contrat de professionnalisation est un contrat de type particulier, à durée déterminée ou indéterminée.<br/>\nA durée déterminée, il est conclu pour une période de 6 à 12 mois. Lorsqu'il est à durée indéterminée, la durée de professionnalisation est comprise, en début de contrat, entre 6 à 12 mois.<br/>\nToutefois, cette durée peut être étendue à 24 mois lorsque les référentiels de formation, la nature des diplômes, les titres ou qualifications visés prévoient une durée de formation s'étalant sur plus de 12 mois (BTS, DUT...).</p><p align='center'>2.4. Durée des actions de formation</p><p align='left'>Pendant la durée du contrat à durée déterminée, et pendant l'action de professionnalisation, le salarié suit une formation professionnelle lui permettant d'acquérir la qualification définie, en alternance avec des périodes travaillées.<br/>\nLa formation est mise en oeuvre par un organisme de formation ou bien par le service formation de l'entreprise.<br/>\nDans le cadre du contrat de professionnalisation, les actions de formation, d'évaluation et d'accompagnement dont bénéficie le titulaire du contrat de professionnalisation auront une durée comprise entre 15 % et 25 % de la durée totale du contrat ― ou de la phase de professionnalisation si le contrat est de durée indéterminée ― sans être inférieure à 150 heures.<br/>\nLa durée de ces actions peut toutefois être supérieure à 25 %, dans la limite de 50 % de la durée totale du contrat, lorsque la qualification le nécessitera, notamment lorsque les référentiels de formation, la nature des diplômes, les titres ou qualifications visés prévoient une durée de formation s'étalant sur plus de 12 mois (BTS, DUT...).<br/>\nConsidérant comme primordial le rôle des tuteurs, les partenaires sociaux recommandent aux entreprises de confier l'accueil, la formation pratique et le suivi des jeunes et des demandeurs d'emploi à un tuteur ayant suivi une formation de formateur, ou possédant une expérience professionnelle d'au moins 2 ans dans la qualification faisant l'objet du contrat de professionnalisation.</p><p align='center'>2.5. Actions éligibles au titre du contrat de professionnalisation</p><p align='left'>Les actions éligibles au titre du contrat de professionnalisation, prises en charge par l'OPCA désigné par la branche et considérées comme prioritaires, sont notamment celles permettant d'acquérir :<br/>\n― un diplôme, titre et certificat de qualification professionnelle de la branche ;<br/>\n― une qualification professionnelle reconnue dans la classification de la convention collective ou figurant sur une liste établie par la CPNE de la branche ;<br/>\n― un diplôme et titre non spécifiques.<br/>\nLa CPNE fixera les actions prioritairement prises en charge par l'OPCA désigné par la branche, dont le contenu sera défini en fonction du niveau de formation et du parcours du bénéficiaire ainsi que des exigences liées à la qualification choisie.</p><p align='center'>2.6. Dispositions financières des contrats de professionnalisation</p><p align='left'>Les montants et durées maxima de prise en charge des actions de formation, d'accompagnement et d'évaluation seront fixés par la CPNE et financés par l'OPCA de branche au titre de la professionnalisation dans le cadre de la section paritaire professionnelle « Brosserie », mise en place au sein de cet OPCA.<br/>\nLes partenaires sociaux conviennent que la prise en charge financière par l'OPCA, dans le cadre des fonds mutualisés de la professionnalisation, sera établie en début de période.<br/>\nToutefois, si au cours de la mise en oeuvre du présent accord il était nécessaire de modifier ces montants, plafonds et forfaits, la CPNE de la branche « Brosserie » procédera, sur la base des éléments chiffrés communiqués par l'OPCA désigné par la branche, aux modifications nécessaires.</p><p align='center'>2.7. Rémunération du salarié</p><p align='left'>Les salariés perçoivent, pendant la durée du CDD ou de l'action de professionnalisation du CDI, un salaire minimum calculé en fonction de leur âge et leur niveau de formation.</p><p align='center'>Tableau récapitulatif des rémunérations à verser</p><p align='left'></p><center><table border='1'><tbody><tr><th>FORMATION INITIALE</th><th>JEUNES DE MOINS<br/>\n\t\t\tde 21 ans</th><th>JEUNES DE MOINS<br/>\n\t\t\tde 26 ans</th><th>JEUNES<br/>\n\t\t\tde 26 ans et plus</th></tr><tr><td align='center'>Sans qualification au moins égale à un bac pro ou à un titre de même niveau</td><td align='center'>Rémunération au moins égale à 60 % du SMIC</td><td align='center'>Rémunération au moins égale à 80 % du SMIC</td><td rowspan='2' align='center'><p>Quel que soit leur niveau de qualification :</p><p>rémunération au moins égale à 85 % du salaire minimum</p><p>conventionnel sans pouvoir être inférieure au Smic</p></td></tr><tr><td align='center'>Ayant une qualification au moins égale à un bac pro ou à un titre de même niveau</td><td colspan='2' align='center'>Rémunération au moins égale au salaire minimum conventionnel sans pouvoir être inférieure au SMIC</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrats de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180938",
                "cid": "KALIARTI000021180938",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/> 3.1. Objectifs</p><p align='left'><br/> Pour favoriser leur maintien dans l'emploi, la période de professionnalisation est ouverte aux salariés en CDI dont l'objet est de favoriser, par des actions de formation, leur maintien dans l'emploi.</p><p align='center'><br/>3.2. Salariés éligibles</p><p align='left'><br/> La période de professionnalisation peut être mise en oeuvre en faveur de l'ensemble des salariés du secteur « Brosserie », dès lors que leur qualification est insuffisante au regard des évolutions des technologies et des organisations, en vue de favoriser leur maintien dans l'emploi.<br/> Sont ainsi considérés comme éligibles au titre des périodes de professionnalisation les salariés suivants :<br/> ― salariés dont la qualification est insuffisante au regard des évolutions techniques, technologiques et professionnelles et de l'organisation du travail ;<br/> ― salariés qui ont plus de 45 ans ou après 20 ans d'activité et disposent d'une ancienneté minimum de 1 an de présence dans l'entreprise qui les emploie ;<br/> ― salariés qui envisagent la création ou la reprise d'une entreprise ;<br/> ― femmes qui reprennent leur activité professionnelle après un congé maternité ou femmes et hommes après un congé parental ;<br/> ― travailleurs handicapés et assimilés ;<br/> ― salariés de tous niveaux accédant à des fonctions ou missions nouvelles ;<br/> ― salariés déclarés inaptes afin de favoriser leur reclassement.</p><p align='center'><br/>3.3. Actions prioritaires<br/>au titre des périodes de professionnalisation</p><p align='left'><br/> La période de professionnalisation a pour objet de permettre à son bénéficiaire d'acquérir une qualification professionnelle reconnue dans les classifications de la convention collective ou figurant sur une liste établie par la CPNE.<br/> Elle peut également permettre l'accès à une action de formation :<br/> ― correspondant à des domaines reconnus comme prioritaires par la CPNE, en fonction des besoins de la branche ;<br/> ― ayant pour objet l'adaptation des salariés aux évolutions de l'emploi, et participer ainsi au développement de leurs compétences et leur maintien dans l'emploi.<br/> La CPNE définit, en tant que de besoin, les formations prioritairement prises en charge par l'OPCA désigné par la branche. Elle établira des préconisations concernant les publics pouvant accéder en priorité à la période de professionnalisation.</p><p align='center'><br/>3.4. Durée et modalités de la formation</p><p align='left'><br/> La durée de l'action de formation ne peut être inférieure à 14 heures et l'entreprise peut assurer l'intégralité de la formation du bénéficiaire en interne, lorsqu'elle dispose d'un service formation, ou recourir pour tout ou partie à un prestataire externe.<br/> La formation pratique peut ainsi être effectuée par un tuteur ayant suivi une formation de formateur, ou possédant une expérience professionnelle d'au moins 2 ans dans la qualification faisant l'objet de la période de professionnalisation.</p><p align='center'><br/>3.5. Mise en oeuvre des périodes de professionnalisation</p><p align='left'><br/> Les périodes de professionnalisation pourront être mises en oeuvre notamment selon le processus suivant :<br/> ― évaluation préalable des connaissances et des savoir-faire et prise en compte de l'expérience du salarié ;<br/> ― établissement d'un parcours de formation personnalisé ;<br/> ― réalisation du parcours de formation par le salarié ;<br/> ― évaluation des compétences acquises par le salarié.</p><p align='center'><br/>3.6. Dispositions financières</p><p align='left'><br/> Les montants et durées maxima de prise en charge des actions de formation, d'accompagnement et d'évaluation seront fixés par la CPNE et financés par l'OPCA désigné par la branche au titre de la professionnalisation dans le cadre de la section paritaire professionnelle « Brosserie » mise en place au sein de cet OPCA.<br/> Les partenaires sociaux conviennent que la prise en charge financière par l'OPCA, dans le cadre des fonds mutualisés de la professionnalisation, sera établie en début de période.<br/> Toutefois, si au cours de la mise en oeuvre du présent accord il est nécessaire de modifier ces montants, plafonds et forfaits, la CPNE de la branche procédera, sur la base des éléments chiffrés communiqués par l'OPCA désigné par la branche, aux modifications nécessaires.<br/> Enfin, le bénéfice de la période de professionnalisation est subordonné à la prise en compte, par l'entreprise, de conditions relatives au nombre de salariés simultanément absents pour cause de formation.<br/> Aussi, et sauf accord du chef d'entreprise, le pourcentage de ces salariés ne pourra dépasser 2 % du nombre total de salariés de l'entreprise.<br/> Dans les entreprises de moins de 50 salariés, le bénéfice de la période de professionnalisation peut être différé à l'initiative du chef d'entreprise, lorsqu'il aboutit à l'absence simultanée au titre de la professionnalisation, d'au moins 2 salariés.<br/> Il est souligné, en dernier lieu, que ce dispositif pourra être renforcé par son articulation avec les autres dispositifs prévus par cet accord, et notamment le DIF. Les heures acquittées au titre du DIF pourront notamment être utilisées pour réaliser ou compléter une période de professionnalisation, et ce dans une limite de 80 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180939",
                "cid": "KALIARTI000021180939",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'>4.1. Validation des acquis de l'expérience<br/>pour les salariés du secteur</p><p align='left'>Considérée comme un facteur de motivation et de valorisation pour le personnel, la validation des acquis de l'expérience concourt à la construction de parcours professionnels qui favorisent l'employabilité des salariés et confortent leurs compétences.<br/>Les parties signataires s'accordent sur l'importance de cette validation des acquis de l'expérience et souhaitent donner une véritable portée aux dispositions relatives à la VAE, tout en reconnaissant qu'elle constitue avant tout une démarche individuelle et volontaire.<br/>Celle-ci permet à toute personne, engagée dans la vie active depuis au moins 3 ans dans une activité en rapport avec le certificat visé, de voir reconnaître ses compétences professionnelles et de faire valider ses acquis pour obtenir un diplôme, un titre ou un certificat de qualification professionnelle.<br/>Conscients de l'importance de ces dispositions, les partenaires souhaitent que la VAE puisse trouver toute sa place dans les démarches collectives.<br/>Elles conviennent ainsi de confier à la CPNE la mission d'élaborer et diffuser un document de vulgarisation relative à la VAE, destiné aux entreprises et aux salariés de la branche \"Brosserie\" et permettant d'expliciter les 5 grandes étapes d'une démarche de VAE, à savoir :<br/>― information, conseil et orientation ;<br/>― demande de recevalibilité ;<br/>― accompagnement pour la demande de validation ;<br/>― validation par le jury ;<br/>― suivi post VAE.<br/>Les parties signataires du présent accord s'engagent à développer l'information des salariés et des entreprises sur le dispositif de validation des acquis de l'expérience, et à favoriser l'accès à ce dispositif à tout salarié qui le souhaite, dans le cadre d'une démarche individuelle.<br/>Enfin, les parties mettront en oeuvre une démarche appropriée en vue de la création, si besoin était, de certificats de qualification professionnelle.<br/>Aussi, après avoir recensé les formations existantes dans le secteur d'activité \"Brosserie\", la CPNE étudiera la nécessité de création d'un CQP correspondant à l'emploi qu'elle aura identifié et ses conditions de délivrance. Elle validera ainsi les conditions d'obtention d'un CQP, le public éligible et les voies d'accès.</p><p align='center'>4.2. Entretien professionnel</p><p align='left'>Tout salarié ayant au moins 2 ans d'ancienneté dans une même entreprise bénéficie, au minimum tous les 2 ans, d'un entretien professionnel conduit en priorité par son responsable hiérarchique.<br/>Nouvel espace de dialogue et d'échanges, la finalité de cet entretien est de permettre à chaque salarié de faire le point avec l'employeur sur son parcours professionnel.<br/>L'entretien professionnel peut, notamment, déboucher sur des propositions d'actions de formation ou des projets d'évolution professionnelle. Avec l'accord du salarié, il peut être porté sur son passeport formation.<br/>Conscients des difficultés de mise en oeuvre de cet entretien professionnel dans les TPE, le responsable hiérarchique peut bénéficier d'une formation à la conduite des entretiens professionnels, qui pourra être prise en charge sur le dispositif professionnalisation.<br/>Pour faciliter la mise en place de ces entretiens dans les entreprises et en améliorer l'efficacité, les partenaires sociaux proposent d'en décrire les principes généraux et d'en préciser les thèmes, contenus et conditions d'organisation dans une annexe qui pourra servir de support éventuel.<br/>Cependant, compte tenu de la diversité des entreprises rattachées à la branche 32.91Z, ainsi que la forte proportion de TPE et PME de la branche, chaque entreprise doit cependant disposer d'une certaine autonomie dans l'organisation des entretiens professionnels.<br/>L'entretien sera organisé sur la base des principes suivants :<br/>― il fera l'objet d'un rendez-vous fixé avec le salarié au minimum une semaine avant la date de celui-ci. Avec sa première convocation, seront remis au salarié les documents et guides explicatifs ;<br/>― l'entretien se déroulera pendant le temps de travail du salarié et rémunéré comme temps de travail effectif, en lui réservant une plage horaire suffisante ;<br/>― l'entretien reste individuel et respecte les règles de confidentialité.<br/>Au cours de l'entretien, seront abordés notamment les points suivants :<br/>― bilan sur les compétences relatives à l'emploi occupé ;<br/>― souhaits et/ou besoins de formation en rapport avec cet emploi ;<br/>― information sur les dispositifs de formation des salariés ;<br/>― réflexions sur le parcours professionnel du salarié et propositions pour renforcer sa qualification.<br/>Les propositions d'actions de formation qui seraient faites au salarié à l'issue de l'entretien peuvent faire l'objet d'un document écrit, établi en double exemplaire et signé de préférence par les deux parties.<br/>Les instances représentatives du personnel seront, si elles existent dans l'entreprise, informées sous forme d'un bilan, des demandes de formation résultant des entretiens professionnels.<br/>Par ailleurs, les parties conviennent que pour en faciliter la mise en oeuvre, tous documents et guides développant ces dispositifs devront être diffusés, aux salariés comme aux entreprises du secteur, en complément de cet accord.</p><p align='center'>4.3. Passeport formation</p><p align='left'>Les partenaires sociaux rappellent que chaque salarié peut, à son initiative, établir son passeport formation. Ce passeport reste la propriété du salarié qui garde la responsabilité de sa constitution, de son utilisation et de son actualisation.<br/>Le salarié peut ainsi faire valoir ses compétences et être acteur de son évolution professionnelle en disposant d'un support unique.<br/>Le passeport formation recense notamment :<br/>― les diplômes et titres obtenus au cours du cursus de formation initiale ;<br/>― les expériences professionnelles acquises lors des périodes de stages ou de formation ;<br/>― les certifications à finalité professionnelle délivrées sous forme de diplômes, de titres ou de certificats obtenus dans le cadre de la formation continue ou de la VAE ;<br/>― la nature et la durée des actions de formation suivies ;<br/>― les activités tutorales exercées, <br/>― le ou les emplois tenus dans chaque entreprise dans le cadre d'un contrat de travail, et les connaissances, compétences et aptitudes professionnelle mises en oeuvre dans le cadre de ces emplois ;<br/>― enfin, il peut également faire référence à des compétences acquises en dehors du milieu professionnel.<br/>Les entreprises pourront proposer d'intégrer dans le passeport des informations complémentaires.<br/>Afin de faciliter la mise en place du passeport formation et son utilisation par chaque salarié, les signataires renvoient au modèle de passeport de formation, élaboré par les partenaires sociaux, et disponible sur <a shape='rect' href='http://www.passeportformationeu/PasseportFormation.pdf' target='_blank'> www.passeportformationeu/PasseportFormation.pdf</a>  ; ainsi qu'au guide à destination des salariés, à la même adresse.<br/>De même, les parties conviennent que pour en faciliter la mise en oeuvre, tous documents et guides expliquant le dispositif devra être diffusé aux salariés lors de leur premier entretien professionnel.</p><p align='center'>4.4. Congé de bilan de compétences</p><p align='left'>Dans le cadre des dispositions légales en vigueur, les parties rappellent que le bilan de compétences est une démarche personnelle et volontaire qui permet à tout salarié d'analyser ses compétences professionnelles et personnelles, ses aptitudes et motivations afin d'élaborer un projet professionnel et, le cas échéant, un projet de formation.<br/>Le congé de bilan de compétences, d'une durée de 24 heures, consécutives ou non, a pour objet de permettre à tout salarié de participer à une action de bilan de compétences.<br/>Tout salarié ayant 1 an d'ancienneté dans l'entreprise peut demander à bénéficier d'un bilan de compétences de 24 heures s'il a travaillé, en tant que salarié, pendant au moins 5 années consécutives ou non. Sa mise en oeuvre fait l'objet d'une convention tripartite signée par l'OPCA de branche, le salarié et le prestataire spécialisé. Les résultats du bilan sont la seule propriété du salarié. Ils ne peuvent être communiqués à l'employeur ou toute autre personne qu'avec son accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information et orientation tout au long de la vie professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180940",
                "cid": "KALIARTI000021180940",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Relation particulière de formation entre un professionnel, volontaire et choisi, et un salarié en contrat ou période de professionnalisation, le tutorat est recommandé pour accompagner les bénéficiaires. Les partenaires sociaux considèrent qu'au-delà des formations théoriques, la pratique « terrain » est essentielle dans l'acquisition d'une compétence professionnelle et constitue un élément important de la transmission.<br/> Aussi, en vue de favoriser l'exercice de cette fonction, les dépenses engagées pour l'exercice de la fonction de tuteur et, si nécessaire, pour les actions de formation à celle-ci, pourront être prises en charge par les fonds mutualisés dans les conditions définies comme suit :<br/> ― dans la limite de 230 € par mois et par tuteur, pour une durée de 6 mois, pour la prise en charge des dépenses liées à l'exercice du tutorat ;<br/> ― et pour chaque salarié, ou employeur, qui bénéficie d'une action de formation de tuteur, dans la limite de 15 € par heure de formation, pour une durée maximale de 40 heures.<br/> Les parties préconisent également que le tuteur, lorsqu'il est salarié, ne suive pas simultanément les activités de plus de 2 salariés, tous contrats de professionnalisation et d'apprentissage confondus.<br/> Enfin, les partenaires recommandent aux entreprises de prendre en compte et de valoriser l'exercice de ces fonctions tutorales par leurs salariés. Et pour ce faire, ils conviennent que chaque tuteur bénéficiera d'une prime mensuelle minimum équivalente à 3 % de son salaire net pour chaque salarié suivi, pendant la durée de l'exercice de cette fonction de tuteur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180941",
                "cid": "KALIARTI000021180941",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='center'><br/>6. 1. Objectif et modalités du DIF </p><p align='left'><br/>Le droit individuel à la formation (DIF) est un droit qui s'applique à tous les salariés, à temps plein et à temps partiel, en contrat de travail à durée indéterminée ayant au moins 1 an d'ancienneté dans l'entreprise. <br/>Ce droit permet au salarié de se constituer un contingent d'heures de formation, le crédit d'heures acquis chaque année au titre du DIF étant d'une durée de 20 heures, cumulable sur 6 ans, le plafond légal est de 120 heures pour les salariés à temps plein. <br/>Dans l'attente de la mise en oeuvre des propositions formulées sur l'optimisation du DIF et de la publication des modalités de financement de la portabilité du DIF, les partenaires conviennent de reporter toutes mesures en la matière et s'engagent à initier des négociations à parution de ces dispositions légales sur ce sujet. <br/>Pour les salariés à temps partiel, ce droit est calculé pro rata temporis, également plafonné à 120 heures. <br/>Pour les salariés en CDD, dès lors qu'ils justifient avoir travaillé 4 mois au cours des 12 derniers mois, la durée annuelle du DIF est également calculée pro rata temporis. <br/><i>Chaque salarié est informé annuellement par écrit du total de ses droits acquis au titre du DIF, selon des modalités définies au sein de chaque entreprise. La mise en oeuvre du DIF, ainsi que ses modalités, restent à l'initiative du salarié en accord avec son employeur. Elle fait l'objet d'un accord écrit entre les parties.</i> <a shape='rect' href='#RENVOI_KALIARTI000021180941_1'> (1)</a><br/>Lorsque durant 2 exercices civils consécutifs l'entreprise et le salarié sont en désaccord sur le choix de l'action de formation au titre du droit individuel de formation, la demande du salarié devient prioritaire au titre du congé individuel de formation sous réserve que cette action corresponde aux priorités et aux critères définis par ledit organisme. <br/>En cas d'acceptation du dossier par le FONGECIF, l'employeur est tenu de verser à cet organisme le montant de l'allocation de formation correspondant aux droits acquis par l'intéressé au titre du droit individuel à la formation ; les frais de formation calculés conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904234&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6323-12 du code du travail </a>et sur la base forfaitaire applicable aux contrats de professionnalisation mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904356&dateTexte=&categorieLien=cid'>article L. 6332-14 du code du travail</a>. <br/>Les parties signataires conviennent que les actions de formation réalisées dans le cadre du DIF pourront s'effectuer hors ou pendant le temps de travail. <br/>En cas de licenciement du salarié, sauf pour faute grave ou lourde, le salarié peut demander avant la fin de son préavis, à bénéficier d'une action de bilan de compétences, de validation des acquis de l'expérience ou de formation, d'une durée au plus équivalente à ses droits acquis au titre de son DIF. <br/>Il en va de même en cas de démission du salarié, sous réserve que l'action de formation, de bilan de compétences ou de validation des acquis de l'expérience soit engagée avant la fin du préavis. </p><p align='center'><br/>6. 2. Actions de formation prioritaires au titre du DIF </p><p align='left'><br/>Les parties signataires décident de retenir comme prioritaires les actions de formation pouvant favoriser l'évolution professionnelle du salarié, sa polyvalence et sa qualification. <br/>Il s'agit de formations techniques ou professionnelles, en lien avec les métiers ou emplois existants dans notre branche. <br/>Sont également éligibles les actions de bilan de compétences et les actions de validation des acquis de l'expérience répondant aux critères ci-dessus. <br/>Les partenaires s'accordent pour confier à la CPNE le soin d'examiner et de proposer les ajustements nécessaires dans le cadre des orientations prévues au présent accord. </p><p align='center'><br/>6. 3. Dispositions financières du DIF <br/>pour les actions prioritaires </p><p align='left'><br/>Pour les salariés en CDI, les coûts pédagogiques, les frais annexes (déplacement et d'hébergement et restauration) engagés au titre du DIF seront pris en charge par l'OPCA désigné par la branche sur le dispositif de la professionnalisation, pour les actions prioritaires ci-dessus et selon les ressources disponibles et les demandes individuelles à satisfaire. <br/>La SPP pourra être amenée à faire varier le taux et / ou le type de remboursement de frais relatifs à sa prise en charge sur les fonds mutualisés, sur la base des éléments transmis par l'OPCA.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021180941_1'></a>(1)  Le sixième alinéa de l'article 6-1 est étendu sous réserve des dispositions de l'article L. 6323-3 du code du travail.  <br/>(Arrêté du 14 octobre 2010, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit individuel à la formation (DIF)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180944",
                "cid": "KALIARTI000021180944",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/> Les partenaires sociaux rappellent leur volonté de favoriser un accès égal à la formation professionnelle des salariés, quel que soit leur sexe. La formation professionnelle constitue, au même titre que le développement de l'éducation et la lutte contre les discriminations, un facteur essentiel de progrès vers l'égalité hommes-femmes.<br/> OEuvrer pour une professionnalisation juste afin de développer équitablement les compétences et qualifications des femmes et des hommes reste une préoccupation qui anime les partenaires sociaux de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Promotion de l'égalité hommes-femmes dans l'accès à la formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180945",
                "cid": "KALIARTI000021180945",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> Les salariés, agents de maîtrise ou cadres, qui ont en charge l'encadrement d'autres salariés ont un rôle moteur à jouer dans la détection des besoins de formation individuels et/ou collectifs, dans l'information sur les dispositifs de formation, dans l'accompagnement et l'élaboration de projets professionnels.<br/> En conséquence, les entreprises souhaitent permettre au personnel d'encadrement d'assurer son rôle, notamment en :<br/> ― l'informant sur les dispositifs de formation et de validation des acquis de l'expérience ;<br/> ― assurant sa formation à la conduite des entretiens professionnels.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rôle et missions de l'encadrement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180946",
                "cid": "KALIARTI000021180946",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> Toute entreprise doit participer au financement de la formation et, pour ce faire, verser une contribution calculée, chaque année, sur la masse salariale annuelle brute soumise à cotisations de sécurité sociale. Son taux varie selon l'effectif de l'entreprise, un dispositif de lissage étant cependant prévu pour atténuer les effets de seuil.<br/> Afin d'assurer la politique de formation de la branche et la gestion optimale des ressources des entreprises, les parties signataires désignent un OPCA comme collecteur et gestionnaire des fonds relatifs au financement des priorités professionnalisation de la branche « Brosserie ».<br/> Aussi, les partenaires décident-ils des affectations suivantes, pour les fonds que chaque entreprise a obligation de consacrer à la formation professionnelle à la date de rédaction de l'accord, variables selon leur taille.</p><p align='center'><br/>Formation<br/>Versements des entreprises du secteur « Brosserie »</p><p align='left'><div align='center'><center><table border='1'><tr><th>% DE LA MASSE<br/>salariale brute légalement affecté à la participation « formation »</th><th colspan='4'>ENTREPRISES DE</th></tr><tr><th></th><th>moins de<br/>10 salariés</th><th>10 à 19<br/>salariés</th><th>20 salariés<br/>et plus</th><th>CARACTÈRE<br/>obligatoire ou non du<br/>versement des fonds à l'OPCA de branche désigné</th></tr><tr><td align='center'>Taux global</td><td align='center'>0,55 %</td><td align='center'>1,05 %</td><td align='center'>1,60 %</td><td align='center'> </td></tr><tr><td align='center'>Dont congé individuel<br/>de formation (CIF)</td><td align='center'>―</td><td align='center'>―</td><td align='center'>0,20 %</td><td align='center'>Versé obligatoirement à un organisme agréé au titre du CIF = FONGECIF</td></tr><tr><td align='center'>Dont professionnalisation</td><td align='center'>0,15 %</td><td align='center'>0,15 %</td><td align='center'>0,50 %</td><td align='center'>Versement obligatoire sur la totalité à l'OPCA désigné par la branche</td></tr><tr><td align='center'>Dont solde, et plan<br/>de formation</td><td align='center'>0,40%</td><td align='center'>―</td><td align='center'>―</td><td align='center'>Versement obligatoire sur la totalité à l'OPCA désigné par la branche</td></tr><tr><td align='center'>Dont solde, et plan<br/>de formation</td><td align='center'>―</td><td align='center'>0,90 %</td><td align='center'>0,90 %</td><td align='center'>Liberté pour l'entreprise de verser tout ou partie de ces fonds à l'OPCA de son choix ou de les utiliser directement</td></tr></table></center></div></p><p align='center'><br/>A. ― Contributions des entreprises employant<br/>au moins 20 salariés</p><p align='left'><br/> A compter du 1er janvier 2009, au titre des contrats ou périodes de professionnalisation définis ci-dessus et du droit individuel à la formation prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904223&dateTexte=&categorieLien=cid'>article L. 6323-1 du code du travail</a>, les entreprises devront verser obligatoirement leur contribution de 0,50 % des rémunérations de l'année de référence à l'OPCA désigné par la branche.<br/> Dans ce cadre, l'OPCA désigné mutualisera ces fonds et les affectera au financement des priorités définies par l'accord de branche, à savoir notamment le financement :<br/> ― des salaires, coûts pédagogiques des actions de formation, d'évaluation et d'accompagnement liées aux contrats ou périodes de professionnalisation, visés au présent accord ;<br/> ― des actions de préparation, de formation et d'exercice de la fonction tutorale ;<br/> ― des frais de formation, coûts pédagogiques, frais de transport, de repas et d'hébergement liés à la réalisation d'actions de formation reconnues prioritaires par la branche professionnelle pour l'exercice du droit individuel à la formation (DIF) ;<br/> ― des actions de formation aux entretiens professionnels des employeurs et de leurs représentants prévus au présent accord.<br/> Cette contribution est versée en totalité à l'OPCA désigné par la branche.</p><p align='center'><br/>B. ― Contributions des entreprises employant<br/>entre 10 et 19 salariés</p><p align='left'><br/> A compter du 1er janvier 2009, au titre des contrats ou périodes de professionnalisation définis ci-dessus et du droit individuel à la formation prévu à l'article L. 6323-1 du code du travail, les entreprises devront verser obligatoirement leur contribution de 0,15 % des rémunérations de l'année de référence à l'OPCA désigné par la branche.<br/> Dans ce cadre, l'OPCA désigné par la branche mutualisera ces fonds et les affectera au financement des priorités définies par l'accord de branche, à savoir notamment le financement :<br/> ― des salaires, coûts pédagogiques des actions de formation, d'évaluation et d'accompagnement liées aux contrats ou périodes de professionnalisation, visés au présent accord ;<br/> ― des actions de préparation, de formation et d'exercice de la fonction tutorale ;<br/> ― des frais de formation, coûts pédagogiques, frais de transport, de repas et d'hébergement liés à la réalisation d'actions de formation reconnues prioritaires par la branche professionnelle pour l'exercice du droit individuel à la formation (DIF) ;<br/> ― des actions de formation aux entretiens professionnels des employeurs et de leurs représentants prévus au présent accord.<br/> Cette contribution est versée en totalité à l'OPCA désigné par la branche.</p><p align='center'><br/>C. ― Contribution des entreprises employant<br/>moins de 10 salariés</p><p align='left'><br/> Les entreprises employant moins de 10 salariés consacrent, chaque année, au financement des actions de formation professionnelle continue, une contribution équivalant à 0,55 % du montant des rémunérations versées pendant l'année de référence.<br/> Cette contribution sera versée en totalité à l'OPCA désigné par la branche qui mutualisera ces fonds et les affectera au financement des priorités définies par l'accord de branche.<br/> Le versement est notamment à affecter comme suit :<br/> ― à concurrence d'un minimum de 0,15 % du montant des versements au financement :<br/>  ― des salaires, coûts pédagogiques des actions de formation liées aux contrats ou périodes de professionnalisation, visés au présent accord, et du droit individuel à la formation prévu l'article L. 6323-1 du code du travail ;<br/>  ― des actions de préparation, de formation et d'exercice de la fonction tutorale ;<br/>  ― des frais de formation, frais de transport, de repas et d'hébergement, liés à la réalisation d'actions de formation reconnues prioritaires par la branche « Brosserie » pour l'exercice du droit individuel à la formation (DIF) ;<br/>  ― des frais de formation aux entretiens professionnels des employeurs et de leurs représentants prévus au présent accord ;<br/> ― à concurrence du solde du montant des versements, au financement :<br/>  ― des actions de formation mises en oeuvre dans le cadre du plan de formation ou dans celui du droit individuel à la formation (DIF) pour les actions non prioritaires ;<br/>  ― et plus généralement, des actions et moyens imputables au titre de la formation professionnelle continue.<br/> L'intégralité des sommes collectées par l'OPCA désigné par la branche au titre des contributions minimum, telles que prévues ci-dessus, est mutualisée dès sa réception au sein de la même section paritaire professionnelle « Brosserie » qui déterminera les modalités de mise en oeuvre de ces dispositions financières.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contributions des entreprises au développement de la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180950",
                "cid": "KALIARTI000021180950",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='center'><br/>10.1. Suivi de l'accord</p><p align='left'><br/> L'organisation professionnelle d'employeurs et les organisations syndicales de salariés signataires du présent accord conviennent de se réunir au plus tard à l'expiration d'un délai de 3 ans suivant sa signature. Un bilan d'application du présent accord sera effectué à l'issue de cette période.</p><p align='center'><br/>10.2. Durée de l'accord, dépôt et extension</p><p align='left'><br/> Le présent accord prend effet à compter de la date de sa signature. Il est conclu pour une durée indéterminée. Il fera l'objet d'un dépôt à la direction départementale du travail et de l'emploi dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> ainsi qu'au greffe du conseil des prud'hommes ; et d'une demande d'extension dans les conditions fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>article L. 2261-15 du code du travail</a>.<br/> Il est remis à chacune des organisations signataires.<br/> Une notification de l'accord sera effectuée à l'ensemble des organisations syndicales représentatives.</p><p align='center'><br/>10.3. Force obligatoire du présent accord</p><p align='left'><br/> Les accords d'entreprise ou d'établissement ne peuvent comporter de clauses dérogeant aux dispositions du présent accord, sauf dispositions plus favorables.</p><p align='center'><br/>10.4. Révision et dénonciation de l'accord</p><p align='left'><br/> Le présent accord peut être révisé par avenant conclu par les partenaires sociaux, conformément aux dispositions légales. La demande de révision devra être portée à la connaissance des parties contractantes par lettre avec avis de réception et accompagnée d'une lettre de notification sur les points à réviser.<br/> Cet accord pourra être dénoncé, totalement ou partiellement, à tout moment, par les parties contractantes dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901668&dateTexte=&categorieLien=cid'>article L. 2222-6 du code du travail</a> et dans le respect d'un délai de préavis de 3 mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions diverses"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 juin 2009 portant création d'une commission paritaire nationale de l'emploi dans l'industrie de la brosserie",
            "id": "KALITEXT000021180956"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000021180959",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021180966",
                    "cid": "KALIARTI000021180966",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Les interlocuteurs sociaux conviennent de la nécessité de doter leur branche d'un organe paritaire de promotion de l'emploi et de la formation professionnelle.<br/> Ils déclarent donc constituer, en application de l'accord national interprofessionnel du 10 février 1969 et de l'accord national interprofessionnel du 5 décembre 2003, une commission paritaire nationale de l'emploi (CPNE) « Brosserie » habilitée à se prononcer sur les questions entrant dans sa compétence, pour les activités comprises dans le champ d'application défini ci-dessous.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180960",
                "cid": "KALIARTI000021180960",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Le présent accord s'applique à tous les employeurs et salariés des entreprises dont l'activité principale relève, au regard de la nomenclature NAF 2008 établie par l'INSEE, du code APE 32.91Z « Fabrication d'articles de brosserie » (1).</p><font color='808080'><em><br/>APE 32.91Z : ― la fabrication de balais, pinceaux et brosses, même constituant des parties de machines, de balais mécaniques pour emploi à la main, balais à franges et de plumeaux, brosses et pinceaux à peindre, rouleaux et tampons à peindre, raclettes en caoutchouc et autres brosses, balais, balayettes, etc. ;<br/> ― la fabrication de brosses à habits et à chaussures.</em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180961",
                "cid": "KALIARTI000021180961",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> La commission nationale paritaire de l'emploi et de la formation professionnelle (CPNE) est, au plan national, l'instance d'information réciproque d'étude, de consultation et de délibération dans le domaine de la formation professionnelle et de l'emploi. Elle remplit et exerce les missions définies par les textes législatifs, réglementaires et conventionnels en vigueur.<br/> Chargée de la mise en oeuvre des dispositions de branche dans le domaine de la formation professionnelle, elle est ainsi compétente pour délibérer et émettre des avis sur toutes les questions relatives à l'emploi et à la formation professionnelle des salariés relevant des activités « Brosserie » définies ci-dessus.<br/> La CPNE participe donc à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle pour les différents niveaux de qualifications et elle s'assure de l'égalité d'accès de tous à la formation, notamment de l'égalité d'accès des hommes et des femmes.<br/> Périodiquement, la CPNE aura donc à :<br/> ― examiner l'évolution quantitative des emplois et des qualifications et proposer les ajustements nécessaires aux parcours de professionnalisation définis comme prioritaires par les signataires du présent accord ;<br/> ― étudier les conditions de mise en oeuvre de l'entretien professionnel et du passeport formation et formuler toutes propositions ou recommandations en la matière ;<br/> ― définir, examiner et compléter la liste des formations prioritaires de la branche ;<br/> ― permettre l'information réciproque des organisations signataires sur la situation de l'emploi dans la branche ;<br/> ― gérer les fonds mutualisés en lien avec la SPP.<br/> La CPNE de la branche « Brosserie » voit ses missions élargies :<br/> ― elle procédera, sur proposition de la SPP, aux modifications nécessaires des forfaits de prise en charge concernant les actions de formation, évaluation et accompagnement des contrats de professionnalisation ainsi que de la période de professionnalisation pour les salariés ;<br/> ― elle pourra établir des qualifications professionnelles complémentaires en vue de la réalisation des contrats de professionnalisation ;<br/> ― elle définira les priorités, les critères et l'échéancier au regard duquel l'OPCA désigné par la branche examine les demandes de financement.<br/> La CPNE sera consultée également préalablement à la conclusion de contrats d'études sur les perspectives d'évolution des emplois et des qualifications des professions de la brosserie, dès lors que sont sollicités des concours financiers de l'Etat.<br/> Elle sera également informée des conclusions de ces études.<br/> En conséquence, la CPNE pourra procéder périodiquement à l'examen :<br/> ― de l'évolution des diplômes et titres définis par les instances relevant des ministères chargés de l'éducation nationale, de la jeunesse et des sports, du travail, de l'emploi et de la formation professionnelle ;<br/> ― de l'évolution des qualifications professionnelles ou des préparations aux diplômes de l'enseignement technologique qui leur paraissent devoir être développées dans le cadre du contrat de professionnalisation ;<br/> ― des informations sur les activités de formation professionnelle, continue et initiale (contenus, objectifs, validations) menées dans la profession ;<br/> ― de la mise en oeuvre des certificats de qualification professionnelle et des diplômes résultant d'un accord cadre professionnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rôle et missions de la commission paritaire nationale pour l'emploi et la formation professionnelle (CPNE-FP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180962",
                "cid": "KALIARTI000021180962",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> La CPNE se réunit, en réunion ordinaire, au moins une fois par an pour traiter des questions relatives à l'emploi et à la formation professionnelle de la branche et autant que nécessaire pour remplir ses missions nouvellement définies.<br/> Les partenaires sociaux s'engagent à créer les conditions qui permettent à leurs représentants de participer pleinement aux commissions paritaires nationales de l'emploi et de la formation.<br/> En conséquence, pour en accroître l'audience, la réunion de la CPNE « Brosserie » aura lieu le même jour qu'une réunion paritaire de la branche « Brosserie », sauf impossibilité reconnue par les parties.<br/> Composition :<br/> La CPNE est composée d'un collège salariés comprenant 2 représentants par organisation syndicale de salariés reconnue représentative au niveau national et, côté employeurs, d'un nombre de représentants égal à celui du collège salarié.<br/> Bureau :<br/> La CPNE élit en son sein un président, dont la durée de mandat est fixée à 2 ans, le poste de président devant alternativement être assuré par un représentant patronal et un représentant salarié.<br/> Fonctionnement :<br/> Les décisions relevant des attributions propres à la CPNE sont prises à la majorité des voix des membres présents.<br/> La convocation aux réunions doit parvenir aux membres de la CPNE au moins 15 jours avant la date de la réunion prévue et être adressée, par voie postale et électronique, aux membres de la CPNE ainsi qu'à leurs organisations respectives par le secrétariat, assuré par la délégation patronale.<br/> Absences et frais de déplacement :<br/> Après avoir été désignés par leurs fédérations respectives, les membres de la CPNE, salariés des entreprises de Brosserie, devront en informer leurs employeurs. Dès réception de leur convocation, ils préviendront ceux-ci de chaque date de réunion. Ils bénéficieront alors de l'autorisation de s'absenter sur présentation de la convocation écrite.<br/> Ainsi, les absences liées à la participation des membres de la CPNE sont considérées comme temps de travail effectif pour tous les droits des salariés, notamment pour le maintien des salaires.<br/> Dans ce cadre, la rémunération des membres mandatés pour participer aux réunions précitées est maintenue par l'employeur. Il en est de même pour le temps nécessaire aux délais de route ainsi que pour le temps de préparation des réunions.<br/> Les frais, sur justificatifs, engendrés par la participation aux commissions des représentants des organisations syndicales et patronales seront à la charge de la section professionnelle.<br/> Dans un premier temps, ces frais seront remboursés par l'organisation professionnelle d'employeurs dans un délai maximum de 1 mois, pour deux participants (mandatés) par organisation syndicale et sur présentation et remise des justificatifs originaux au secrétariat de la CPNE, dans les conditions suivantes.<br/> Frais de transport :<br/> ― transports urbains et frais de parking : remboursement au réel sur présentation des titres ;<br/> ― billet SNCF seconde classe : remboursement au réel sur présentation des titres ;<br/> ― tarif du barème fiscal des indemnités kilométriques, plafonné aux véhicules de 7 CV pour les trajets auto.<br/> Frais de repas :<br/> Les frais de repas seront pris en charge, dans la limite de 1 repas par jour, à hauteur d'un montant maximal de 6 MG, valeur au 1er janvier de l'année considérée.<br/> Frais d'hébergement :<br/> En cas de délais de route importants, soit plus de 1 h 30 de trajet, les frais d'hébergement des membres désignés de la CPNE seront pris en charge dans la limite de 4 % du plafond mensuel de la sécurité sociale/nuit et remboursés sur présentation des factures.<br/> L'organisation professionnelle établira en fin d'année un récapitulatif des dépenses qui seront mises à la charge de la section professionnelle et transmettra les justificatifs des remboursements des frais de déplacements et de séjour.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de la CPNE"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180963",
                "cid": "KALIARTI000021180963",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative au plan national, toute organisation d'employeurs pourra adhérer au présent accord. L'adhésion devra être formulée par lettre recommandée avec avis de réception aux signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180964",
                "cid": "KALIARTI000021180964",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Le présent accord pourra être dénoncé, avec respect d'un préavis de 3 mois, par lettre recommandée avec demande d'avis de réception adressée à l'ensemble des parties signataires. Une réunion de la CPNE, avec pour objet de déterminer l'avenir du présent accord, sera convoquée dans les 3 mois. Son avis sera transmis à la commission paritaire.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000021180964_1'></a>(1)  L'article 5 est étendu sous réserve de l'application des dispositions du dernier alinéa de l'article L. 2261-9 du code du travail.  <br/>(Arrêté du 15 avril 2010, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021180965",
                "cid": "KALIARTI000021180965",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Les parties signataires demandent à la partie patronale d'effectuer les procédures de demande d'extension et de dépôt du présent accord, qui entrera en vigueur le premier jour du mois qui suit sa signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt, extension et entrée en vigueur de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020687127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020283294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020211183"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663771"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663773"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663775"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663739"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Additif n° 3 du 16 novembre 1971 à l'accord de mensualisation (négoce et importation  des bois) ",
            "id": "KALITEXT000005663745"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "TITRE Ier : CHAMP D'APPLICATION",
                "id": "KALISCTA000005708086",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811599",
                    "cid": "KALIARTI000005811599",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord de mensualisation s'applique aux ouvriers des entreprises inscrites sous les numéros de la nomenclature         INSEE (1) ci-après : </p><p>737-2 : non compris les bois d'industrie ; </p><p>737-3 : à l'exception des entreprises de commerce et de location de foudres, fûts, futailles et tonneaux en bois. </p><p>et qui sont régies en vertu d'un avenant en date du 24 juin 1963 par les dispositions de la convention collective nationale du travail mécanique du bois, des scieries, du négoce et de l'importation des bois du 28 novembre 1955. </p><p>Il ne s'applique pas, dans les zones de la forêt de Gascogne, aux entreprises dont l'activité principale est consacrée au travail du pin maritime et qui relèvent de la convention particulière de la forêt de Gascogne.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811600",
                    "cid": "KALIARTI000005811600",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le statut d'\"ouvrier mensualisé\" constitue, pour l'ouvrier qui en bénéficie, une novation de son contrat de travail. Il reste cependant régi par la convention collective nationale susvisée pour toutes les dispositions qui ne seraient pas contraires aux clauses faisant l'objet du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "TITRE II : DATE D'APPLICATION",
                "id": "KALISCTA000005708087",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811603",
                    "cid": "KALIARTI000005811603",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Seront admis au statut d'\"ouvrier mensualisé\" tous les ouvriers de l'entreprise ayant, à compter du 1er janvier 1975, une ancienneté de 1 an révolu.</p><p>L'admission interviendra le premier jour du mois qui suit celui au cours duquel l'ancienneté requise a été obtenue.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif du 7 novembre 1974 étendu par arrêté du 3 juin 1975 JONC 14 juin 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "TITRE III : REMUNERATION",
                "id": "KALISCTA000005708088",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811604",
                    "cid": "KALIARTI000005811604",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération mensuelle sera calculée sur la base de 174 heures correspondant à un horaire de 40 heures par semaine effectivement exécuté.<p></p><p></p>   Le montant de cette rémunération sera déterminé en multipliant le taux horaire du salaire effectif de l'ouvrier par 174.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811605",
                    "cid": "KALIARTI000005811605",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p></p>   A ce salaire s'ajouteront :<p></p><p></p>   1° La rémunération des heures supplémentaires, effectuées au-delà de 40 heures par semaine avec les majorations correspondantes, conformément aux dispositions légales en vigueur ;<p></p><p></p>   2° Les diverses majorations primes et indemnités prévues par la convention collective ou le présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811606",
                    "cid": "KALIARTI000005811606",
                    "num": "6",
                    "intOrdre": 128847,
                    "content": "<p></p>   Dans le cas où, par suite d'une ou plusieurs absences, l'horaire mensuel défini à l'article 4 serait inférieur à 174 heures, les heures normales non effectuées feront l'objet d'un abattement égal au salaire de chacune d'elles, soit 1/174 du salaire mensuel de base, à l'exception des heures dont l'indemnisation est prévue par la convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811607",
                    "cid": "KALIARTI000005811607",
                    "num": "7",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les bénéficiaires du présent accord seront en principe payés une fois par mois.<p></p><p></p>   Des acomptes seront versés à ceux qui en feront la demande.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "TITRE IV : JOURS FERIES",
                "id": "KALISCTA000005708089",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811608",
                    "cid": "KALIARTI000005811608",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le régime de rémunération défini au titre III inclut le paiement des jours fériés légaux tombant un jour habituellement travaillé, lorsque l'ouvrier mensualisé aura travaillé la journée de travail qui précède le jour férié et la journée de travail qui le suit.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "TITRE V : DEFINITION DE L'ANCIENNETE",
                "id": "KALISCTA000005708090",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811609",
                    "cid": "KALIARTI000005811609",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé d'une façon continue dans cette entreprise quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Sont considérés comme temps de présence pour le calcul de l'ancienneté :</p><p>Le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;</p><p>Le temps passé dans une autre entreprise ressortissant au présent accord de mensualisation, lorsque la mutation a eu lieu sur les instructions du premier employeur et avec l'accord du deuxième ;</p><p>Les périodes militaires de réserve ;</p><p>Les interruptions pour congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ;</p><p>Les interruptions pour maladie ou pour longue maladie dans la limite maximum de 1 an, pour accident ou maternité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811610",
                    "cid": "KALIARTI000005811610",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p>Les périodes de travail antérieures au départ pour le service militaire seront prises en considération pour la définition de l'ancienneté.</p><p>Il en est de même de la durée du service militaire, à la double condition qu'il ait été limité à sa durée normale et obligatoire et que la durée des services dans l'entreprise avant le départ aux armées ait été de 1 an au moins.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811611",
                    "cid": "KALIARTI000005811611",
                    "num": "11",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les différentes périodes passées dans l'entreprise se cumulent pour déterminer l'ancienneté en cas de réintégration, sous réserve que le salarié n'ait pas été licencié pour faute grave ou insuffisance professionnelle ou qu'il n'ait pas démissionné.<p></p><p></p>   Le temps passé sous les drapeaux pour l'ouvrier qui n'aura pas été réintégré comptera pour l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "TITRE VI : INDEMNITES POUR MALADIES OU ACCIDENTS",
                "id": "KALISCTA000005708091",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811612",
                    "cid": "KALIARTI000005811612",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>En cas de maladie ou d'accident, dûment constaté par un certificat et donnant droit aux prestations en espèces, soit au titre de l'assurance maladie, à l'exclusion des cures thermales, soit au titre de l'accident du travail, les ouvriers mensualisés recevront une indemnisation dont sera déduit le montant des indemnités journalières versées par les organismes de sécurité sociale et des indemnités versées par un régime de prévoyance (si les employeurs participent au régime de prévoyance, l'indemnisation assurée par ceux-ci ne sera prise en considération que pour la seule quotité correspondant au versement patronal, à la condition que l'arrêt soit pris en charge par la sécurité sociale et soigné sur le territoire de la métropole ou des pays de la CEE et que le certificat médical soit adressé sous huitaine, sauf cas de force majeure).</p><p>Seront également déduites les indemnités pour pertes de salaire éventuellement versées par les responsables de l'accident ou leurs assurances.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811613",
                    "cid": "KALIARTI000005811613",
                    "num": "13",
                    "intOrdre": 85898,
                    "content": "<p>L'indemnisation sera, sous les réserves ci-dessus, calculée dans les conditions ci-après :</p><p>Après trois ans de présence : 90 jours à 90 % des salaires effectifs.</p><p>Toutefois, pour les salariés ayant 3 enfants ou plus à charge, au sens de l'article L. 285 du code de la sécurité sociale, cette indemnisation est portée à 100 % des salaires effectifs à partir du 31e jour qui suit le point de départ de l'incapacité de travail.</p><p>Les salaires à prendre en considération sont les salaires correspondant à l'horaire pratiqué pendant l'absence dans l'établissement ou partie de l'établissement, sous réserve que cette absence n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811614",
                    "cid": "KALIARTI000005811614",
                    "num": "14",
                    "intOrdre": 128847,
                    "content": "<p>L'indemnité est accordée, lors de chaque indisponibilité, à partir du 4e jour qui suit le point de départ de l'incapacité de travail et est due pour chaque jour ouvrable ou non.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811615",
                    "cid": "KALIARTI000005811615",
                    "num": "15",
                    "intOrdre": 171796,
                    "content": "<p></p>   Si plusieurs congés de maladie ou d'accident sont accordés à un ouvrier au cours d'une même année civile, la durée d'indemnisation ne peut excéder, au total, celle des périodes fixées ci-dessus.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811616",
                    "cid": "KALIARTI000005811616",
                    "num": "16",
                    "intOrdre": 214745,
                    "content": "<p></p>   Il n'y a pas de délai de carence en cas d'absence pour accident de travail ou de maladie professionnelle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811617",
                    "cid": "KALIARTI000005811617",
                    "num": "17",
                    "intOrdre": 257694,
                    "content": "<p></p>   Si un travailleur qui n'a pas l'ancienneté voulue pour bénéficier des dispositions du présent titre acquiert cette ancienneté pendant qu'il est absent pour maladie ou accident, il lui sera fait application desdites dispositions pour la période d'indemnisation restant à courir.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "TITRE VII : PREAVIS ET LICENCIEMENT",
                "id": "KALISCTA000005708092",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préavis",
                    "id": "KALISCTA000005743582",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811620",
                        "cid": "KALIARTI000005811620",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p>En cas de démission du salarié, la durée du préavis est fixée à 2 semaines.</p><p>En cas de congédiement par l'employeur, sauf en cas de faute grave du salarié, il sera fait application de l'ordonnance du 13 juillet 1967.</p><p>Dans le cas d'inobservation du préavis par l'employeur ou l'ouvrier, la partie qui n'observera pas le préavis devra à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sur la base de l'horaire hebdomadaire pratiqué pendant la durée du préavis.</p><p>Lorsque la moitié du délai-congé aura été exécutée, l'ouvrier licencié qui se trouverait dans l'obligation d'occuper un nouvel emploi pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai-congé sans avoir à payer l'indemnité pour inobservation de ce délai. Avant que la moitié de la période de préavis ne soit écoulée, l'ouvrier congédié pourra, en accord avec son employeur, quitter l'établissement dans les mêmes conditions pour occuper un nouvel emploi.</p><p>Dans ce cas, l'employeur n'est tenu à payer l'indemnité de préavis que pour le temps accompli par l'ouvrier congédié.</p><p>Pendant la période de préavis, les ouvriers sont autorisés à s'absenter pendant 2 heures par jour pour recherche d'emploi. Dans la mesure où les recherches de l'ouvrier le postulent, l'intéressé pourra en accord avec son employeur, bloquer tout ou partie de ces heures avant l'expiration du délai de prévenance. L'ouvrier ayant trouvé un emploi ne peut se prévaloir des présentes dispositions à partir du moment où il a trouvé cet emploi.</p><p>Les absences pour recherche d'emploi en période de préavis ne donnent pas lieu à réduction de salaire pour les ouvriers licenciés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811621",
                    "cid": "KALIARTI000005811621",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p>Il sera fait application aux ouvriers mensualisés des dispositions légales ou bien, sauf dans le cas de congédiement pour faute grave, des dispositions ci-dessus si elle sont plus avantageuses pour les intéressés :</p><p>- à partir de 6 années de présence continue dans l'entreprise, 1/5 de mois pour chacune des 10 premières années d'ancienneté ;</p><p>- à partir de 11 ans et jusqu'à 20 ans d'ancienneté, 1/10 de mois.</p><p>Dans les 2 cas ci-dessus, le temps de présence ne comptera que jusqu'à l'âge de 65 ans et la rémunération mensuelle qui sert à l'indemnité est la rémunération mensuelle effective des 3 derniers mois (1).</p><p>En cas de licenciements collectifs résultant de la conjoncture économique, les indemnités correspondront à la moitié des indemnités prévues ci-dessus (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-9 et 121-1 du code du travail (arrêté du 12 avril 1972, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "TITRE VIII : PRIME D'ANCIENNETE",
                "id": "KALISCTA000005708093",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Indemnité de départ en retraite",
                    "id": "KALISCTA000005743583",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811623",
                        "cid": "KALIARTI000005811623",
                        "num": "21",
                        "intOrdre": 42949,
                        "content": "<p>Le départ en retraite à 65 ans (ou 60 ans en cas d'inaptitude au travail reconnue par la sécurité sociale) des salariés ouvriers ou collaborateurs des entreprises du négoce et de l'importation des bois, reprises sous les numéros d' INSEE : 737-2 (non compris les bois d'indusrie) et 737-3 (à l'exception des entreprises de commerce et de location de fûts, futailles et tonneaux en bois) ou selon la nouvelle nomenclature d'activité et de produit APE 5907 ne constitue pas une démission ou un licenciement. </p><p>La retraite normale de la sécurité sociale et des régimes de retraite complémentaire étant acquise à 65 ans (ou 60 ans en cas d'inaptitude au travail reconnue par la sécurité sociale), tout salarié ouvrier ou collaborateur pourra prendre sa retraite ou être mis à la retraite à cet âge. </p><p>Toutefois, dans l'un ou l'autre cas, un délai de prévenance égal au préavis conventionnel devra être respecté. </p><p>Enfin, si des situations particulières se présentaient, elles seraient examinées entre les représentants de la direction et du personnel. </p><p>Montant des indemnités : </p><p>Le salarié ouvrier ou collaborateur prenant sa retraite de son initiative ou du fait de l'employeur, à un âge actuellement égal ou supérieur à 65 ans, reçoit une indemnité de fin de carrière, fonction de son ancienneté dans l'entreprise :</p><p>- à partir de 2 ans et jusqu'à 6 ans : 1/10 de mois par année de présence ;</p><p>- à partir de 6 ans et jusqu'à 10 ans : 1/5 de mois pour les 10 première années ;</p><p>- à partir de la 11e année et jusqu'à la 25e année : 1/10 de mois. </p><p>Cette indemnité est calculée sur la rémunération mensuelle effective moyenne des 3 derniers mois. </p><p>Le paiement de l'indemnité sera effectué lors du départ effectif en retraite du salarié. </p><p>Elle ne poura en aucun cas se cumuler avec l'indemnité de licenciement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811622",
                    "cid": "KALIARTI000005811622",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Il est versé aux bénéficiaires du présent accord une prime d'ancienneté s'ajoutant à leur rémunération mensuelle.</p><p>Cette prime est calculée en appliquant au salaire minimum de la catégorie de l'intéressé, base de 40 heures de travail par semaine un taux déterminé comme suit :</p><p></p><table border='1'><tbody><tr><td rowSpan='2'><p align='center'>Ancienneté</p><p align='center'>dans la société</p></td><td colSpan='4'><p align='center'>Taux de la prime en pourcentage du salaire minimum</p></td></tr><tr><td><p align='center'>1er janvier 1972</p></td><td><p align='center'>1er janvier 1973 </p></td><td><p align='center'>1er janvier 1974 </p></td><td><p align='center'>1er janvier 1975 </p></td></tr><tr><td><p align='center'>3 ans</p></td><td><p align='center'>1</p></td><td><p align='center'>1,5</p></td><td><p align='center'>2</p></td><td><p align='center'>2,5</p></td></tr><tr><td><p align='center'>6 ans</p></td><td><p align='center'>2</p></td><td><p align='center'>3</p></td><td><p align='center'>4,5</p></td><td><p align='center'>5</p></td></tr><tr><td><p align='center'>9 ans</p></td><td><p align='center'>3</p></td><td><p align='center'>4,5</p></td><td><p align='center'>6,5</p></td><td><p align='center'>7,5</p></td></tr><tr><td><p align='center'>12 ans</p></td><td><p align='center'>4</p></td><td><p align='center'>6</p></td><td><p align='center'>9</p></td><td><p align='center'>10,5</p></td></tr><tr><td><p align='center'>15 ans</p></td><td><p align='center'>5</p></td><td><p align='center'>7,5</p></td><td><p align='center'>12</p></td><td><p align='center'>13,5</p></td></tr></tbody></table><p>La prime d'ancienneté devra figurer à part sur le bulletin de paie.</p><p>Les jours d'absence autres que pour maladie et accident entraîneront une réduction pro rata temporis de la prime d'ancienneté.</p><p>En cas de maladie ou d'accident, la prime d'ancienneté n'est acquise que pendant la période d'indemnisation prévue à l'article 13.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif du 7 novembre 1974 étendu par arrêté du 3 juin 1975 JONC 14 juin 1975."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Additif n° 4 du 20 décembre 1971 à l'accord de mensualisation (fabriques de parquets)  ",
            "id": "KALITEXT000005663801"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "TITRE Ier : CHAMP D'APPLICATION",
                "id": "KALISCTA000005708144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811797",
                    "cid": "KALIARTI000005811797",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord de mensualisation s'applique aux ouvriers des fabriques de parquets de chêne et de châtaignier (traditionnels, mosaïques et spéciaux) et des fabriques de parquets de sapin relevant des numéros 532-11 et 532-13 de la nomenclature des activités économiques.<p></p><p></p>   Il ne s'applique pas, dans les zones de la forêt de Gascogne, aux entreprises dont l'activité principale est consacrée au travail du pin maritime et qui relèvent de la convention particulière de la forêt de Gascogne.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811798",
                    "cid": "KALIARTI000005811798",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le statut d'\" ouvrier mensualisé \" constitue, pour l'ouvrier qui en bénéficie, une novation de son contrat de travail. Il reste cependant régi par la convention collective nationale du travail mécanique du bois, des scieries, du négoce et de l'importation des bois du 28 novembre 1955 pour toutes les dispositions qui ne seraient pas contraires aux clauses faisant l'objet du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "TITRE II : DATE D'APPLICATION",
                "id": "KALISCTA000005708145",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811799",
                    "cid": "KALIARTI000005811799",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Seront admis au statut d'\" ouvrier mensualisé \" tous les ouvriers de l'entreprise ayant :</p><p>A compter du 1er janvier 1972 une ancienneté de 3 ans révolus ;</p><p>A compter du 1er janvier 1974 une ancienneté de 2 ans révolus ;</p><p>A compter du 1er janvier 1976 une ancienneté de 1 an révolu.</p><p>L'admission interviendra le premier jour de l'année civile qui suit celle au cours de laquelle l'ancienneté requise a été obtenue.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "TITRE III : REMUNERATION",
                "id": "KALISCTA000005708146",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811800",
                    "cid": "KALIARTI000005811800",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La rémunération mensuelle sera calculée sur la base de 174 heures correspondant à un horaire de 40 heures par semaine effectivement exécuté.</p><p>Le montant de cette rémunération sera déterminé en multipliant le taux horaire du salaire effectif de l'ouvrier par 174 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811801",
                    "cid": "KALIARTI000005811801",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p>A ce salaire s'ajouteront :</p><p>1. La rémunération des heures supplémentaires, effectuées au-delà de 40 heures par semaine avec les majorations correspondantes conformément aux dispositions légales en vigueur ;</p><p>2. Les diverses majorations, primes et indemnités prévues par la convention collective ou le présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811802",
                    "cid": "KALIARTI000005811802",
                    "num": "6",
                    "intOrdre": 128847,
                    "content": "<p></p>   Dans le cas où par suite d'une ou plusieurs absences, l'horaire mensuel défini à l'article 4 serait inférieur à 174 heures, les heures normales non effectuées feront l'objet d'un battement égal au salaire de chacune d'elles, soit 1/174 du salaire mensuel de base, à l'exception des heures dont l'indemnisation est prévue par la convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811803",
                    "cid": "KALIARTI000005811803",
                    "num": "7",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les bénéficiaires du présent accord seront en principe payés une fois par mois.<p></p><p></p>   Des acomptes seront versés à ceux qui en feront la demande.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "TITRE IV : JOURS FERIES",
                "id": "KALISCTA000005708147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811805",
                    "cid": "KALIARTI000005811805",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le régime de rémunération défini au titre III inclut le paiement des jours fériés légaux tombant un jour habituellement travaillé lorsque l'ouvrier mensualisé aura travaillé la journée de travail qui précède le jour férié et la journée de travail qui le suit.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "TITRE V : DEFINITION DE L'ANCIENNETE",
                "id": "KALISCTA000005708148",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811806",
                    "cid": "KALIARTI000005811806",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé d'une façon continue dans cette entreprise quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Sont considérés comme temps de présence pour le calcul de l'ancienneté :</p><p>Le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;</p><p>Le temps passé dans une autre entreprise ressortissant au présent accord de mensualisation lorsque la mutation a eu lieu sur les instructions du premier employeur et avec l'accord du deuxième ;</p><p>Les périodes militaires de réserve ;</p><p>Les interruptions pour congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ;</p><p>Les interruptions pour maladie ou pour longue maladie dans la limite maximum de 1 an, pour accident ou maternité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811807",
                    "cid": "KALIARTI000005811807",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p>Les périodes de travail antérieures au départ pour le service militaire seront prises en considération pour la définition de l'ancienneté.</p><p>Il en est de même de la durée du service militaire, à la double condition qu'il ait été limité à sa durée normale et obligatoire et que la durée des services dans l'entreprise avant le départ aux armées ait été de 1 an au moins.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811808",
                    "cid": "KALIARTI000005811808",
                    "num": "11",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les différentes périodes passées dans l'entreprise se cumulent pour déterminer l'ancienneté en cas de réintégration, sous réserve que le salarié n'ait pas été licencié pour faute grave ou insuffisance professionnelle ou qu'il n'ait pas démissionné.<p></p><p></p>   Le temps passé sous les drapeaux par l'ouvrier qui n'aura pas été réintégré comptera pour l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "TITRE VI : INDEMNITES POUR MALADIES OU ACCIDENTS",
                "id": "KALISCTA000005708149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811809",
                    "cid": "KALIARTI000005811809",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>En cas de maladie ou d'accident, dûment constaté par un certificat, et donnant droit aux prestations en espèces soit au titre de l'assurance maladie, à l'exclusion des cures thermales, soit au titre de l'accident du travail, les ouvriers mensualisés recevront une indemnisation dont sera déduit le montant des indemnités journalières versées par les organismes de sécurité sociale et des indemnités versées par un régime de prévoyance (si les employeurs participent au régime de prévoyance, l'indemnisation assurée par ceux-ci ne sera prise en considération que pour la seule quotité correspondant au versement patronal), à la condition que l'arrêt soit pris en charge par la sécurité sociale et soigné sur le territoire de la métropole ou des pays de la CEE et que le certificat médical soit adressé sous huitaine, sauf cas de force majeure.</p><p>Seront également déduites les indemnités pour pertes de salaires éventuellement versées par les responsables de l'accident ou leurs assurances.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811810",
                    "cid": "KALIARTI000005811810",
                    "num": "13",
                    "intOrdre": 85898,
                    "content": "<p>L'indemnisation sera, sous les réserves ci-dessus, calculée dans les conditions ci-après :</p><p>Après 1 an de présence : 75 jours à 80 % des salaires effectifs ;</p><p>Après 3 ans de présence : 90 jours à 80 % des salaires effectifs.</p><p>Toutefois, pour les salariés ayant 3 enfants ou plus à charge, au sens de l'article L. 285 du code de la sécurité sociale, cette indemnisation est portée à 100 % des salaires effectifs à partir du 31e jour qui suit le point de départ de l'incapacité de travail.</p><p>Les salaires à prendre en considération sont les salaires correspondant à l'horaire pratiqué pendant l'absence dans l'établissement ou partie de l'établissement, sous réserve que cette absence n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811811",
                    "cid": "KALIARTI000005811811",
                    "num": "14",
                    "intOrdre": 128847,
                    "content": "<p>L'indemnité est accordée, lors de chaque indisponibilité, à partir du 4e jour qui suit le point de départ de l'incapacité de travail et est due pour chaque jour ouvrable ou non.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811812",
                    "cid": "KALIARTI000005811812",
                    "num": "15",
                    "intOrdre": 171796,
                    "content": "<p></p>   Si plusieurs congés de maladie ou d'accident sont accordés à un ouvrier au cours d'une même année civile, la durée d'indemnisation ne peut excéder au total celle des périodes fixées ci-dessus.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811813",
                    "cid": "KALIARTI000005811813",
                    "num": "16",
                    "intOrdre": 214745,
                    "content": "<p></p>   Il n'y a pas de délai de carence en cas d'absence pour accident de travail ou de maladie professionnelle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811814",
                    "cid": "KALIARTI000005811814",
                    "num": "17",
                    "intOrdre": 257694,
                    "content": "<p></p>   Si un travailleur qui n'a pas l'ancienneté voulue pour bénéficier des dispositions du présent titre acquiert cette ancienneté pendant qu'il est absent pour maladie ou accident, il lui sera fait application desdites dispositions pour la période d'indemnisation restant à courir.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "TITRE VII : PREAVIS DE LICENCIEMENT",
                "id": "KALISCTA000005708150",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préavis.",
                    "id": "KALISCTA000005743647",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811815",
                        "cid": "KALIARTI000005811815",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p>En cas de démission du salarié, la durée du préavis est fixée à 2 semaines.</p><p>En cas de congédiement par l'employeur, sauf en cas de faute grave du salarié, il sera fait application de l'ordonnance du 13 juillet 1967.</p><p>Dans le cas d'inobservation du préavis par l'employeur ou l'ouvrier, la partie qui n'observera pas le préavis devra à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sur la base de l'horaire hebdomadaire pratiqué pendant la durée du préavis.</p><p>Lorsque la moitié du délai-congé aura été exécutée, l'ouvrier licencié qui se trouverait dans l'obligation d'occuper un nouvel emploi pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai-congé sans avoir à payer l'indemnité pour inobservation de ce délai. Avant que la moitié de la période de préavis ne soit écoulée, l'ouvrier congédié pourra, en accord avec son employeur, quitter l'établissement dans les mêmes conditions pour occuper un nouvel emploi.</p><p>Dans ce cas, l'employeur n'est tenu à payer l'indemnité de préavis que pour le temps accompli par l'ouvrier congédié.</p><p>Pendant la période de préavis, les ouvriers sont autorisés à s'absenter pendant 2 heures par jour pour recherche d'emploi. Dans la mesure où les recherches de l'ouvrier le postulent, l'intéressé pourra, en accord avec son employeur, bloquer tout ou partie de ces heures avant l'expiration du délai de prévenance. L'ouvrier ayant trouvé un emploi ne peut se prévaloir des présentes dispositions à partir du moment où il a trouvé cet emploi.</p><p>Les absences pour recherche d'emploi en période de préavis ne donnent pas lieu à réduction de salaire pour les ouvriers licenciés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811816",
                    "cid": "KALIARTI000005811816",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p>Il sera fait application aux ouvriers mensualisés des dispositions légales ou bien, sauf dans le cas de congédiement pour faute grave, des dispositions ci-dessous, si elles sont plus avantageuses pour les intéressés :</p><p>A partir de 6 années de présence continue dans l'entreprise, 1/5 de mois pour chacune des 10 premières années d'ancienneté ;</p><p>A partir de 11 ans et jusqu'à 25 ans d'ancienneté, 1/10 de mois.</p><p>Dans les 2 cas ci-dessus, le temps de présence ne comptera que jusqu'à l'âge de 65 ans et la rémunération mensuelle qui sert à l'indemnité est la rémunération mensuelle effective moyenne des 3 derniers mois (1).</p><p>En cas de licenciements collectifs résultant de la conjoncture économique, les indemnités correspondront à la moitié des indemnités prévues ci-dessus (1).</p><p><font color='#808080' size='1'><em>(1) Alinéas étendus sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 12 avril 1972, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "TITRE VIII : PRIME D'ANCIENNETE",
                "id": "KALISCTA000005708151",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811817",
                    "cid": "KALIARTI000005811817",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Il est versé aux bénéficiaires du présent accord une prime d'ancienneté s'ajoutant à leur rémunération mensuelle.</p><p>Cette prime est calculée en appliquant au salaire minimum de la catégorie de l'intéressé (base 40 heures de travail par semaine) un taux déterminé comme suit :</p><p></p><table border='1'><tbody><tr><td rowSpan='2'><p align='center'>Ancienneté </p></td><td colSpan='3'><p align='center'>Taux de la prime en pourcentage du salaire minimum </p></td></tr><tr><td><p align='center'>1er janvier 1972</p></td><td><p align='center'>1er janvier 1973 </p></td><td><p align='center'>1er janvier 1974 </p></td></tr><tr><td><p align='center'>3 ans </p></td><td><p align='center'>1</p></td><td><p align='center'>1,5</p></td><td><p align='center'>2</p></td></tr><tr><td><p align='center'>6 ans</p></td><td><p align='center'>2</p></td><td><p align='center'>3</p></td><td><p align='center'>4,5</p></td></tr><tr><td><p align='center'>9 ans </p></td><td><p align='center'>3</p></td><td><p align='center'>4,5</p></td><td><p align='center'>6,5</p></td></tr><tr><td><p align='center'>12 ans</p></td><td><p align='center'>4</p></td><td><p align='center'>6</p></td><td><p align='center'>9</p></td></tr><tr><td><p align='center'>15 ans</p></td><td><p align='center'>5</p></td><td><p align='center'>7,5</p></td><td><p align='center'>12</p></td></tr></tbody></table><p>La prime d'ancienneté devra figurer à part sur le bulletin de paie.</p><p>Les jours d'absence autres que pour maladie et accident entraîneront une réduction prorata temporis de la prime d'ancienneté.</p><p>En cas de maladie ou d'accident, la prime d'ancienneté n'est acquise que pendant la période d'indemnisation prévue à l'article 13.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663815"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663795"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663868"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663836"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663838"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 février 1992 relatif à la nouvelle classification des emplois dans  le secteur du négoce et de l'importation des bois",
            "id": "KALITEXT000005663876"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005708222",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811953",
                    "cid": "KALIARTI000005811953",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>L'expression \" Négoce et importation des bois \" recouvre les activités du commerce :</p><p>- du bois ;</p><p>- des dérivés du bois ;</p><p>- et par extension de tout produit connexe.</p><p>Le présent accord s'applique donc aux entreprises du négoce et de l'importation des bois relevant du code APE 5907, à l'exclusion du commerce de gros de liège et articles en liège.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'application du présent accord",
                "id": "KALISCTA000005708223",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811954",
                    "cid": "KALIARTI000005811954",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet accord prendra effet au plus tard le lendemain du dernier jour du 3e mois suivant la parution au Journal officiel de l'arrêté d'extension du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Classifications",
                "id": "KALISCTA000005708224",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811955",
                    "cid": "KALIARTI000005811955",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Les classifications sont annexées au présent accord.</p><p>Annexe I : celle du personnel ouvrier.</p><p>Annexe II : celle du personnel administratif, commercial, technique (ACT).</p><p>Annexe III : celle du personnel agent de maîtrise (AM).</p><p>Annexe IV : celle du personnel cadre (C).</p><p>Chaque salarié concerné par cet accord doit être classé à l'un des niveaux ou échelons prévus dans l'une ou l'autre des classifications suivant les fonctions exercées, en application des critères classants déterminés par les annexes I, II, III et IV.</p><p>Ces critères classants sont :</p><p>- la complexité des tâches effectuées ;</p><p>- les connaissances requises soit par formation acquise, soit par formation initiale ;</p><p>- l'autonomie ;</p><p>- l'encadrement.</p><p>Les classifications comportent des définitions de niveaux et échelons. Il n'existe pas de concordance entre les anciennes appellations et la nouvelle hiérarchie, ni entre les anciens et nouveaux coefficients.</p><p>Le classement des salariés doit être achevé au plus tard le lendemain du dernier jour du deuxième mois après la date de parution au Journal officiel de l'arrêté d'extension du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Mode d'acquisition des connaissances figurant dans la classification",
                "id": "KALISCTA000005708225",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811957",
                    "cid": "KALIARTI000005811957",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation joue un rôle primordial dans le processus de modernisation que le contenu de cette formation soit acquis de façon initiale, en perfectionnement, ou par expérience.<p></p><p></p>   Les capacités requises par les référentiels des diplômes professionnels en rapport avec l'activité de l'entreprise et mises en oeuvre dans l'entreprise ouvrent, après un temps d'adaptation limité, pour leurs titulaires, l'accès aux classifications correspondantes.<p></p><p></p>   La formation acquise conformément aux programmes prévus par les accords du 3 juillet 1991 et du 8 janvier 1992 donnent lieu à l'application de la classification correspondante.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Coordination des différentes classifications",
                "id": "KALISCTA000005708226",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811958",
                    "cid": "KALIARTI000005811958",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ensemble des grilles constitue un ensemble cohérent, déterminé de façon homogène, qui permet le passage de l'une à l'autre des classifications en fonction de l'évolution des emplois disponibles dans l'entreprise, de l'expérience acquise, de la qualification et/ou de la formation des salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Salaires minimaux",
                "id": "KALISCTA000005708227",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811959",
                    "cid": "KALIARTI000005811959",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour chaque échelon hiérarchique, le salaire minimal mensuel représente le niveau en dessous duquel aucun salarié de l'échelon considéré ne doit être rémunéré.<p></p><p></p>   Les salaires minimaux correspondant aux différentes classifications sont fixés par accord particulier.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Modalités d'application",
                "id": "KALISCTA000005708228",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811960",
                    "cid": "KALIARTI000005811960",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Les modalités de mise en oeuvre de l'accord sont précisées en annexes VII et VIII, les diplômes à prendre en compte, en annexes V et VI.</p><p>En raison des difficultés de mise en place d'une nouvelle classification et d'appréciation des valeurs professionnelles, les parties contractantes considèrent qu'une réunion spécifique des représentants du personnel de l'entreprise doit être consacrée à l'examen des principes de classement du présent accord avant toute notification aux salariés.</p><p>Chaque salarié doit recevoir avis de son nouveau classement 1 mois avant son application et au plus tard le dernier jour du deuxième mois suivant la parution au Journal officiel de l'arrêté d'extension du présent accord.</p><p>Le salarié dispose de ce délai de 1 mois pour éventuellement déposer avec, s'il le souhaite, l'assistance d'un représentant du personnel de son choix, une réclamation contre le classement qui lui a été notifié. L'employeur doit donner au salarié concerné une réponse motivée par écrit dans les 30 jours.</p><p>Les délégués du personnel ont qualité pour intervenir auprès de l'employeur à propos de ces problèmes.</p><p>Dans chaque entreprise, la rémunération hors prime d'ancienneté du salarié ne peut être inférieure à celle résultant de l'application de la nouvelle grille de salaires, ni à celle donnée précédemment et qui pouvait tenir compte d'éléments de rémunération extérieurs au simple classement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Clause de révision de la classification d'un salarié",
                "id": "KALISCTA000005708229",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811961",
                    "cid": "KALIARTI000005811961",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque le contenu du poste de travail ou de la fonction est substantiellement modifié ou lorsque le salarié peut faire état d'un acquis récent de formation lui permettant de valoriser ses responsabilités, la classification de l'intéressé sera réexaminée à l'initiative de l'employeur ou du salarié.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005708231",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811962",
                    "cid": "KALIARTI000005811962",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Pour chaque année civile complète au service de l'entreprise, il est donné à chaque salarié, au 1er janvier, la valeur d'un point dans la limite maximale de 15 années civiles d'ancienneté.</p><p>La première année civile d'application de la prime est réputée complète lorsque l'embauche intervient avant le 1er juillet.</p><p>La prime d'ancienneté est versée mensuellement. Elle correspond pour un temps complet au nombre de points multiplié par la valeur du point. Elle suit les variations de la valeur du point. Elle figure séparément sur le bulletin de paye.</p><p>Au jour de l'application de l'accord, la valeur du point est fixée par l'accord particulier relatif aux salaires minimaux.</p><p>En cas d'absence dans le mois considéré, ladite prime est réduite à due proportion ; lorsque l'absence est indemnisée, la prime fait partie intégrante de l'indemnisation.</p><p>En cas d'absence pour congés payés, formation, représentation syndicale et autres cas prévus par la réglementation, aucune réduction de la prime d'ancienneté ne sera pratiquée.</p><p>Cette prime se substitue, dans le cadre de la nouvelle classification, à toute autre prime de même nature, étant entendu que le salarié bénéfice de la garantie ci-après énoncée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Garantie apportée aux salariés bénéficiaires d'un avantage d'ancienneté",
                "id": "KALISCTA000005708232",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811963",
                    "cid": "KALIARTI000005811963",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés qui bénéficient au jour de l'entrée en vigueur dans l'entreprise d'une prime d'ancienneté conserveront leur avantage personnel dans les conditions suivantes :</p><p>- le montant de la prime sera converti en nombre de points arrondi au nombre entier supérieur le plus proche ;</p><p>- les salariés conserveront au titre de la prime d'ancienneté ce nombre de points obtenus auquel viendront s'ajouter les points des années suivantes dans la limite des 15 années civiles d'ancienneté (pour ceux qui n'auraient pas atteint ces 15 ans au jour de l'entrée en vigueur du présent accord dans l'entreprise).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Progressivité d'application",
                "id": "KALISCTA000005708233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811964",
                    "cid": "KALIARTI000005811964",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Une progressivité d'application de la prime d'ancienneté est prévue en ce qui concerne les salariés ne bénéficiant, de par la convention collective en vigueur, d'aucune prime d'ancienneté à la date de la signature de l'accord.</p><p>Les modalités de mise en oeuvre de cette progressivité sont précisées aux 6e alinéa et suivants de l'annexe VII, et découlent du tableaux ci-dessous :</p><p></p><p></p><table border='1'><tbody><tr><td><p align='left'>Ancienneté en année </p></td><td><p align='center'>1</p></td><td><p align='center'>2 </p></td><td><p align='center'>3 </p></td><td><p align='center'>4 </p></td><td><p align='center'>5 </p></td><td><p align='center'>6 </p></td><td><p align='center'>7 </p></td><td><p align='center'>8 </p></td><td><p align='center'>9 </p></td><td><p align='center'>10 </p></td><td><p align='center'>11 </p></td><td><p align='center'>12 </p></td><td><p align='center'>13 </p></td><td><p align='center'>14 </p></td><td><p align='center'>15 </p></td></tr><tr><td><p align='left'>Points 1re année</p></td><td><p align='center'>1</p></td><td><p align='center'>1</p></td><td><p align='center'>1</p></td><td><p align='center'>2</p></td><td><p align='center'>2</p></td><td><p align='center'>2</p></td><td><p align='center'>3</p></td><td><p align='center'>3</p></td><td><p align='center'>3</p></td><td><p align='center'>4</p></td><td><p align='center'>4</p></td><td><p align='center'>4</p></td><td><p align='center'>5</p></td><td><p align='center'>5</p></td><td><p align='center'>5</p></td></tr><tr><td><p align='left'>Points 2e année</p></td><td><p align='center'>1</p></td><td><p align='center'>2</p></td><td><p align='center'>2</p></td><td><p align='center'>3</p></td><td><p align='center'>4</p></td><td><p align='center'>4</p></td><td><p align='center'>5</p></td><td><p align='center'>6</p></td><td><p align='center'>6</p></td><td><p align='center'>7</p></td><td><p align='center'>9</p></td><td><p align='center'>8</p></td><td><p align='center'>9</p></td><td><p align='center'>10</p></td><td><p align='center'>10</p></td></tr><tr><td><p align='left'>Points 3e année</p></td><td><p align='center'>1</p></td><td><p align='center'>2</p></td><td><p align='center'>3</p></td><td><p align='center'>4</p></td><td><p align='center'>5</p></td><td><p align='center'>6</p></td><td><p align='center'>7</p></td><td><p align='center'>8</p></td><td><p align='center'>9</p></td><td><p align='center'>10</p></td><td><p align='center'>11</p></td><td><p align='center'>12</p></td><td><p align='center'>13</p></td><td><p align='center'>14</p></td><td><p align='center'>15</p></td></tr></tbody></table><p></p><p></p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Clause de sauvegarde",
                "id": "KALISCTA000005708234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811965",
                    "cid": "KALIARTI000005811965",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Si au jour de l'application de l'accord, la remise en ordre des classifications et des salaires se traduit par une hausse de plus de 3 % de la masse salariale brute instantanée, charges exclues, des personnels concernés, cette masse salariale ne pouvant être inférieure à celle résultant des classifications et accords en vigueur, l'entreprise peut effectuer une application modulée dans la limite maximale de 3 ans et pour cette seule occasion. Dans ce cas la hausse totale sera appliquée à raison de 1/3 par an.</p><p>Cette application modulée ne peut être opposée au salarié bénéficiant de moins de 3 % d'augmentation de sa rémunération du fait de son reclassement.</p><p>L'employeur portera par écrit à la connaissance des organisations syndicales représentatives présentes dans l'entreprise ou l'établissement la classification et le coefficient définis à chaque salarié concerné au terme du processus.</p><p>Les partenaires sociaux consigneront par écrit les raisons de cette application à effet retardé et les étapes intermédiaires retenues.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Extension et adhésion",
                "id": "KALISCTA000005708235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811966",
                    "cid": "KALIARTI000005811966",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord sera soumis aux différentes formalités de dépôt conformément aux dispositions du code du travail.<p></p><p></p>   Les parties signataires demandent l'extension du présent accord.<p></p><p></p>   Les démarches seront accomplies par les organisations patronales signataires dans le mois suivant la signature de l'accord.<p></p><p></p>   Le présent accord reste ouvert aux autres secteurs du négoce interindustriel qui voudraient y adhérer.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005811952",
                "cid": "KALIARTI000005811952",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p></p>   La pluralité des secteurs d'activité représentés, la diversité des niveaux technologiques et des modes d'organisation du travail rendent difficiles l'agrégation et la rénovation d'une classification fondée sur une liste exhaustive de postes de travail.<p></p><p></p>   Les partenaires sociaux entendent, par cet accord, répondre aux créations, mutations, développement de certaines fonctions apparues dans le commerce du bois en dotant la profession d'un outil de classification approprié et en établissant une échelle de rémunération propre à reconnaître les qualifications et à promouvoir les personnes.<p></p><p></p>   Le présent accord se substitue aux accords de classification du 14 mai 1970 relatif aux ouvriers et aux collaborateurs, ainsi qu'à leurs avenants, et à tout accord ayant les mêmes objets.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663880"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II - Négoce et de l'importation des bois  - Accord du 10 février 1992",
            "id": "KALITEXT000005663918"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification du personnel administratif, commercial technique (ACT)",
                "id": "KALISCTA000005708267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026141522",
                    "cid": "KALIARTI000005812022",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='154' vAlign='top'><p>Niveau</p></td><td width='154' vAlign='top'><p>Echelon </p></td><td width='154' vAlign='top'><p>Coefficient</p></td><td width='154' vAlign='top'><p>Qualification</p></td></tr><tr><td width='154' vAlign='top'><p>ACT 1</p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>100</p></td><td width='154' vAlign='top'><p>Personnel effectuant des tâches d'exécution élémentaire sans mise en jeu de connaissances particulières, conformément à des procédures indiquées, sans initiative de la part de l'intéressé.</p><p></p></td></tr><tr><td width='154' vAlign='top'><p>ACT 2</p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>Personnel effectuant des tâches d'exécution simple, nécessitant pratique et/ou dextérité :</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>1er</p></td><td width='154' vAlign='top'><p>110</p></td><td width='154' vAlign='top'><p>- appliquant des procédures préétablies de caractère répétitif ou données cas par cas ;</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>2e</p></td><td width='154' vAlign='top'><p>120</p></td><td width='154' vAlign='top'><p>- pouvant ordonner ou répartir son travail en fonction des instructions reçues.</p><p></p></td></tr><tr><td width='154' vAlign='top'><p>ACT 3</p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>Personnel effectuant des tâches diversifiées requérant un ensemble d'éléments ou de consignes techniques dont le traitement demande une pratique professionnelle ou peut faire l'objet d'une adaptation des connaissances acquises :</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>1er</p></td><td width='154' vAlign='top'><p>135</p></td><td width='154' vAlign='top'><p>- mise en oeuvre de procédures définies et combinées ;</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>2e</p></td><td width='154' vAlign='top'><p>150</p></td><td width='154' vAlign='top'><p>- mise en oeuvre de procédures dont la réalisation nécessite réflexion, contrôle, recherche d'information.</p><p></p></td></tr><tr><td width='154' vAlign='top'><p>ACT 4</p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>170</p></td><td width='154' vAlign='top'><p>Personnel effectuant ou pouvant être amené à effectuer des tâches complexes spécifiques pour lesquelles - en fonction de connaissances professionnelles acquises liées à l'utilisation de procédures, méthodes ou techniques - il analyse et interprète les données ou informations transmises pour adapter le mode de réalisation.</p><p></p></td></tr><tr><td width='154' vAlign='top'><p>ACT 5</p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>Personnel effectuant ou pouvant effectuer des tâches complexes pour lesquelles, en fonction de ses connaissances professionnelles, il détermine le mode de réalisation. La réalisation des tâches influe :</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>1er</p></td><td width='154' vAlign='top'><p>190</p></td><td width='154' vAlign='top'><p>- sur la qualité des travaux auxquels le salarié concourt ;</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>2e</p></td><td width='154' vAlign='top'><p>210</p></td><td width='154' vAlign='top'><p>- sur l'efficacité de l'organisation interne.</p><p></p></td></tr><tr><td width='154' vAlign='top'><p>ACT 6</p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>Personnel effectuant ou pouvant être amené à effectuer des tâches d'un niveau professionnel élevé soit acquis par formation, soit exigeant des connaissances techniques approfondies, soit reconnu par une expérience significative antérieure :</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>1er</p></td><td width='154' vAlign='top'><p>240</p></td><td width='154' vAlign='top'><p>- ces tâches, de par leur incidence, supposent de la part de l'intéressé le choix des actions nécessaires pour remplir les objectifs déterminés ;</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>2e</p></td><td width='154' vAlign='top'><p>270</p></td><td width='154' vAlign='top'><p>- de plus, il peut élaborer des propositions de modifications des méthodes, procédés et moyens pour améliorer la réalisation des objectifs donnés.</p><p></p></td></tr><tr><td width='154' vAlign='top'><p>ACT 7</p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>Personnel disposant d'une autonomie et d'un pouvoir de conception et de décision dans le cadre de ses fonctions :</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>1er</p></td><td width='154' vAlign='top'><p>320</p></td><td width='154' vAlign='top'><p>- il assiste la direction ou un cadre pour élaborer les programmes d'action administrative, commerciale ou technique ;</p><p></p></td></tr><tr><td width='154' vAlign='top'><p></p></td><td width='154' vAlign='top'><p>2e</p></td><td width='154' vAlign='top'><p>370</p></td><td width='154' vAlign='top'><p>- il assure l'élaboration et la mise en oeuvre de son programme d'action administrative, commerciale ou technique.</p><p></p></td></tr></tbody></table><p></p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 6 du 1er juin 1994, étendu par arrêté du 31 octobre 1994, JORF 10 novembre 1994"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663922"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663926"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663898"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663946"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663956"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663958"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663962"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663966"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant à l'avenant du 27 avril 2000 relatif à la formation des conducteurs Avenant n° 3 du 9 décembre 2002",
            "id": "KALITEXT000005663979"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005708339",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812158",
                    "cid": "KALIARTI000005812158",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord s'applique aux entreprises relevant des activités suivantes :<p></p><p></p><p></p>   RÉFÉRENCE/NAPE<p></p><p></p> ...<p></p><p></p>   Importation de bois pour les entreprises ou établissements dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux de bois et dérivés du bois : 5907 <p></p><p></p>   Scieries relevant du régime de travail du ministère du travail :<p></p> 4801 <p></p><p></p>   Parquets, moulures, baguettes : 4803 <p></p><p></p>   Bois de placage, placages tranchés et déroulés : 4804 <p></p><p></p>   Production de charbon de bois : 4804 <p></p><p></p>   Panneaux de fibragglos : 4804 <p></p><p></p>   Poteaux, traverses, bois injectés : 4804 <p></p><p></p>   Application de traitement des bois : 4804 <p></p><p></p>   Emballage en bois (caisses, tonnellerie, emballeurs) : 4805 <p></p><p></p>   Emballages légers en bois, boîtes à fromage : 4805 <p></p><p></p>   Palettes : 4805 <p></p><p></p>   Tourets : 4805 <p></p><p></p>   Objets divers en bois (matériel industriel, agricole et ménager en bois, bois multiplis multiformes) : 4807 <p></p><p></p>   Fibres de bois : 4807 <p></p><p></p>   Farine de bois : 4807 <p></p><p></p>   Articles de sports, à l'exclusion des ballons, matériels divers pour sports nautiques, matériels de camping : 5402 <p></p><p></p>   Articles de pêche (pour les cannes et lignes) : 5402 <p></p><p></p>   Fabrication d'articles en liège : 5408 <p></p><p></p>   Commerce de gros de liège et articles en liège : 5907 <p></p><p></p>   Commerce de détail de liège et articles en liège 6422 <p></p><p></p>   à l'exception des entreprises dont l'activité principale est consacrée au pin maritime dans les zones de la forêt de Gascogne.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "La formation initiale minimale obligatoire",
                "id": "KALISCTA000005708340",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812160",
                    "cid": "KALIARTI000005812160",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le 3e paragraphe \" Contenu de la formation \" de l'article 3 du chapitre II \" Formation initiale minimale obligatoire \" est ainsi modifié :<p></p><p></p>   (voir cet article)<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Extension",
                "id": "KALISCTA000005708341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812161",
                    "cid": "KALIARTI000005812161",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dépôt",
                "id": "KALISCTA000005708342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812162",
                    "cid": "KALIARTI000005812162",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère de l'emploi et de la solidarité en confiant les démarches aux fédérations d'employeurs signataires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Adhésion",
                "id": "KALISCTA000005708343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812163",
                    "cid": "KALIARTI000005812163",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et modalités prévues à l'article L. 132-9 du code du travail.<p></p><p></p>   Fait à Paris, le 9 décembre 2002.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 3 du 30 août 2005 à l'accord du 1er mars 1986 relatif à la classification des emplois dans l'industrie de la brosserie ",
            "id": "KALITEXT000005663985"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule    Le préambule est ainsi réécrit :    (voir ce texte)",
                "id": "KALISCTA000005708350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812171",
                    "cid": "KALIARTI000005812171",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005708351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812182",
                    "cid": "KALIARTI000005812182",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant entrera en vigueur le 1er octobre 2005.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Dépôt et extension",
                "id": "KALISCTA000005708352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812183",
                    "cid": "KALIARTI000005812183",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent à la partie patronale d'effectuer le dépôt à la DDTE et au greffe du conseil des prud'hommes de Paris ainsi que les procédures de demande d'extension du présent avenant.<p></p><p></p>   L'ensemble des partenaires sociaux de la profession recevra copie des récépissés de dépôt et de la demande d'extension.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Force obligatoire de l'accord",
                "id": "KALISCTA000005708353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812184",
                    "cid": "KALIARTI000005812184",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les accords d'entreprise ou d'établissement ne peuvent comporter de clauses dérogeant aux dispositions du présent accord sauf dispositions plus favorables.<p></p><p></p>   Fait à Paris, le 30 août 2005.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812172",
                "cid": "KALIARTI000005812172",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   L'article 1er, Champ d'application, est ainsi réécrit :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812173",
                "cid": "KALIARTI000005812173",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   L'article 2, Objet, est ainsi réécrit :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812174",
                "cid": "KALIARTI000005812174",
                "num": "3",
                "intOrdre": 171796,
                "content": "<p></p>   L'article 3 est désormais dénommé : Classifications des ouvriers et des collaborateurs.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812175",
                "cid": "KALIARTI000005812175",
                "num": "4",
                "intOrdre": 214745,
                "content": "<p></p>   L'article 6 Entrée en vigueur devient l'article Classification des cadres et il est ainsi réécrit :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812176",
                "cid": "KALIARTI000005812176",
                "num": "5",
                "intOrdre": 257694,
                "content": "<p></p>   L'article 7 Mise en place dans les entreprises est ainsi réécrit :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812177",
                "cid": "KALIARTI000005812177",
                "num": "6",
                "intOrdre": 300643,
                "content": "<p></p>   L'article 8 Classement individuel est ainsi réécrit :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812178",
                "cid": "KALIARTI000005812178",
                "num": "7",
                "intOrdre": 343592,
                "content": "<p></p>   L'article 9 est ainsi réécrit :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812179",
                "cid": "KALIARTI000005812179",
                "num": "8",
                "intOrdre": 386541,
                "content": "<p></p>   L'article 10 est ainsi réécrit :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812180",
                "cid": "KALIARTI000005812180",
                "num": "9",
                "intOrdre": 429490,
                "content": "<p></p>   Il est rajouté un dernier tiret à l'article 12 Clauses abrogées :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005812181",
                "cid": "KALIARTI000005812181",
                "num": "10",
                "intOrdre": 472439,
                "content": "<p></p>   Il est créé un article 14 : Entrée en vigueur :<p></p><p></p>   (voir ce texte)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663989"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038330590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201483"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201476"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201490"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037217493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836087"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836066"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836080"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034032470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136296"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148314"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358472"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358481"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027838856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593431"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534334"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714533"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020582143"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020211167"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019509985"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019509978"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658282"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018085983"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664013"
          },
          "children": []
        }
      ]
    }
  ]
}