{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du négoce en fournitures dentaires (Accord du 18 novembre 2014 modifiant les dispositions communes et l'annexe II « Avenant Cadres »)",
    "id": "KALICONT000005635851",
    "num": "635",
    "categorisation": [
      "Négoce en fournitures dentaires"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du négoce en fournitures dentaires (Accord du 18 novembre 2014 modifiant les dispositions communes et l'annexe II « Avenant Cadres »)",
        "id": "KALITEXT000030579247",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Introduction",
            "id": "KALISCTA000030579250",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579273",
                "cid": "KALIARTI000030579273",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Ces dispositions viennent modifier les dispositions communes et certains paragraphes de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005676142&categorieLien=cid'>l'annexe II </a>« Avenant “ Cadres ” ». <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005676146&categorieLien=cid'>L'accord de branche sur l'aménagement et la réduction du temps de travail</a> de juin 2000 n'est pas remis en cause.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "I. – Champ d'application. – Durée. – Dénonciation",
            "id": "KALISCTA000030579251",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579274",
                "cid": "KALIARTI000030579274",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective règle les rapports entre les négociants en fournitures dentaires inscrits à l'Insee sous le n° 767-6 et leur personnel salarié des deux sexes, pour l'ensemble du territoire de la France métropolitaine les départements et régions d'outre-mer (DROM), les collectivités d'outre-mer (COM) et les pays d'outre-mer (POM).<br/>Le numéro Insee est donné à titre indicatif, l'activité principale de négociant en fournitures dentaires déterminant l'application de la présente convention.<br/>Elle annule et remplace dans tous leurs articles les précédentes conventions collectives.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579274_1'></a>(1) L'article 1er est étendu sous réserve de l'application des dispositions de l'article L. 2221-1 du code du travail.<br/>  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579275",
                "cid": "KALIARTI000030579275",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est applicable à dater du premier du jour du mois suivant la publication au Journal officiel de l'arrêté d'extension. Elle est conclue pour une durée de 1 an et se poursuivra d'année en année par tacite reconduction, sauf dénonciation par l'une des parties contractantes moyennant un préavis de 3 mois par lettre recommandée.<br/>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet de convention collective afin que les pourparlers puissent commencer sans retard, dès la dénonciation.<br/>Au cas où l'une des parties contractantes formulerait une demande de révision partielle de la présente convention, l'autre partie pourra se prévaloir du même droit. Les dispositions soumises à révision pourront faire l'objet d'un accord dans un délai de 3 mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579276",
                "cid": "KALIARTI000030579276",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les avantages prévus à la présente convention ne pourront être, en aucun cas, la cause de réduction des avantages individuels ou collectifs acquis antérieurement par les salariés, là où ceux-ci bénéficiaient de conditions meilleures que celles définies à la précédente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "II. – Libertés syndicales. – Droits syndicaux",
            "id": "KALISCTA000030579252",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579277",
                "cid": "KALIARTI000030579277",
                "num": "4",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>a) Généralités <br/>L'observation des lois s'impose à tout citoyen, les parties contractantes reconnaissant la liberté d'opinion ainsi que le droit pour tous d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du titre IV du livre Ier de la deuxième partie du code du travail. <br/>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir à un syndicat pour arrêter des décisions, notamment en ce qui concerne l'embauchage et plus généralement les droits des salariés (dispositions sous réserve de l'application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901606&dateTexte=&categorieLien=cid'>articles L. 2141-5 à L. 2141-8 du code du travail</a>). <br/>Le personnel s'engage à ne pas prendre en considération dans le travail les opinions des autres salariés, non plus que leur appartenance ou leur non-appartenance à un syndicat. <br/>Le libre exercice du droit syndical comprend tous les actes qui découlent de l'activité syndicale tels que prévus par la législation en vigueur. <br/>Le temps passé par les militants syndicalistes à l'exercice de ce droit syndical sera considéré comme temps de travail et rémunéré comme tel selon les prescriptions de la législation en vigueur. <br/>Dans les établissements occupant au moins 50 salariés, un local sera mis à la disposition des organisations syndicales. Son aménagement comprendra les mêmes équipements que ceux couramment employés dans l'entreprise (bureau, chaises, ligne téléphonique, ordinateur, imprimante, armoire fermant à clé) (dispositions sous réserve de l'application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901604&dateTexte=&categorieLien=cid'>articles L. 2141-3 à L. 2141-7 du code du travail</a>). <br/>b) Congés pour formation économique, sociale et syndicale <br/>Ces congés sont pris en application des dispositions des articles L. 3142-7 à L. 3142-15. Lesdites absences ne viendront pas en déduction des congés annuels. <br/>c) <i>Commissions paritaires</i> <a shape='rect' href='#RENVOI_KALIARTI000030579277_1'> (1)</a><br/>Au cas où des salariés participeraient à des réunions de commissions paritaires décidées entre les organisations syndicales signataires de la présente convention, le temps de travail passé tant en réunion qu'en trajet sera payé par l'employeur comme temps de travail effectif dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment en ce qui concerne le nombre de salariés appelés à y participer. <br/>Ces salariés seront tenus d'informer préalablement leurs employeurs de leur participation à ces commissions. <br/>d) Fonction syndicale <br/>Dans le cas où un salarié est appelé à quitter son emploi pour exercer une fonction syndicale, pendant une période qui ne peut excéder 1 an, il lui sera accordé une priorité de réembauchage pendant 6 mois à partir du jour où il aura fait une demande de réembauchage. <br/>L'intéressé bénéficiera de tous les droits qu'il avait au moment de son départ de l'établissement, notamment ceux liés à l'ancienneté. <br/>e) Réunion statutaire <br/>Les salariés exerçant les fonctions statutaires dans des organisations syndicales ou dans des organismes à caractère officiel obtiendront, sur présentation d'un document écrit émanant de ceux-ci et après un préavis d'au moins 6 jours ouvrables, l'autorisation d'absence nécessaire, non rémunérée, pour assister aux réunions statutaires desdites organisations et aux réunions des organismes à caractère officiel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579277_1'></a>(1) Le point c de l'article 4 est étendu sous réserve de l'application des dispositions L. 2231-1 et L. 2261-7 du code du travail tels qu'interprétés par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-14060, 8 juillet 2009 n° 08-41507).  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "III. – Délégués du personnel",
            "id": "KALISCTA000030579253",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579281",
                "cid": "KALIARTI000030579281",
                "num": "5",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Dans chaque entreprise occupant habituellement plus de 10 personnes, il est institué des délégués titulaires et des délégués suppléants, conformément aux dispositions légales et réglementaires. Ceux-ci sont reçus par l'employeur au moins une fois par mois, ou sur demande expresse. Dans la limite de son crédit d'heures légales, le délégué du personnel aura la possibilité d'assister à toutes réunions professionnelles extérieures à l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "IV. – Comité d'entreprise",
            "id": "KALISCTA000030579254",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579282",
                "cid": "KALIARTI000030579282",
                "num": "6",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Dans chaque entreprise occupant habituellement plus de 50 salariés, il sera institué un comité d'entreprise conformément aux dispositions légales et réglementaires. Celui-ci sera réuni par l'employeur au moins une fois par mois dans les entreprises de plus de 150 salariés et une fois tous les 2 mois dans les entreprises de moins de 150 salariés. Le financement des activités sociales et culturelles sera fixé d'un commun accord entre l'employeur et le comité d'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "V. – Comité d'hygiène",
            "id": "KALISCTA000030579255",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579283",
                "cid": "KALIARTI000030579283",
                "num": "7",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le comité d'hygiène, de sécurité et des conditions de travail et les services médicaux du travail sont organisés conformément à la législation en vigueur.<br/>Les entreprises s'engagent à garantir la sécurité sur toutes les installations en service. Elles améliorent cette sécurité au fur et à mesure de l'évolution des techniques.<br/>Les membres du comité d'hygiène, de sécurité et des conditions de travail devront recevoir les informations et éléments de nature à permettre la réalisation de leur mission.<br/>Chaque membre du CHSCT bénéficie d'une formation dans les conditions prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903342&dateTexte=&categorieLien=cid'>articles L. 4614-14 à L. 4614-16 du code du travail</a>.<br/>Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient de la formation nécessaire à l'exercice de leurs missions. Cette formation est renouvelée lorsqu'ils ont exercé leur mandat pendant 4 ans, consécutifs ou non.<br/>Dans les établissements où il n'existe pas de comité d'hygiène, de sécurité et des conditions de travail, et dans lesquels les délégués du personnel sont investis des missions de ce comité, les délégués du personnel bénéficient de cette formation.<br/>La charge financière de la formation des représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail incombe à l'employeur dans des conditions et limites déterminées par voie réglementaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "VI. – Règlement intérieur. – Affichage",
            "id": "KALISCTA000030579256",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579285",
                "cid": "KALIARTI000030579285",
                "num": "8",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les employeurs s'engagent à respecter les dispositions légales et réglementaires en vigueur concernant notamment l'affichage syndical et le règlement intérieur d'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "VII. – Appointements",
            "id": "KALISCTA000030579257",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579286",
                "cid": "KALIARTI000030579286",
                "num": "9",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'annexe I à la présente convention donne la classification des emplois, les coefficients y afférents ainsi que les appointements minima mensuels correspondant à chacun de ces emplois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579287",
                "cid": "KALIARTI000030579287",
                "num": "10",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires mensuels déterminés en annexe II correspondent à une durée de travail hebdomadaire de 35 heures, soit 151,67 heures par mois.<br/>Le salaire horaire de base, pour des heures supplémentaires, est le traitement réel divisé par 151,67 heures.<br/>La rémunération des heures supplémentaires est calculée conformément à la législation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032884089",
                "cid": "KALIARTI000030579288",
                "num": "11",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les appointements du barème annexé à la présente convention, perçus par les collaborateurs, seront, pour tenir compte de l'ancienneté, majorés de 3, 6, 9, 12, 15 et 18 % après 3, 6, 9, 12, 15 et 18 ans de présence.<br/>Cette ancienneté est calculée à partir de la date d'entrée dans l'entreprise ou dans l'une de ses filiales.<br/>La prime d'ancienneté ne peut en aucun cas être incorporé au salaire de base et doit obligatoirement figurer à part sur le bulletin de paie, à l'exception des entreprises qui appliquaient auparavant pour les cadres l'incorporation de la prime d'ancienneté dans le salaire de base au regard de l'ancienne rédaction de la convention collective, et qui pourront en conséquence continuer à verser pour les cadres une rémunération globale, sans distinguer sur les bulletins de paies la prime d'ancienneté, sous réserve que soit respecté le minimum conventionnel majoré de la prime d'ancienneté incluse. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579289",
                "cid": "KALIARTI000030579289",
                "num": "12",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les appointements minima fixés en annexe subiront les abattements suivants pour les jeunes en apprentissage ou en contrat de professionnalisation de moins de 18 ans :<br/>– 20 % de 16 à 17 ans ;<br/>– 10 % de 17 à 18 ans.<br/>Après 6 mois de pratique professionnelle effective dans la branche d'activité, cet abattement sera supprimé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579290",
                "cid": "KALIARTI000030579290",
                "num": "13",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En ce qui concerne le personnel dont la rémunération mensuelle comporte un salaire fixe et une partie variable, il est bien entendu que cette rémunération ne devra jamais être inférieure au salaire minimum fixé en annexe.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579291",
                "cid": "KALIARTI000030579291",
                "num": "14",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>A l'occasion du paiement des salaires, il sera remis à chaque salarié une pièce justificative dite « bulletin de paie », rédigée conformément à la législation en vigueur, comportant notamment le coefficient correspondant à son emploi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "VIII. – Embauchage",
            "id": "KALISCTA000030579258",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579292",
                "cid": "KALIARTI000030579292",
                "num": "15",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les employeurs feront connaître leurs besoins en main-d'œuvre. <br/>Ils pourront, en outre, recourir à l'embauchage direct. <br/><i>Ils pourront également faire connaître leurs besoins en main-d'œuvre aux syndicats de salariés signataires de la présente convention</i> <a shape='rect' href='#RENVOI_KALIARTI000030579292_1'> (1)</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579292_1'></a>(1) L'alinéa 3 de l'article 15 est exclu de l'extension comme étant contraire aux dispositions de l'article L. 1132-1 du code du travail.<br/>  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579293",
                "cid": "KALIARTI000030579293",
                "num": "16",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Chaque engagement sera confirmé dans une lettre ou contrat d'engagement. On y stipulera la fonction remplie par l'intéressé, son coefficient, sa durée hebdomadaire ainsi que son mode de rémunération. Cette lettre, ou contrat d'engagement, devra être acceptée par écrit par l'intéressé qui, de plus, sera informé que l'employeur applique la convention collective du négoce en fournitures dentaires.<br/>Dans le cas où l'emploi proposé ne correspond pas à une définition prévue à la convention collective, il sera procédé à une classification par assimilation donnant droit à tous les avantages correspondants.<br/>Tout embauchage donnera lieu aux visites médicales prévues par la législation.<br/>Toute modification du contrat de travail fera l'objet d'un avenant qui devra être contresigné par l'intéressé.<br/>Si cette modification fait ressortir un souci d'interprétation de la convention collective, les parties pourront s'adresser, en cas de non-conciliation au sein de son entreprise, et d'un commun accord, à la commission paritaire de conciliation, qui donnera un avis sur le cas dans les 2 mois de la réception des éléments (cf. annexe III concernant la commission paritaire de conciliation).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579294",
                "cid": "KALIARTI000030579294",
                "num": "17",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les périodes militaires et la journée défense et citoyenneté (JDC) ne constituent pas une rupture de contrat de travail ; les salariés convoqués seront repris de plein droit à la fin de ces périodes. Leur salaire intégral leur sera versé sous déduction de la solde militaire.<br/>Ces périodes ne seront pas imputées sur les congés annuels.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "IX. – Apprentissage",
            "id": "KALISCTA000030579259",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579295",
                "cid": "KALIARTI000030579295",
                "num": "18",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'apprentissage sera organisé conformément aux lois et règlements en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "X. – Avancement",
            "id": "KALISCTA000030579260",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579296",
                "cid": "KALIARTI000030579296",
                "num": "19",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>En vue de faciliter la promotion dans les entreprises, il sera fait appel, avant l'embauchage pour un emploi quelconque, à des salariés de classification inférieure susceptibles de remplir cet emploi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "XI. – Licenciement. – Préavis",
            "id": "KALISCTA000030579261",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579297",
                "cid": "KALIARTI000030579297",
                "num": "20",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Aucun licenciement ne peut avoir lieu sans que l'intéressé ait été convoqué et à même d'être entendu par l'employeur selon les dispositions légales.<br/>Sauf accord entre les parties, l'inobservation du délai-congé par la partie qui aurait pris l'initiative de la rupture entraîne à la charge de cette dernière une indemnité égale aux appointements correspondant à la durée du préavis restant à courir. Dans le cas où un salarié congédié trouve un emploi avant la fin du préavis, il a le droit, sauf impossibilité de service, de quitter son poste sans verser l'indemnité de préavis ci-dessus.<br/>Pendant la période de préavis, les salariés sont autorisés, en prévenant la direction, à s'absenter pendant un maximum de 50 heures par mois pour leur permettre de chercher du travail. Conformément à l'usage, les absences autorisées des salariés pour recherche d'emploi pendant la période de préavis ne donneront pas lieu à une réduction des appointements.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579298",
                "cid": "KALIARTI000030579298",
                "num": "21",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/><i>Tout salarié licencié, hormis cas de faute grave, aura droit, s'il compte 2 ans de présence dans l'entreprise, à une indemnité</i> <a shape='rect' href='#RENVOI_KALIARTI000030579298_1'> (1)</a>. <br/>Le salaire servant de base au calcul de l'indemnité est le salaire moyen le plus favorable au salarié des 3 ou 12 derniers mois de travail effectif.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579298_1'></a>(1) Le premier alinéa de l'article 21 est étendu sous réserve de l'application des dispositions de l'article L. 1234-9 du code du travail.<br/>  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034682601",
                "cid": "KALIARTI000030579299",
                "num": "22",
                "intOrdre": 1572861,
                "content": "<p align='left'>Lorsqu'un salarié souhaite faire valoir ses droits à retraite ou que l'âge légal de mise à la retraite est atteint, le contrat de travail pourra être résilié.<br/><br/>\nCette rupture du contrat de travail ne pourra être considérée ni comme une démission ni comme un licenciement et donnera lieu au versement d'une indemnité de fin de carrière précisée par les articles L. 1237-7 et L. 1237-9 du code du travail. Le présent accord obéit aux mêmes dispositions en matière de durée, de dénonciation et de révision que la convention collective.<br/><br/>\nLe présent accord sera déposé par la partie la plus diligente auprès des services centraux du ministre chargé du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579299_1'></a>(1) Article étendu sous réserve du respect des procédures de départ à la retraite respectivement fixées à l'article L. 1237-10 du code du travail et aux articles L. 1237-5 et D. 1237-2-1 du code du travail.  <br/>(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de fin de carrière"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "XII. – Absences",
            "id": "KALISCTA000030579262",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579302",
                "cid": "KALIARTI000030579302",
                "num": "23",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les absences résultant de maladies ou accidents ne constituent pas une rupture de contrat, sous réserve que l'intéressé en avise son employeur dans un délai de 48 heures, sauf cas de force majeure, en précisant les motifs de son absence et la durée probable de celle-ci justifiée par un certificat médical.<br/>Dans le cas où ces absences imposeraient le remplacement effectif des intéressés, ceux-ci auront la priorité de réembauchage dans leur catégorie d'emploi pendant 1 an après leur guérison.<br/>La notification de l'obligation du remplacement éventuel sera faite aux intéressés par lettre recommandée au plus tôt après la fin de l'indemnisation prévue ci-après et entraînera le licenciement, qui sera indemnisé conformément à la législation en vigueur et à la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579303",
                "cid": "KALIARTI000030579303",
                "num": "24",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>A partir du premier jour d'absence due aux causes visées au précédent article, les salariés ayant au moins 1 an de présence dans l'entreprise bénéficieront, lorsqu'ils toucheront des indemnités journalières au titre des assurances sociales, d'une indemnité complémentaire calculée de façon qu'ils reçoivent :<br/>– après 1 an de présence, 1 mois à 75 % ;<br/>– après 2 ans de présence, 1 mois à 100 % ;<br/>– après 4 ans de présence, 2 mois à 100 % ;<br/>– après 5 ans de présence, 3 mois à 100 % ;<br/>– après 8 ans de présence, 4 mois à 100 % ;<br/>– après 15 ans de présence, 5 mois à 100 %.<br/>Les indemnités susvisées ne peuvent être versées qu'une seule fois au cours d'une même année, à compter du jour anniversaire de l'entrée du salarié dans l'entreprise. Sous peine de perdre le bénéfice desdites indemnités, le salarié devra se conformer au premier alinéa du précédent article.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579304",
                "cid": "KALIARTI000030579304",
                "num": "25",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La salariée en état de grossesse aura droit à un congé selon le tableau ci-après. Ce congé entre en ligne de compte pour le calcul de l'ancienneté.<br/>La salariée ayant au moins 1 an de présence au moment de son arrêt de travail recevra le complément de ses appointements mensuels pour la durée du congé légal de maternité, lors de sa reprise de travail.</p><p align='left'><div align='center'><center><table border='1'><tr><th>Enfant(s) à naître</th><th>Enfant(s)<br/>déjà à charge</th><th>Nombre de semaines<br/>de congé</th><th>Congé prénatal<br/>Congé postnatal</th></tr><tr><td align='center'>1</td><td align='center'>0 ou 1</td><td align='center'>16 semaines</td><td align='center'>6 semaines +<br/>10 semaines</td></tr><tr><td align='center'>1</td><td align='center'>2 ou plus</td><td align='center'>26 semaines</td><td align='center'>8 semaines +<br/>18 semaines</td></tr><tr><td align='center'>2</td><td align='center'>–</td><td align='center'>34 semaines</td><td align='center'>12 semaines +<br/>22 semaines</td></tr><tr><td align='center'>3 ou plus</td><td align='center'>–</td><td align='center'>46 semaines</td><td align='center'>24 semaines +<br/>22 semaines</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033404731",
                "cid": "KALIARTI000030579305",
                "num": "26",
                "intOrdre": 2097148,
                "content": "<p align='left'><i>En outre, le (la) salarié (e) aura la faculté, à l'expiration de la période définie à l'article 23, de demander un congé parental sans salaire pour élever son enfant. </i>  <a shape='rect' href='#RENVOI_KALIARTI000030579305_1'> (1) </a><br/><br/>A l'expiration de ce congé <i>et à condition de prévenir l'employeur 3 mois à l'avance de son intention de reprendre son travail</i> <a shape='rect' href='#RENVOI_KALIARTI000030579305_2'> (2)</a>, il (elle) sera réintégré (e) dans un emploi de même catégorie garantissant le salaire antérieur et les avantages acquis, après entretien professionnel. <br/><br/>Ces dispositions sont étendues sans préjudice de l'application des articles L. 1225-66, L. 1225-67. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579305_1'></a>(1) Le 1er alinéa de l'article 26 est étendu sous réserve de l'application des dispositions de l'article L. 1225-47 du code du travail. <br/>  <br/>(Arrêté du 10 novembre 2016-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579305_2'></a>(2) Les termes « et à condition de prévenir l'employeur 3 mois à l'avance de son intention de reprendre son travail » figurant à l'alinéa 2 de l'article 26 sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 1225-55 du code du travail<br/><br/>  <br/>(Arrêté du 10 novembre 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "XIII. – Congés annuels",
            "id": "KALISCTA000030579263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579306",
                "cid": "KALIARTI000030579306",
                "num": "27",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le régime des congés payés établi par les articles L. 3141-1 et L. 3141-2 du code du travail est complété par les dispositions suivantes :<br/>a) La durée du congé, fixée par le premier alinéa des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902640&dateTexte=&categorieLien=cid'>L. 3141-3</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902643&dateTexte=&categorieLien=cid'>L. 3141-6</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902644&dateTexte=&categorieLien=cid'>L. 3141-7</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902648&dateTexte=&categorieLien=cid'>L. 3141-11</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902649&dateTexte=&categorieLien=cid'>L. 3141-12</a> du code du travail, est augmentée de :<br/>– 1 jour ouvrable pour les salariés ayant 15 ans d'ancienneté dans l'entreprise ;<br/>– 2 jours ouvrables pour les salariés ayant 20 ans d'ancienneté dans l'entreprise ;<br/>– 3 jours ouvrables pour les salariés ayant 25 ans d'ancienneté dans l'entreprise.<br/>Les congés en question ne se cumulent pas avec les congés supplémentaires pouvant être déjà accordés soit par accord d'entreprise, soit par usage.<br/>b) La durée du congé est fonction du temps de travail accompli du 1er juin de l'année précédente au 31 mai de l'année en cours. La durée du congé sera calculée à raison de 2 jours et demi ouvrables de congé par mois de travail effectif.<br/>c) La période normale de congé annuel est fixée du 1er mai au 31 octobre. Sous réserve de nécessité de service, le personnel qui en fera la demande pourra prendre son congé en partie en dehors de la période légale à condition qu'il ait pris au moins 12 jours de congé entre le 1er mai et le 31 octobre.<br/>d) Si, d'un commun accord, une fraction du congé annuel était prise en dehors de la période normale 1er mai-31 octobre, la durée de ce congé sera obligatoirement augmentée de 2 jours ouvrables si cette partie de congé prise en dehors de la période légale est au moins égale à 6 jours et de 1 jour ouvrable si cette partie est inférieure à 6 jours.<br/>e) Au plus tard le 1er avril de chaque année, la liste des congés est établie après avis des délégués du personnel et portée à la connaissance des intéressés.<br/>f) L'indemnité de congés payés est réglée conformément aux dispositions des articles L. 3141-22 et suivant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579313",
                "cid": "KALIARTI000030579313",
                "num": "28",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>En cas de congé par roulement, l'employeur fixe l'ordre de départ en tenant compte de la situation de famille, des vacances scolaires et de l'ancienneté dans l'entreprise, cela en liaison avec les délégués du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "XIV. – Congés spéciaux de courte durée",
            "id": "KALISCTA000030579264",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579314",
                "cid": "KALIARTI000030579314",
                "num": "29",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>En dehors des congés annuels, les salariés ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :<br/>– mariage du salarié : 3 jours ouvrables ou 6 jours ouvrables après 1 an d'ancienneté ;<br/>– décès du conjoint ou d'un descendant ou d'un ascendant direct : 3 jours ouvrables ;<br/>– mariage d'un enfant : 1 jour ouvrable ;<br/>– décès d'un frère, d'une sœur, de beaux-parents ou grands-parents : 1 jour ouvrable.<br/>Il sera accordé un jour supplémentaire au cas où les obsèques, le mariage ont lieu au-delà d'une distance de 300 km du domicile de l'intéressé.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579314_1'></a>(1) L'article 29 est étendu sous réserve de l'application des dispositions de l'article L. 3142-1 du code du travail.<br/>  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "XV. – Pénibilité et salissures",
            "id": "KALISCTA000030579265",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579315",
                "cid": "KALIARTI000030579315",
                "num": "30",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Des indemnités de pénibilité et de salissures seront attribuées pour tenir compte des conditions notoirement pénibles de l'exécution de certains travaux. <br/><i>Ces indemnités seront établies dans le cadre de chaque établissement, après avis des délégués du personnel, compte tenu des installations matérielles existantes et des conditions de travail. Elles pourront éventuellement être incorporées dans le salaire des intéressés</i> <a shape='rect' href='#RENVOI_KALIARTI000030579315_1'> (1)</a>. <br/>Lorsque des modifications seront apportées aux installations matérielles ou aux conditions du travail, les indemnités pourront être révisées en conséquence, voire annulées, après avis des délégués du personnel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579315_1'></a>(1) L'alinéa 2 de l'article 30 est étendu sous réserve de l'application de l'assiette du SMIC, telle que définie à l'article D. 3231-6 du code du travail et telle qu'interprétée par la jurisprudence.<br/>  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8912879,
            "title": "XVI. – Egalité professionnelle",
            "id": "KALISCTA000030579266",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579316",
                "cid": "KALIARTI000030579316",
                "num": "31",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective s'applique indistinctement aux salariés de l'un ou l'autre sexe.<br/>Les femmes qui remplissent les conditions requises peuvent accéder à tous les emplois au même titre que les hommes.<br/>L'égalité de rémunération entre les hommes et les femmes est assurée dans les conditions prévues par le code du travail.<br/>Les mesures de rattrapage tendant à remédier aux inégalités qui pourraient se révéler en matière, notamment, d'accès à l'emploi, de formation, de promotion professionnelle ou de conditions de travail ou d'emploi devront faire l'objet de dispositions appropriées dans les entreprises.<br/>L'embauche, la rémunération à l'embauche et le positionnement d'une fonction dans la grille de classification ne doivent tenir compte ni du sexe ni de la situation de famille du titulaire de l'emploi, mais uniquement des compétences, de l'expérience professionnelle acquise et des qualifications.<br/>Les offres d'emploi, internes et externes, doivent s'adresser sans distinction aux hommes et aux femmes.<br/>Il sera veillé à ce que la rédaction des offres d'emploi internes et externes soit non sexuée et présente une formulation objective et non discriminante. La définition du contenu des tâches et des modalités d'organisation du travail ne doit pas constituer un facteur direct ou indirect de discrimination.<br/>Cependant, la politique de recrutement de l'entreprise pourra l'amener à privilégier, temporairement, l'embauche des hommes ou des femmes, dans le but d'améliorer la parité au sein d'un niveau de classification ou d'une catégorie socioprofessionnelle.<br/>La parité doit être recherchée dans les recrutements internes ou externes, si et seulement si :<br/>– les candidatures permettent un choix ;<br/>– les postulants ont un niveau de compétences équivalentes.<br/>Les entreprises veilleront à respecter un égal accès à la formation entre les hommes et les femmes, que les salariés concernés soient à temps plein ou à temps partiel :<br/>– dans la formation en termes quantitatifs (nombre d'heures de formation dispensées) et qualitatifs (niveau des formations dispensées) ;<br/>– par l'apprentissage.<br/>Ce principe doit être appliqué dans l'élaboration du plan de formation dans les entreprises assujetties à cette obligation.<br/>Les entreprises devront également sensibiliser les femmes comme les hommes à la gestion de leur carrière.<br/>La mixité des emplois suppose que les femmes et les hommes soient en mesure d'avoir les mêmes parcours professionnels, les mêmes possibilités d'évolution professionnelle et d'accès aux postes à responsabilités.<br/>La mobilité fonctionnelle interne doit être fonction des qualités professionnelles de la personne sans tenir compte de son sexe.<br/>Les entreprises veilleront ainsi à la parité dans les recrutements internes et les promotions internes et elles devront contrôler la bonne application de ce principe dans le cadre d'une procédure de suivi.<br/>Par ailleurs, elles sont appelées à :<br/>– sensibiliser l'encadrement sur la question de l'évolution professionnelle des femmes ;<br/>– effectuer l'attribution des postes dans un souci de mixité (embauche des femmes dans les secteurs où elles sont minoritaires, embauche des hommes dans les secteurs où ils sont minoritaires).<br/>Tout employeur est tenu d'assurer, pour un même travail, ou pour un travail de valeur égale et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes. Le respect de ce principe constitue un élément essentiel de la dynamique de l'égalité professionnelle et de la mixité des emplois.<br/>Les entreprises doivent :<br/>– définir, lors des négociations obligatoires sur les salaires, les objectifs en matière de parité et les moyens de les atteindre ;<br/>– déterminer des indicateurs précis, permettant une analyse pertinente de la situation comparée hommes-femmes et devant tenir compte notamment de l'ancienneté.<br/>La comparaison doit être effectuée au sein d'un niveau de classification ou d'une catégorie socioprofessionnelle en tenant compte, par exemple, de la fonction, du niveau de formation initiale ou professionnelle requis, de l'expérience, des compétences, de l'ancienneté dans l'entreprise et/ou dans l'emploi ;<br/>– mettre en place un calendrier visant au respect de cette obligation légale impérative ;<br/>– lorsque cela se justifie, consacrer un budget spécifique au rétablissement de l'égalité dans les rémunérations hommes-femmes.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579316_1'></a>(1) L'article 31 est étendu sous réserve de l'application des dispositions des articles L. 2241-3 et D. 2241-7 du code du travail.<br/><br/>  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 9437166,
            "title": "XVII. – Déplacements de courte et de longue durée",
            "id": "KALISCTA000030579267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579318",
                "cid": "KALIARTI000030579318",
                "num": "32",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Tout déplacement nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié donnera lieu à une indemnisation selon les modalités décrites ci-après. <br/>En cas d'utilisation d'un véhicule personnel, le salarié devra justifier de la souscription d'une police d'assurances affaires garantissant d'une manière illimitée sa responsabilité personnelle aux termes des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006438819&dateTexte=&categorieLien=cid'>1382</a>,<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006438829&dateTexte=&categorieLien=cid'>1383 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006438839&dateTexte=&categorieLien=cid'>1384 </a>du code civil ainsi que la responsabilité de l'employeur, notamment dans le cas où celle-ci peut être engagée vis-à-vis des personnes transportées. L'employeur ne pourra autoriser le salarié à utiliser son véhicule personnel que postérieurement à cette justification. Les modalités sont à déterminer au sein des entreprises. <br/>En ce qui concerne l'assurance mission, l'employeur est diligent. </p><p align='center'><br/>Déplacements de courte durée </p><p align='left'><br/>Sont des petits déplacements ceux qui n'empêchent pas le salarié de regagner chaque jour son domicile. Dans ce cas, il sera tenu compte au salarié de ses frais supplémentaires de transport. Si, du fait de son déplacement, le salarié est dans l'impossibilité de prendre le repas de midi dans les conditions où il le fait habituellement, une indemnité compensatrice lui sera allouée. Elle sera égale au minimum prévu au code du travail. <br/>Sont de grands déplacements ceux qui ne permettent pas au salarié de regagner chaque jour son domicile. <br/>L'employeur prend alors à sa charge les frais effectifs de voyage par chemin de fer ou par tout autre moyen de transport en commun qui s'imposerait et les frais de transport des bagages personnels avec un maximum de 30 kg. <br/><i>Les heures passées en voyage donneront lieu à récupération ou à une indemnité équivalente au salaire, calculé au tarif normal, que l'intéressé aurait perçu s'il avait travaillé pendant ces heures de voyage, sauf au cas où il peut vaquer à des occupations</i> <a shape='rect' href='#RENVOI_KALIARTI000030579318_1'> (1)</a>. <br/>L'indemnité des frais de repas et de logement, sauf en cas de remboursement sur justificatifs, sera fixée selon le barème de l'entreprise. <br/>Le salarié appelé à effectuer un déplacement de plus de 1 journée sera averti au moins 24 heures à l'avance, sauf en cas d'urgence exceptionnelle. </p><p align='center'><br/>Déplacements de longue durée </p><p align='left'><br/>Pour les salariés occupant habituellement un poste sédentaire, sont considérés comme déplacements de longue durée les déplacements d'une durée supérieure à 1 mois. <br/>Ces déplacements seront indemnisés dans les mêmes conditions que celles définies pour les grands déplacements de courte durée. <br/>Le salarié en déplacement de longue durée bénéficiera pour chaque quinzaine de 1 jour de repos supplémentaire s'ajoutant au repos hebdomadaire. <br/>L'employeur lui remboursera ses frais de voyage aller et retour du lieu où il a été envoyé en mission à son lieu de résidence habituel. <br/>Les cas de maladies ou d'accidents seront examinés individuellement, de telle sorte qu'en tout état de cause les frais supplémentaires inhérents au déplacement restent à la charge de l'employeur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579318_1'></a>(1) Le septième alinéa de l'article 32 est étendu sous réserve de l'application des dispositions de l'article L. 3121-4 du code du travail.<br/>  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 9961453,
            "title": "XVIII. – Clause de non-concurrence",
            "id": "KALISCTA000030579268",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579323",
                "cid": "KALIARTI000030579323",
                "num": "33",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La clause de non-concurrence doit, cumulativement :<br/>– être indispensable à la protection des intérêts légitimes de l'entreprise ;<br/>– être limitée dans le temps et dans l'espace ;<br/>– tenir compte des spécificités de l'emploi du salarié ;<br/>– comporter l'obligation pour l'employeur de verser au salarié une contrepartie financière.<br/>Le montant de l'indemnité de non-concurrence peut être déterminé de façon forfaitaire ou par rapport à un pourcentage du salaire brut, sous réserve de ne pas être dérisoire et de ne pas être déterminé uniquement par rapport à une durée minimale d'exécution du contrat.<br/>Si le contrat de travail ne limite pas sa portée, la clause de non-concurrence s'applique, quel que soit le mode de rupture du contrat.<br/>Le salarié est tenu au secret professionnel à l'égard des tiers pour tout ce qui concerne l'exercice de ses fonctions et, d'une façon générale, pour tout ce qui a trait à l'activité de l'entreprise qui l'emploie.<br/>Il a, en particulier, l'obligation de ne pas faire profiter une entreprise concurrente de renseignements propres à l'entreprise qui l'emploie ou qui l'a employé et qu'il a pu recueillir à l'occasion de ses fonctions, ou du fait de sa présence dans l'entreprise.<br/>Toute clause de non-concurrence devra figurer dans la lettre d'engagement. Elle pourra être introduite ou supprimée par avenant en cours de contrat avec l'accord des deux parties.<br/>Elle pourra également être supprimée unilatéralement par l'employeur.<br/>L'interdiction ne devra pas (sauf en cas de caractère particulièrement délicat ou de secret de certaines fabrications) excéder 2 années, à partir de la date où l'intéressé quitte son employeur ; elle aura pour contrepartie une indemnité qui sera versée mensuellement et qui sera au moins égale à 1/3 de la rémunération mensuelle.<br/>Le traitement pris en considération pour le calcul de l'indemnité sera le traitement du dernier mois ; en cas de rémunération variable, la partie variable de cette rémunération sera calculée sur la moyenne des 12 derniers mois.<br/>L'employeur qui rompt un contrat de travail prévoyant une clause de non-concurrence peut libérer par écrit, au moment de la rupture, le salarié de la clause d'interdiction.<br/>Lorsque le contrat de travail prévoyant une clause de non-concurrence est rompu par le salarié, celui-ci doit rappeler par écrit et d'une façon explicite, à son employeur, l'existence de la clause de non-concurrence.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 10485740,
            "title": "XIX. – Formations et reconnaissance de qualifications acquises",
            "id": "KALISCTA000030579269",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579324",
                "cid": "KALIARTI000030579324",
                "num": "34",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Deux types d'actions de formation, celles ayant pour objet :<br/>– l'acquisition, l'entretien ou le perfectionnement des connaissances indispensables et nécessaires aux salariés pour assurer, adapter, maintenir ou parfaire leur qualification professionnelle.<br/>Elles doivent permettre aux salariés de suivre les évolutions technologiques qui les concernent et d'ajuster leur qualification à ces évolutions.<br/>Elles concourent au maintien de l'emploi et n'entraînent pas forcément un changement de niveau de classification ;<br/>– l'acquisition de connaissances de nature à permettre l'accès à une qualification plus élevée. Cette formation peut, dans certains cas, être acquise au moyen de plusieurs formations successives du premier type, différentes mais complémentaires.<br/>Elles peuvent ouvrir la voie à un changement de niveau de classification et/ou de rémunération, dans la mesure où l'intéressé peut accéder à un poste disponible correspondant à ce nouveau niveau de classification.<br/>Le droit d'accéder à un poste de qualification supérieure ne peut être automatique, il paraît souhaitable que les salariés ayant suivi avec succès une telle formation puissent, par priorité, dans le cadre de la promotion interne, postuler à un emploi disponible correspondant à cette qualification.<br/>Les salariés auxquels l'entreprise propose de suivre une formation dans le cadre de son plan de formation doivent être informés du type de formation qui leur est proposé.<br/>Entre deux formations similaires, il conviendra de favoriser celle qui est sanctionnée par un diplôme ou un titre homologué.<br/>Si une formation n'entraîne pas la délivrance d'un diplôme, l'entreprise doit établir ou faire établir par l'organisme de formation une attestation de stage pour toute formation suivie à son initiative, selon qu'elle a été réalisée dans ou hors de l'entreprise.<br/>Cette attestation, comme la mention des diplômes, est versée au dossier du salarié.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 11010027,
            "title": "XX. – Procédure de conciliation",
            "id": "KALISCTA000030579270",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038231882",
                "cid": "KALIARTI000030579325",
                "num": "35",
                "intOrdre": 524287,
                "content": "<p align='center'>Missions de la CPPNI</p><p align='left'>La CPPNI exerce les missions suivantes, telles que prévues par l'article L. 2232-9-II, du code du travail :<br/>\n– elle négocie les modifications de la convention collective nationale ainsi que tout accord de branche ;<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle fait établir annuellement un rapport de branche basé sur le questionnaire discuté paritairement ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans la branche ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Il est ensuite versé dans la base des données nationales qui ont vocation à recueillir l'ensemble des conventions et accords collectifs conclus ;</p><p align='left'>– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la CCN dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire ;<br/>\n– elle exerce les missions de l'observatoire paritaire de la négociation collective. Un bilan quantitatif et qualitatif de la négociation collective d'entreprise est établi annuellement par l'observatoire et présenté à la CPPNI. Ce bilan est réalisé par thème de négociation, par taille de l'entreprise et distingue les accords conclus par les délégués syndicaux, les élus du personnel et les salariés mandatés avec une répartition par organisation syndicale concernée. Il sera également établi un bilan d'application des accords conclus par les élus du personnel et par les salariés mandatés. Ce bilan est effectué à partir d'une enquête sur la base, à la fois de source patronale et émanant des représentants des salariés signataires des accords concernés par ce bilan. L'observatoire est composé de la même manière que la CPPNI ;<br/>\n– par ailleurs, la CPPNI élabore le questionnaire du rapport de branche annuel qu'elle commande auprès d'un prestataire, choisi parmi les organismes ayant répondu à un appel d'offres, et répondant aux conditions du cahier des charges établi paritairement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 11534314,
            "title": "XXI. – Dispositions finales",
            "id": "KALISCTA000030579271",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579326",
                "cid": "KALIARTI000030579326",
                "num": "36",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention sera établie en un nombre suffisant d'exemplaires pour être notifiée à chacune des organisations syndicales représentatives.<br/>Un exemplaire sera par ailleurs déposé au secrétariat du conseil des prud'hommes, conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903885&dateTexte=&categorieLien=cid'>L. 5424-6</a> et suivants et les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901671&dateTexte=&categorieLien=cid'>L. 2231-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485215&dateTexte=&categorieLien=cid'>D. 2231-6</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579330",
                "cid": "KALIARTI000030579330",
                "num": "37",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, toute organisation syndicale ou patronale n'étant pas partie du présent accord pourra y adhérer ultérieurement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579332",
                "cid": "KALIARTI000030579332",
                "num": "38",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Dispositions variables selon la catégorie :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Thèmes</th><th>Employés</th><th>Agents de maîtrise</th><th>Cadres</th></tr><tr><td align='center'>Période d'essai</td><td align='center'>La période d'essai est fixée à 1 mois renouvelable une fois au cours duquel les parties peuvent se séparer sans indemnité en respectant des délais de prévenance prévus par la loi.</td><td align='center'>La période d'essai est fixée à 2 mois renouvelables une fois au cours desquels les parties peuvent se séparer sans indemnité en respectant des délais de prévenance prévus par la loi.</td><td align='center'>La période d'essai est fixée à 4 mois renouvelables de 2 mois au cours desquels les parties peuvent se séparer sans indemnité en respectant des délais de prévenance prévus par la loi.</td></tr><tr><td align='center'>Période de préavis</td><td align='center'>Sauf en cas de faute grave, la durée du préavis réciproque est fixée à 1 mois dans le cas d'une ancienneté de moins de 1 an et à 2 mois pour une ancienneté de plus de 1 an à la date de la notification de la rupture.</td><td align='center'>Sauf en cas de faute grave, la durée du préavis réciproque est fixée à 1 mois dans le cas d'une ancienneté de moins de 1 an et à 2 mois pour une ancienneté de plus de 1 an à la date de la notification de la rupture.</td><td align='center'>Sauf en cas de faute grave, la durée du préavis réciproque est fixée à 3 mois.</td></tr><tr><td align='center'>Indemnité de licenciement</td><td align='center'>Tout salarié licencié, hormis cas de faute grave, aura droit, s'il compte 2 ans de présence dans l'entreprise, à une indemnité égale à 1/5 de mois par année de présence. Au-delà de 10 ans d'ancienneté, il faut y ajouter 2/15 de<br/>1 mois de salaire par année supplémentaire.<br/>Le salaire servant de base au calcul de l'indemnité est le salaire moyen le plus favorable au salarié des 3 ou 12 derniers mois de travail effectif.</td><td align='center'>Tout salarié licencié, hormis cas de faute grave, aura droit, s'il compte 2 ans de présence dans l'entreprise, à une indemnité égale à 1/5 de mois par année de présence. Au-delà de 10 ans d'ancienneté, il faut y ajouter 2/15 de<br/>1 mois de salaire par année supplémentaire.<br/>Le salaire servant de base au calcul de l'indemnité est le salaire moyen le plus favorable au salarié des 3 ou 12 derniers mois de travail effectif.</td><td align='center'>Tout salarié licencié, hormis cas de faute grave, aura droit, s'il compte 2 ans de présence dans l'entreprise, à une indemnité égale à 1/5 de mois par année de présence. Au-delà de 10 ans d'ancienneté, il faut y ajouter 2/15 de<br/>1 mois de salaire par année supplémentaire.<br/>Le salaire servant de base au calcul de l'indemnité est le salaire moyen le plus favorable au salarié des 3 ou 12 derniers mois de travail effectif.</td></tr></table></center></div></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579332_1'></a>(1) L'article 38 est étendu sous réserve de l'application des dispositions de l'article L. 1234-9 du code du travail.<br/>  <br/>(Arrêté du 26 novembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 12058601,
            "title": "Annexes",
            "id": "KALISCTA000030579272",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579333",
                "cid": "KALIARTI000030579333",
                "num": "Annexe I",
                "intOrdre": 524287,
                "content": "<p> \t\t\t\t\t \t\t\t\t\tClassification des emplois (Remplacement des annexes I et III du 21 mars 1988 et ses avenants)<br/> \t\t\t\t\tServices généraux<br/></p><p> \t\t\t\t\tAgent de propreté : personnel exclusivement affecté à des travaux courants de nettoyage et de propreté, coefficient 120.<br/> \t\t\t\t\tAgent d'entretien : entretien et petites réparations du matériel et des locaux. Entretien des espaces verts, élagage, coefficient 130.<br/></p><p> \t\t\t\t\tLogistique<br/></p><p> \t\t\t\t\tManutentionnaire : assure le transport des objets à l'intérieur du magasin sans recours à un engin nécessitant un permis spécifique, coefficient 120.<br/> \t\t\t\t\tCoursier(ière) : effectue des courses pour l'entreprise, est susceptible de porter des plis ou échantillons, fait occasionnellement des petites livraisons et effectue des travaux simples dans l'entreprise, coefficient 120.<br/> \t\t\t\t\tPréparateur de commandes débutant (moins de 1 an de pratique professionnelle au poste) : est chargé de la préparation des commandes sans posséder encore la connaissance précise et complète des articles, coefficient 130.<br/> \t\t\t\t\tEmpaqueteur : chargé d'empaqueter tous types de colis, coefficient 130.<br/> \t\t\t\t\tMagasinier : met en place la marchandise sous la responsabilité du responsable magasinier, coefficient 130.<br/> \t\t\t\t\tCariste : outre le travail de manutentionnaire, est détenteur d'une habilitation ou d'un CACES et maîtrise la pratique de la conduite des engins de manutention automoteurs pour transporter des contenants, les déposer, effectuer le gerbage et le dégerbage au lieu prévu pour chaque catégorie de marchandises ; vérifie journellement l'état de marche de son engin, en assure l'entretien courant et signale, quand il y a lieu, les remises en état nécessaires, coefficient 130.<br/> \t\t\t\t\tChauffeur-livreur VL : assure le chargement et la livraison des marchandises avec un véhicule automobile ne dépassant pas 3,5 tonnes en charge ; est responsable des colis qu'il a la charge de livrer ; veille à l'entretien du véhicule, signale les réparations à effectuer et tous incidents de route ; peut être chargé de travaux de transport et de manutention en dehors de ses tournées de livraison, coefficient 150.<br/> \t\t\t\t\tPréparateur de commandes confirmé (plus de 1 an de pratique professionnelle au poste) : salarié ayant des connaissances complètes des articles et capable de préparer les commandes, coefficient 150.<br/> \t\t\t\t\tEmballeur qualifié : chargé d'emballer en caisses et gros colis, coefficient 150.<br/> \t\t\t\t\tMagasinier qualifié : s'occupe de la mise en place des marchandises sur les rayons ; assume en outre le contrôle de la tenue des stocks avec ou sans support informatique, coefficient 150.<br/> \t\t\t\t\tRéceptionnaire : reçoit les colis, en contrôle le nombre, les déballe et doit en contrôler le contenu quantitativement et qualitativement, coefficient 150.<br/> \t\t\t\t\tDébiteur-préparateur de commandes, qualifié, polyvalent : préparateur qualifié connaissant la marchandise, préparant les commandes, les débitant, les contrôlant au besoin, établissant les factures, coefficient 160.<br/> \t\t\t\t\tResponsable magasinier : outre son travail de magasinier, il peut être appelé, selon les directives de son chef direct, à distribuer, coordonner et contrôler le travail d'une équipe, coefficient 220.<br/> \t\t\t\t\tAssistant R et D : mettre en place et suivre les études d'un projet avec les professionnels de santé en garantissant la qualité des données recueillies et le respect de la réglementation auprès des investigateurs, coefficient 220.<br/> \t\t\t\t\tAssistant de production : coefficient 220.<br/> \t\t\t\t\tResponsable R et D : définir la stratégie de recherche et développement produits de l'entreprise ; être responsable des études et des programmes de recherche et développement, piloter l'activité et manager les équipes ; représenter l'entreprise auprès des acteurs clés de son environnement : autorités de santé, partenaires et clients, coefficient 325.<br/> \t\t\t\t\tResponsable de production : assure les livraisons quotidiennes (préparation des commandes, emballage, expédition) des commandes reçues en permanence dans les conditions et les délais définis ; gère et organise le travail d'une équipe, coefficient 325.<br/></p><p> \t\t\t\t\tAchats<br/></p><p> \t\t\t\t\tEmployé approvisionnement : possède des connaissances technologiques des matériels industriels ; est susceptible de lancer des commandes aux fournisseurs ; tient les fiches de surveillance des stocks, signale au responsable des approvisionnements les réapprovisionnements à faire, fait les réclamations pour livraisons dans les délais prévus, coefficient 130.<br/> \t\t\t\t\tEmployé service achats : possède la connaissance complète du catalogue (fournisseurs, produits, prix, références) ; est chargé, sous la responsabilité d'un agent de maîtrise ou d'un cadre, des liaisons courantes avec les fournisseurs ; peut également assurer la vérification des factures, avant paiement, par la confrontation avec les bons de commande, coefficient 150.<br/></p><p> \t\t\t\t\tTechnologie de l'information<br/></p><p> \t\t\t\t\tAdministrateur de site web : s'occupe de l'animation du site, de son hébergement et de son référencement par les moteurs de recherche sur instructions du webmaster, coefficient 150.<br/> \t\t\t\t\tAdministrateur de base de données : coordonne et maintient les données de natures différentes et qui sont en constante évolution au sein d'une organisation. Il exploite les informations tributaires de différents programmes informatiques et servant aux divers utilisateurs, garantit leur disponibilité tout en anticipant leurs évolutions, coefficient 150.<br/> \t\t\t\t\tTechnicien support informatique (help desk), aussi appelé technicien de maintenance : chargé de s'assurer du bon fonctionnement des postes de travail, des logiciels et des périphériques (imprimantes, etc.) des utilisateurs et, en cas de panne, est en mesure de les dépanner, coefficient 180.<br/> \t\t\t\t\tAssistant gestionnaire de système : assiste celui qui gère les ressources de projets impliquant des systèmes informatiques et des technologies de l'information. Il coordonne toutes les étapes des projets en question, de la conception de systèmes informatiques à leur livraison, en passant par leur fabrication et les phases de test du matériel, coefficient 325.<br/> \t\t\t\t\tWebmaster : définit les rubriques d'un site, réalise les pages web. Il s'occupe de l'animation du site, de son hébergement et de son référencement par les moteurs de recherche, coefficient 325.<br/> \t\t\t\t\tAnalyste programmeur : conçoit ou améliore les systèmes et les applications utilisés dans l'entreprise sous la direction d'un chef de projet. Analyse des besoins, coefficient 325.<br/> \t\t\t\t\tConsultant fonctionnel : supervise la mise en place d'applications, doit analyser les besoins des utilisateurs et les formaliser avant de proposer les solutions les mieux adaptées. Il participe ensuite à la mise en œuvre, supervisant notamment le paramétrage ainsi que le déploiement. Sa mission comprend aussi des activités de support et de formation, coefficient 375.<br/></p><p> \t\t\t\t\tComptabilité<br/></p><p> \t\t\t\t\tAssistant comptabilité : a des connaissances ou une expérience professionnelle suffisante lui permettant de poser et d'ajuster les balances de vérification, faire des travaux analogues, tenir et vérifier tous comptes, justifier les soldes, en particulier rapprochement des comptes de banques et travaux analogues, coefficient 130.<br/> \t\t\t\t\tComptable : tient ou fait tenir sous sa surveillance et responsabilité les livres légaux et journaux auxiliaires nécessaires à la comptabilité générale, traduit en comptabilité les opérations commerciales et financières, les compose, les ventile pour en déduire le prix de revient, balances, statistiques et prévisions, justifie le solde de ses comptes, établit et présente avec les justifications nécessaires les différents éléments du bilan et du compte d'exploitation. Peut effectuer sous sa responsabilité toutes les opérations comptables de caisse, coefficient 150.<br/></p><p> \t\t\t\t\tCommercial<br/></p><p> \t\t\t\t\tVentes<br/></p><p> \t\t\t\t\tVendeur débutant : moins de 1 an de pratique professionnelle, coefficient 130.<br/> \t\t\t\t\tVendeur confirmé : plus de 1 an de pratique professionnelle, coefficient 150.<br/> \t\t\t\t\tAssistant commercial : salarié chargé de recueillir les commandes par télécommunications entrantes, de les enregistrer et de renseigner l'appelant, coefficient 150.<br/> \t\t\t\t\tTélévendeur : salarié chargé de vendre par appels sortants, coefficient 150.<br/> \t\t\t\t\tHôtesse d'accueil : accueille soit physiquement, soit téléphoniquement les visiteurs et les différents contacts de l'entreprise, coefficient 150.<br/> \t\t\t\t\tVendeur qualifié : ayant acquis soit par expérience, soit par la compétence une connaissance approfondie des produits et services, coefficient 160.<br/> \t\t\t\t\tVendeur hautement qualifié : professionnel de l'art dentaire capable de faire des démonstrations techniques dentaires. Susceptible d'accompagner des débutants, coefficient 220.<br/></p><p> \t\t\t\t\tAprès-vente<br/></p><p> \t\t\t\t\tInstallateur-dépanneur 1er échelon : susceptible d'effectuer les installations et réparations simples tant dans l'entreprise que chez le client, coefficient 150.<br/> \t\t\t\t\tDépanneur en atelier : salarié chargé des réparations en atelier, coefficient 150.<br/> \t\t\t\t\tMonteur-installateur-dépanneur : se déplace, coefficient 180.<br/> \t\t\t\t\tTechnicien-dépanneur : a des connaissances techniques et théoriques d'électromécanique et d'électronique et informatique lui permettant de dépanner tous appareils dentaires, coefficient 220.<br/></p><p> \t\t\t\t\tRéglementaire<br/></p><p> \t\t\t\t\tAssistant responsable assurance qualité, coefficient 220.<br/> \t\t\t\t\tResponsable assurance qualité, coefficient 325. Mise en place et entretien du SMQ, assure que les processus nécessaires au management de la qualité sont établis, mis en œuvre et entretenus ; rend compte à la direction (fonctionnement du SMQ et tout besoin d'amélioration) ; assure que la sensibilisation aux exigences réglementaires et des clients est encouragée dans tout l'organisme ; assure le suivi des non-conformités, des réclamations clients et des actions correctives et préventives, gère les audits qualité internes et des fournisseurs.<br/> \t\t\t\t\tResponsable juridique, coefficient 325.<br/></p><p> \t\t\t\t\tRessources humaines<br/></p><p> \t\t\t\t\tGestionnaire de paie : gestion de la paie, gestion des cotisations et déclarations sociales, gestion des visites médicales, coefficient 150.<br/> \t\t\t\t\tAssistant responsable des ressources humaines, coefficient 180.<br/> \t\t\t\t\tResponsable des ressources humaines : participe aux recrutements et plans de formations, à la gestion des litiges nés ou à naître en droit social, gestion de la réglementation en matière de droit social, coefficient 325.<br/></p><p> \t\t\t\t\tMarketing<br/></p><p> \t\t\t\t\tAssistant chef de produit : fonction administrative ou technique. En charge d'une responsabilité d'exécution avec une marge de manœuvre réelle mais limitée pour appliquer ou contrôler la procédure, les règles ou le processus technique liés à l'activité. Sans responsabilité hiérarchique, coefficient 180.<br/> \t\t\t\t\tChargé d'étude marketing, coefficient 180.<br/> \t\t\t\t\tInfographiste, coefficient 180.<br/> \t\t\t\t\tChargé de communication : propose et met en œuvre des plans de communication permettant de soutenir la stratégie produits et de développer la notoriété de l'entreprise, coefficient 220.<br/> \t\t\t\t\tChef de produit : fonction en charge de la réalisation d'une production, d'une vente, d'une étude ou de l'élaboration d'une ligne de produits ou de services. Garant des résultats, peut avoir, le cas échéant, à solliciter un ou plusieurs spécialistes, à organiser et à suivre le groupe projet associé. Sans responsabilité hiérarchique, coefficient 220.<br/> \t\t\t\t\tDirecteur marketing et/ou de la communication : conçoit et conduit la stratégie marketing en cohérence avec la stratégie commerciale. Manage une équipe marketing, coefficient 325.<br/> \t\t\t\t\tResponsable PAO : met en œuvre la politique de communication, participe à l'élaboration graphique et réalise la mise en page des principaux outils de la communication écrite, coefficient 325.<br/></p><p> \t\t\t\t\tPrestation de formation<br/></p><p> \t\t\t\t\tAssistant : travaux de secrétariat, suivi des inscriptions, réservations, mise à jour de bases et statistiques, transmission et diffusion des calendriers auprès des tiers, préparation des conventions de formation, suppléance du standard téléphonique, coefficient 180.<br/> \t\t\t\t\tAssistant logistique : assure la logistique, la mise en place des laboratoires, l'entretien du matériel et le rangement, organise l'accueil, les pauses et les repas, effectue les courses, prépare des modèles et de la documentation, assure l'entretien du matériel avec l'aide du SAV, coefficient 180.<br/> \t\t\t\t\tConseiller technique animateur : anime des stages techniques, participe à leur organisation, assure le contrôle de la mise en place, participe à l'amélioration de la prestation, participe à des congrès, expositions, journées portes ouvertes et anime des conférences ou en supervise l'organisation, assure le suivi produit, participe à l'élaboration des plannings en collaboration avec le responsable, effectue une prospection, effectue des rapports de visite, effectue les tâches administratives requises, coefficient 220.<br/> \t\t\t\t\tConseiller technique interne : effectue le traitement des appels téléphoniques en en assurant le suivi et le traitement des réclamations en effectuant des rapports détaillés par clients, réalise des tests sur des produits, transmet les informations concernant les réclamations auprès des conseillers techniques, établit des statistiques sur les appels, réclamations et les transmet au responsable assurance qualité et à la direction commerciale, participe à la préparation de modèles et d'armatures pour les démonstrations, participe aux formations techniques et si nécessaire aux réunions commerciales, coefficient 220.<br/> \t\t\t\t\tResponsable formation, formateur : organise son travail et celui de ses collaborateurs en fonction des directives de la direction commerciale, gère l'ensemble des manifestations dont le fonctionnement pratique, s'assure du parfait état d'entretien et de fonctionnement des salles et du matériel nécessaire, développe de nouveaux stages et de nouvelles animations, garde contact avec le marché,<br/> \t\t\t\t\tassure la traçabilité de ses contacts, planifie et organise la formation technique du personnel en charge des démonstrations, participe à des manifestations professionnelles, anime des cours, stages et conférences, recherche, centralise et diffuse l'information technique et scientifique liée aux produits, entretient les contacts avec les responsables des universités, assure le suivi technique des gros laboratoires, coefficient 325.<br/></p><p> \t\t\t\t\tTransverse<br/></p><p> \t\t\t\t\tSalarié spécialisé des services administratifs, comptabilité ou commerciaux, 1er échelon : salarié de service commercial, administratif, contentieux, technique, d'exploitation, etc., salarié qualifié chargé, sous l'autorité de son supérieur hiérarchique, suivant des directives précises et suivant les cas, d'effectuer divers travaux, y compris la correspondance, le dépouillement, la constitution et la tenue de dossiers simples ; la correspondance visée doit se borner à des lettres rédigées suivant des règles bien établies, coefficient 150.<br/> \t\t\t\t\tSecrétaire-assistant : possède une bonne instruction générale, rédige la majeure partie de la correspondance courante d'après des directives générales ou sur simples indications verbales, assure la constitution, la tenue à jour, le classement des dossiers, est capable de prendre des initiatives et responsabilités dans les limites qui lui sont fixées, coefficient 180.<br/> \t\t\t\t\tSalarié spécialisé des services administratifs, comptabilité ou commerciaux, 2e échelon : salarié hautement qualifié, assure des travaux diversifiés et complexes comportant une part d'initiative et de responsabilité nécessitant des connaissances pratiques correspondantes en législation commerciale, fiscale, industrielle et sociale ou en langues, est chargé, sous les ordres du chef d'entreprise ou d'un chef de service, de remplir certaines fonctions relevant des services commerciaux, administratifs ou contentieux, suivant le cas, rédige la correspondance ou la fait rédiger, coefficient 220.<br/> \t\t\t\t\tSecrétaire de direction : salarié répondant à la définition de secrétaire mais qui possède une instruction générale du niveau de technicien supérieur, fait preuve d'initiative et collabore avec le personnel de direction. Son expérience professionnelle permet de lui confier l'instruction de dossiers complexes ; elle est capable de traiter les dossiers courants et de suivre l'exécution de certaines décisions. Elle est chargée de contacts avec l'extérieur, coefficient 220.<br/> \t\t\t\t\tDéfinitions :<br/> \t\t\t\t\tFont partie de la maîtrise les salariés qui, sous l'autorité d'un cadre ou du chef d'établissement, distribuent, coordonnent, contrôlent et animent, de façon permanente et sous leur responsabilité, le travail d'une équipe d'employés ou d'ouvriers.<br/> \t\t\t\t\tToutefois, dans certains cas, un salarié peut, sans avoir obligatoirement du personnel sous ses ordres, accéder à la maîtrise, par diplôme requis, ou technicité, expérience ou responsabilité.<br/> \t\t\t\t\tLes cadres répondent simultanément aux conditions suivantes en tenant compte de l'importance et de la structure de la société :<br/> \t\t\t\t\ta) Ils mettent en œuvre des connaissances théoriques, techniques ou professionnelles, généralement constatées par un diplôme d'études supérieures, ou possèdent une expérience et une culture reconnues équivalentes ;<br/> \t\t\t\t\tb) Ils relèvent hiérarchiquement directement du chef d'entreprise ou d'un cadre dûment mandaté par lui ;<br/> \t\t\t\t\tc) Du point de vue de la fonction :<br/> \t\t\t\t\t1. Ils sont responsables d'un service ou d'un ensemble de services dont ils dirigent et coordonnent le fonctionnement, seuls ou en collaboration avec d'autres cadres.<br/> \t\t\t\t\t2. Sans exercer des fonctions de commandement, ils peuvent occuper, en raison de leur formation théorique, technique ou professionnelle, un poste impliquant des responsabilités équivalentes.<br/> \t\t\t\t\tLa catégorie de cadres se décline sous cinq niveaux comme suit, sachant que les repères décrits ci-dessous sont indépendants les uns des autres et peuvent ou non exister simultanément dans la même entreprise ou établissement :<br/> \t\t\t\t\t325 : cadres du fait de leurs compétences mais n'encadrent pas (ne sont pas chargés de diriger et de coordonner les travaux d'un certain nombre de salariés).<br/> \t\t\t\t\tA partir de 375 : justifient d'une compétence dans une ou plusieurs entreprises industrielles ou commerciales en tant que cadres (cadres techniques, administratifs, commerciaux, de recherche ou d'informatique généralement placés, selon l'importance et la structure des entreprises, sous les ordres d'un cadre).<br/> \t\t\t\t\tAinsi deux niveaux 375 et 450 tiennent compte de l'importance des fonctions et du degré de responsabilité du cadre.<br/> \t\t\t\t\t375 : ils sont chargés de diriger et de coordonner les travaux d'un certain nombre de salariés : ouvriers, employés, techniciens, agents de maîtrise, cadres débutants, ou ont une compétence et des responsabilités équivalentes.<br/> \t\t\t\t\t450 : ils sont chargés de coordonner les travaux d'un certain nombre de salariés : ouvriers, employés, techniciens, agents de maîtrise, cadres débutants, cadres confirmés de niveau 375 ou qui ont une compétence et des responsabilités équivalentes. Ils sont investis d'une délégation d'autorité permanente et plus complète que celle des cadres confirmés niveau 375.<br/> \t\t\t\t\tCadres de direction 600 :<br/> \t\t\t\t\tCadres techniques, administratifs, commerciaux, de recherches ou d'informatique dont les fonctions impliquent, selon l'importance et la structure des entreprises, une délégation permanente et complète d'autorité sur un certain nombre de salariés : ouvriers, employés, techniciens, agents de maîtrise, cadres débutants et cadres confirmés, ou ayant une compétence et des responsabilités équivalentes.<br/> \t\t\t\t\tSe rapprochent du niveau supérieur 800 en tenant compte de l'importance des fonctions, du degré de responsabilité.<br/> \t\t\t\t\tCadres dirigeants 800 :<br/> \t\t\t\t\tLe classement dans cette position se justifie par une compétence élevée, par l'importance des fonctions ou par l'obligation de coordonner plusieurs services ou groupes de services.<br/> \t\t\t\t\tLes cadres dirigeants ont nécessairement de très larges initiatives et responsabilités.<br/> \t\t\t\t\tIls sont garants de la politique générale de l'entreprise.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579334",
                "cid": "KALIARTI000030579334",
                "num": "Annexe II",
                "intOrdre": 1048574,
                "content": "<p></p><p align='center'></p><p align='center'>Rémunérations </p><p>Le présent avenant modifie l'avenant n° 18 du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005676170&categorieLien=cid'>14 février 2002</a>, les soussignés s'étant mis d'accord sur les augmentations portant les salaires de base aux niveaux ci-après, à partir du 1er janvier 2015. <br/>La notion de salaire de base exclut les primes mais pas la variable du salaire de base telle que le commissionnement. </p><p align='center'>1. Employés du coefficient 120 au coefficient 220 inclus </p><p align='right'>(En euros.) </p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Salaire </th></tr><tr><td align='center'>120 </td><td align='center'>1 446 </td></tr><tr><td align='center'>130 </td><td align='center'>1 474 </td></tr><tr><td align='center'>150 </td><td align='center'>1 518 </td></tr><tr><td align='center'>160 </td><td align='center'>1 562 </td></tr><tr><td align='center'>180 </td><td align='center'>1 590 </td></tr><tr><td align='center'>200 </td><td align='center'>1 633 </td></tr><tr><td align='center'>220 </td><td align='center'>1 706 </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>2. Agents de maîtrise à partir du coefficient 240 </p><p align='right'>(En euros.) </p><p align='center'></p><p align='center'></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Salaire </th></tr><tr><td align='center'>240 </td><td align='center'>1 715 </td></tr><tr><td align='center'>260 </td><td align='center'>1 775 </td></tr><tr><td align='center'>280 </td><td align='center'>1 850 </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>3. Cadres à partir du coefficient 325 </p><p align='right'>(En euros.) </p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Salaire </th></tr><tr><td align='center'>325 </td><td align='center'>2 150 </td></tr><tr><td align='center'>375 </td><td align='center'>2 500 </td></tr><tr><td align='center'>450 </td><td align='center'>3 090 </td></tr><tr><td align='center'>600 </td><td align='center'>3 320 </td></tr><tr><td align='center'>800 </td><td align='center'>3 750 </td></tr></tbody></table></center></div><p></p><p></p><p>En ce qui concerne la base de calcul de la prime d'ancienneté (art. 11 du présent accord), les valeurs applicables à titre transitoire seront les suivantes : </p><p align='center'>1. Employés du coefficient 120 au coefficient 220 inclus </p><p align='right'>(En euros.) </p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Salaire </th></tr><tr><td align='center'>120 </td><td align='center'>1 286 </td></tr><tr><td align='center'>130 </td><td align='center'>1 305 </td></tr><tr><td align='center'>150 </td><td align='center'>1 329 </td></tr><tr><td align='center'>160 </td><td align='center'>1 353 </td></tr><tr><td align='center'>180 </td><td align='center'>1 403 </td></tr><tr><td align='center'>200 </td><td align='center'>1 450 </td></tr><tr><td align='center'>220 </td><td align='center'>1 515 </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>2. Agents de maîtrise à partir du coefficient 240 </p><p align='right'>(En euros.) </p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Salaire </th></tr><tr><td align='center'>240 </td><td align='center'>1 568 </td></tr><tr><td align='center'>260 </td><td align='center'>1 633 </td></tr><tr><td align='center'>280 </td><td align='center'>1 705 </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>3. Cadres à partir du coefficient 325 </p><p align='right'>(En euros.) </p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient </th><th>Salaire </th></tr><tr><td align='center'>325 </td><td align='center'>1 935 </td></tr><tr><td align='center'>375 </td><td align='center'>2 225 </td></tr><tr><td align='center'>450 </td><td align='center'>2 645 </td></tr><tr><td align='center'>600 </td><td align='center'>3 060 </td></tr><tr><td align='center'>800 </td><td align='center'>3 625 </td></tr></tbody></table></center></div><p></p><p></p><p>Puis, à compter de janvier 2016, la base pour le calcul de la prime d'ancienneté sera celle de la grille de salaire.</p><p><font color='808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000030579334_1' title='RENVOI_KALIARTI000030579334_1'></a>(1) L'annexe 2 est étendue sous réserve du respect par les employeurs de la branche des dispositions règlementaires portant fixation du salaire minimum interprofessionnel de croissance.</i></font></p><p><font color='808080' size='1'><i><br/>(Arrêté du 26 novembre 2015 - art. 1)</i></font></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579336",
                "cid": "KALIARTI000030579336",
                "num": "Annexe III",
                "intOrdre": 1572861,
                "content": "<p align='center'> \t\t\t\t\t \t\t\t\t\tCommission paritaire de conciliation. – Négoce en fournitures dentaires<br/></p><p> \t\t\t\t\tConformément à la convention collective du négoce en fournitures dentaires, la commission paritaire de conciliation est une commission paritaire consultative qui émet un avis sur des différends individuels entre employeurs et salariés concernant l'interprétation d'une clause de la présente convention.<br/> \t\t\t\t\tElle donne uniquement un avis. Il est rappelé que sortent de son domaine de compétence les demandes collectives.<br/> \t\t\t\t\tTant le salarié que l'employeur ont vocation à saisir la commission paritaire pour avis.<br/> \t\t\t\t\tLa commission paritaire fonctionne en formation unique et la composition de la commission est fixée comme suit :<br/> \t\t\t\t\t– autant de représentants des employeurs mandatés par le COMIDENT que de représentants de salariés ;<br/> \t\t\t\t\t– un représentant des salariés de chaque syndicat représentatif.<br/> \t\t\t\t\tSon secrétariat est assuré alternativement en raison d'une année sur l'autre par un membre salarié puis un membre employeur. L'année impaire étant assurée par le membre employeur.<br/> \t\t\t\t\tLe secrétariat se limite à :<br/> \t\t\t\t\t– l'enregistrement de la demande reçue par lettre recommandée avec avis de réception ou par tout autre moyen permettant d'en accuser réception ;<br/> \t\t\t\t\t– la fixation de la date de tenue de la commission en accord avec les autres membres de la commission, sous réserve de la recevabilité de la saisine ;<br/> \t\t\t\t\t– la communication accompagnée d'un bordereau de pièces selon le principe du contradictoire à l'autre partie ;<br/> \t\t\t\t\t– la notification de l'avis ;<br/> \t\t\t\t\t– l'archivage des données.<br/> \t\t\t\t\tLe dossier communiqué par le demandeur à la commission paritaire en recommandé avec avis de réception ou par tout autre moyen permettant d'en accuser réception contient en double exemplaire :<br/> \t\t\t\t\t– les coordonnées des parties (nom, qualité, adresse, etc.) ;<br/> \t\t\t\t\t– la démonstration de ce qu'une recherche de résolution du litige a été faite au préalable entre les parties ;<br/> \t\t\t\t\t– l'objet du litige ou de la difficulté ;<br/> \t\t\t\t\t– les éventuelles pièces et arguments, tout élément utile pour la compréhension du litige et/ou une proposition d'interprétation.<br/> \t\t\t\t\tN'ayant pas eu d'accord au sein de l'entreprise, la commission paritaire émet un avis dans les 2 mois de la réception du dossier complet, qui sera adressé par lettre simple aux parties. Elle n'a pas de force juridique.<br/> \t\t\t\t\tL'avis est formalisé par un document qui est signé par l'ensemble des membres de la séance.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038231934",
            "cid": "KALIARTI000038231934",
            "num": null,
            "intOrdre": 262143,
            "content": "<p>Dans le corps du texte de la convention collective et de ses annexes, l'ensemble des mentions relatives à la « commission paritaire d'interprétation » est remplacé par « commission paritaire permanente de négociation et d'interprétation ». (<a alt='Mise en place de la CPPNI - art. (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000038184402&idArticle=KALIARTI000038184407&categorieLien=cid'>Préambule</a> de l'accord du 10 juillet 2018 relatif à la mise en place de la CPPNI - BOCC 2018-47)</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 juillet 2018 relatif à la mise en place de la commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000038184402"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038184405",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038184407",
                    "cid": "KALIARTI000038184407",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000032983213&idArticle=JORFARTI000032983924&categorieLien=cid'>article 24 de la loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels dite « Loi travail », au <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000033421298&categorieLien=cid'>décret n° 2016-1556</a> et des modifications issues de l'<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000035607311&categorieLien=cid'>ordonnance n° 2017-1385 du 22 septembre 2017</a> relative au renforcement de la négociation collective, les partenaires sociaux ont décidé de créer une commission paritaire permanente de négociation et d'interprétation dans la branche du négoce en fournitures dentaires.</p><p align='left'>À ce titre, les partenaires sociaux conviennent de mettre en conformité la convention collective du négoce en fournitures dentaires du 18 novembre 2014 au regard des nouvelles exigences légales. Ainsi, dans le corps du texte de la convention collective et de ses annexes, l'ensemble des mentions relatives à la « commission paritaire d'interprétation » est remplacé par « commission paritaire permanente de négociation et d'interprétation ». Les dispositions de l'article 35 de ladite convention collective relative à la commission de conciliation sont supprimées.</p><p align='left'>En voie de conséquence :</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Champ d'application",
                "id": "KALISCTA000038184406",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038184412",
                    "cid": "KALIARTI000038184412",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le champ d'application du présent accord vise l'ensemble du territoire national. L'application se fera dans les 6 mois sur les territoires de la Guadeloupe, la Guyane, la Martinique, Mayotte, La Réunion, Saint-Barthélemy, Saint-Martin, et Saint-Pierre-et-Miquelon.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184413",
                "cid": "KALIARTI000038184413",
                "num": "1er",
                "intOrdre": 1074266110,
                "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9-I du code du travail</a>, les partenaires sociaux entendent mettre en place une commission paritaire permanente de négociation et d'interprétation (CPPNI) de la branche.</p><p align='left'>Ils conviennent d'insérer dans la convention collective un article ainsi rédigé qui remplace l'actuel article 35.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en place de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184415",
                "cid": "KALIARTI000038184415",
                "num": "2",
                "intOrdre": 1181587863,
                "content": "<p align='left'>La CPPNI exerce les missions suivantes, telles que prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9-II, du code du travail </a>:<br/>\n– elle négocie les modifications de la convention collective nationale ainsi que tout accord de branche ;<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle fait établir annuellement un rapport de branche basé sur le questionnaire discuté paritairement ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans la branche ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1</a>. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Il est ensuite versé dans la base des données nationales qui ont vocation à recueillir l'ensemble des conventions et accords collectifs conclus ;</p><p align='left'>– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la CCN dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire </a>;<br/>\n– elle exerce les missions de l'observatoire paritaire de la négociation collective. Un bilan quantitatif et qualitatif de la négociation collective d'entreprise est établi annuellement par l'observatoire et présenté à la CPPNI. Ce bilan est réalisé par thème de négociation, par taille de l'entreprise et distingue les accords conclus par les délégués syndicaux, les élus du personnel et les salariés mandatés avec une répartition par organisation syndicale concernée. Il sera également établi un bilan d'application des accords conclus par les élus du personnel et par les salariés mandatés. Ce bilan est effectué à partir d'une enquête sur la base, à la fois de source patronale et émanant des représentants des salariés signataires des accords concernés par ce bilan. L'observatoire est composé de la même manière que la CPPNI ;<br/>\n– par ailleurs, la CPPNI élabore le questionnaire du rapport de branche annuel qu'elle commande auprès d'un prestataire, choisi parmi les organismes ayant répondu à un appel d'offres, et répondant aux conditions du cahier des charges établi paritairement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184418",
                "cid": "KALIARTI000038184418",
                "num": "3",
                "intOrdre": 1288909616,
                "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail susvisé</a>, les entreprises de la branche doivent transmettre à la CPPNI de branche leurs conventions et accords collectifs comportant des stipulations relatives à la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps.</p><p align='left'>Conformément au <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000033421298&categorieLien=cid'>décret n° 2016-1556 du 18 novembre 2016</a>, ces conventions et accords sont transmis à l'adresse numérique ou postale indiquée dans l'accord mettant en place la CPPNI.</p><p align='left'>L'adresse numérique : secretariatcppni@comident.fr</p><p align='left'>L'adresse postale : secrétariat CPPNI négoce en fournitures dentaires, c/o COMIDENT, 31, square Saint-Charles, 75012 Paris.</p><p align='left'>La CPPNI accuse réception des conventions et accords qui lui sont transmis. Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces accords collectifs d'entreprise au regard des dispositions du code du travail, et en particulier au regard des formalités de dépôt et de publicité applicables.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Transmission des conventions et accords d'entreprise à la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184422",
                "cid": "KALIARTI000038184422",
                "num": "4",
                "intOrdre": 1396231369,
                "content": "<p align='center'>Composition</p><p align='left'>La CPPNI se compose de deux membres par organisation syndicale représentative, et d'autant de membres des organisations patronales représentatives.</p><p align='left'>Par ailleurs, et suivants la nécessité des sujets de négociations, chaque organisation de salariés pourra être accompagnée d'un expert de son choix.</p><p align='left'>Il est rappelé que les négociateurs salariés bénéficient de la protection prévue par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902294&dateTexte=&categorieLien=cid'>article L. 2411-3 du code du travail</a> pour les délégués syndicaux en cas de licenciement.</p><p align='left'>Il est prévu, selon les termes de l'<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000035607348&categorieLien=cid'>ordonnance n° 2017-1386 du 22 septembre 2017</a>, pour les entreprises de moins de 50 salariés, que la prise en charge de la rémunération et les cotisations et contributions afférentes des salariés participant aux négociations de branches pourra être assuré par le fonds paritaire de financement des organisations syndicales et patronales.</p><p align='center'>Modalités de fonctionnement</p><p align='left'>Le secrétariat du COMIDENT assurera l'envoi des convocations, la prise de notes, ainsi que la rédaction des comptes rendus.</p><p align='left'>La CPPNI se réunit au moins trois fois par an et autant que nécessaire. Chaque réunion pourra être précédée d'une réunion préparatoire au sein de chaque organisation syndicale qui aura une durée de 4 heures, hors trajet. Il est convenu que la durée de cette réunion préparatoire pourra être étendue, au moment de la discussion préalable à l'établissement de l'ordre du jour de la réunion suivante.</p><p align='left'>Lors de sa première réunion annuelle, la CPPNI établit l'agenda social de l'année à venir fixant les thèmes, la périodicité et les modalités de négociation.</p><p align='left'>Elle établit l'ordre du jour des réunions ordinaires et extraordinaires en tenant compte des négociations obligatoires des demandes relatives aux thèmes de négociation émanant d'une ou des organisations de salariés représentatives (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>art. L. 2222-3 du code du travail</a>).</p><p align='left'>Elle prend ses décisions selon les principes du paritarisme et du code du travail.</p><p align='left'>Au cas où des salariés de la branche négoce en fournitures dentaires participeraient à des réunions de la CPPNI décidées entre les organisations syndicales représentatives dans la branche négoce en fournitures dentaires, le temps de travail passé tant en ré union qu'en trajet sera payé par l'employeur comme temps de travail effectif dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment en ce qui concerne le nombre de salariés appelés à y participer. Les mêmes règles s'appliquent pour les réunions préparatoires organisées par les négociateurs salariés.</p><p align='left'>Dans le cas exceptionnel où une des réunions de CPPNI occasionnerait des frais d'hébergement du fait qu'elles s'inscrivent sur 2 jours contigus, après accord préalable de la CPPNI, ces derniers pourront être pris en charge dans la limite de 51 fois le minimum garanti (repas compris), sur présentation de justificatifs.</p><p align='left'>Ces salariés seront tenus d'informer, préalablement, leurs employeurs de leur participation à ces réunions suivant les modalités prévues dans les entreprises concernées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition et modalités de fonctionnement de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184427",
                "cid": "KALIARTI000038184427",
                "num": "5",
                "intOrdre": 1503553122,
                "content": "<p align='center'>Dispositions spécifiques à la mission d'interprétation </p><p align='left'>La CPPNI exerce sa mission d'interprétation dans les conditions suivantes : </p><p align='center'>I. – Auteurs de la saisine et modalités de la saisine <br/>Auteurs de la saisine </p><p align='left'>Conformément à l'article L. 2239-1 du code du travail, la commission peut rendre, à la demande d'une juridiction, un employeur, un ou des salariés, un avis sur l'interprétation de la convention collective nationale ou d'un accord collectif. Elle peut également rendre un avis à la demande d'une des organisations syndicales ou patronales représentatives dans la branche. </p><p align='center'>Modalités de la saisine </p><p align='left'>Les difficultés d'interprétation sont signifiées au secrétariat de la commission par lettre recommandée avec avis de réception ou en lettre suivie. <br/>Le dossier de saisine est composé : <br/>– d'un écrit mentionnant le ou les textes conventionnels sur lesquels l'interprétation est demandée ; <br/>– d'une explication précise des difficultés d'interprétation rencontrées. </p><p align='left'>Si le dossier de saisine ne comporte pas les documents indiqués ci-dessus, le secrétariat de la commission, dès réception du dossier, demande à l'auteur de la saisine de le compléter. La commission dispose d'un délai de 2 mois pour rendre un avis. Ce délai commence à courir à compter de la date de réception du dossier complet. </p><p align='left'>Lorsque le dossier est complet, le secrétariat de la commission (tel que défini au 3.1) : <br/>– informe l'entreprise par courrier ou par messagerie électronique de la date du point de départ du délai de 2 mois dont dispose la commission pour rendre un avis ; <br/>– procède à la convocation des membres de la commission par courrier ou par messagerie électronique au moins 15 jours avant la date de la commission en transmettant la copie de l'ensemble du dossier de saisine. </p><p align='center'>II. – Délibération de la commission </p><p align='left'>Avant de rendre un avis, la commission peut demander tout supplément d'information à l'auteur de la saisine. </p><p align='left'><i>La délibération de la commission fait l'objet d'un procès-verbal communiqué à l'auteur de la saisine dans un délai de 7 jours à compter de la date de la réunion par lettre recommandée avec demande d'avis de réception. Il peut s'agir soit de l'avis adopté soit d'informer l'auteur de la saisine que la commission n'est pas parvenue à une position commune. Sur décision des membres de la commission, l'avis rendu peut faire l'objet d'un avenant interprétatif.</i> <a shape='rect' href='#RENVOI_KALIARTI000038184427_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038184427_1'></a>(1) Alinéa étendu sous réserve du respect de la jurisprudence de la Cour de cassation (Cass., soc., 1er décembre 1998, n° 98-40104).  <br/>(Arrêté du 15 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184429",
                "cid": "KALIARTI000038184429",
                "num": "6",
                "intOrdre": 1610874875,
                "content": "<p align='center'>I. – Objet et rôle</p><p align='left'>La commission a pour objet de proposer une solution de conciliation entre les parties afin de résoudre un différend entre un salarié et un employeur. Si un différend ne peut être réglé amiablement, les parties pourront saisir la commission nationale de conciliation qui devra statuer dans les plus brefs délais et au maximum 6 semaines après avoir été saisie.</p><p align='center'>II. – Procédure</p><p align='left'>La commission est saisie par lettre recommandée avec avis de réception ou en lettre suivie adressée à son secrétariat selon les mêmes modalités que celles qui ont été définies à l'article 5.</p><p align='left'>La commission se réunit dans le délai maximal de 1 mois après qu'elle ait reçu l'ensemble des pièces lui permettant d'émettre son avis, sauf circonstances exceptionnelles (congés d'été ou dossier complexe).</p><p align='left'>La commission peut d'un commun accord entre ses membres faire appel à un ou plusieurs experts. La commission sera présidée alternativement par un employeur et un salarié. La commission ne peut se réunir que si le quorum est atteint dans chaque collège. La commission émettra un avis selon les voix exprimées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission de conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184430",
                "cid": "KALIARTI000038184430",
                "num": "7",
                "intOrdre": 1718196628,
                "content": "<p align='left'><br/>La décision est réputée adoptée si la majorité des voix exprimée en séance est en faveur de la décision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités communes de vote pour les commissions de conciliation et d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184431",
                "cid": "KALIARTI000038184431",
                "num": "8",
                "intOrdre": 1825518381,
                "content": "<p align='left'>Le présent accord entre en vigueur à compter de la date de signature.</p><p align='left'>Il est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184432",
                "cid": "KALIARTI000038184432",
                "num": "9",
                "intOrdre": 1932840134,
                "content": "<p align='left'>Le champ d'application du présent accord est celui défini par le titre Ier de la convention collective nationale des négoces en fourniture dentaires.</p><p align='left'>Il fera l'objet des formalités de dépôt et de publicité prévues par les dispositions réglementaires visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p><p align='left'>Les parties signataires conviennent d'en demander l'extension.</p><p align='left'>Compte tenu de l'objet de l'accord qui intéresse le fonctionnement des commissions paritaires de branche et la relation des organisations syndicales composant la CPPNI avec les entreprises, il n'y a pas lieu de prévoir dans cet accord de modalités spécifiques pour les entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application. – Publication. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038184434",
                "cid": "KALIARTI000038184434",
                "num": "10",
                "intOrdre": 2040161887,
                "content": "<p align='left'>Le présent accord peut être dénoncé dans les conditions prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid'>articles L. 2261-10 et suivants du code du travail</a>.</p><p align='left'>Il peut être révisé conformément aux dispositions de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7</a> dudit code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 juillet 2016 relatif au fonctionnement et à l'organisation de la CPNEFP",
            "id": "KALITEXT000036026232"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036026235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036026253",
                    "cid": "KALIARTI000036026253",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Par cet accord, les partenaires sociaux signataires affirment leur volonté de renforcer la réflexion et l'action de la profession dans les domaines liés à l'emploi et à la formation professionnelle et de développer une politique d'emploi et de formation adaptée à la branche professionnelle en se donnant les moyens nécessaires à sa mise en œuvre.<br/>Pour ce faire, il était créé une commission paritaire nationale de l'emploi et de la formation professionnelle (ci-après dénommée CPNEFP) de la branche du négoce en fournitures dentaires, conformément à l'accord national interprofessionnel du 1er février 1969 ainsi qu'aux textes législatifs et réglementaires traitant des commissions nationales de l'emploi et de la formation professionnelle, dont notamment la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale.<br/>Dans le cadre de cette action et de ses missions, la CPNEFP sera appuyée par l'observatoire prospectif des métiers et des qualifications compétent pour la branche, qui pourra réaliser toutes études thématiques et analyses prospectives utiles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026236",
                "cid": "KALIARTI000036026236",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble des salariés et employeurs compris dans le champ d'application de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000030579247&idArticle=KALIARTI000030579274&categorieLien=cid'>article 1er de la convention collective nationale du négoce en fournitures dentaires</a> (accord du 18 novembre 2014).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026238",
                "cid": "KALIARTI000036026238",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Sont confiées à la CPNEFP les attributions suivantes :</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Attributions de la CPNEFP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026239",
                "cid": "KALIARTI000036026239",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Procéder ou faire procéder, notamment par l'observatoire prospectif des métiers et des qualifications de la branche, à toutes études permettant une meilleure connaissance des réalités de l'emploi dans la branche, dont notamment sur l'évolution quantitative et qualificative, ainsi que la qualification et la structure des effectifs.<br/>Contribuer, à la demande des entreprises, par des propositions, à la sécurisation de l'emploi et au reclassement des personnes touchées par des licenciements économiques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Attributions en matière d'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026240",
                "cid": "KALIARTI000036026240",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'>Définir les formations qu'elle estime prioritaires ; <br/>Initier de nouvelles formations professionnelles ; <br/>Établir les listes des formations éligibles au compte personnel de formation (CPF). Conformément aux articles L. 6323-16 et suivants de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a>, et faire évoluer ces listes ; <br/>Donner son accord à la création ou à la modification des CQP (certificat de qualification professionnelle) de la branche ; <br/>Fixer et moduler et réviser les forfaits horaires de prise en charge au titre des contrats et des périodes de professionnalisation et au titre des formations suivies dans le cadre du compte personnel de formation. Cette proposition de modulation doit être validée par le conseil d'administration de l'OPCA. Elle est mise en œuvre dans la limite des fonds disponibles ; <br/>Suivre les objectifs définis aux termes des différents accords de la branche ; <br/>Solliciter l'Observatoire prospectif des métiers et des qualifications sur les sujets se rapportant à la formation professionnelle ; <br/>Et toute autre mission qui pourrait être confiée à la CPNEFP par le législateur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Attributions en matière de formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026241",
                "cid": "KALIARTI000036026241",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>La CPNEFP se compose de deux collèges :<br/>– un collège syndical composé d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche ;<br/>– un collège patronal composé d'un nombre égal de représentants de l'organisation professionnelle des employeurs de la branche.<br/>Les représentants des organisations syndicales de salariés représentatives au niveau de la branche sont désignés par les fédérations nationales de ces mêmes organisations. Celles-ci doivent faire connaître, par écrit, le nom et les coordonnées des représentants titulaires ainsi que des représentants suppléants au secrétariat de la CPNEFP. Elles doivent, également, informer de toute modification des mandats en cours.<br/>Les représentants de l'organisation patronale sont désignés par le COMIDENT.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la CPNEFP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026242",
                "cid": "KALIARTI000036026242",
                "num": "4",
                "intOrdre": 3670009,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation de la CPNEFP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026243",
                "cid": "KALIARTI000036026243",
                "num": "4.1",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Lors de la première réunion, la CPNEFP élit, pour une période de 2 ans, un président et un vice-président appartenant chacun à l'un des collèges et présentés par les représentants des organisations syndicales de salariés et les organisations professionnelles d'employeurs représentatives au niveau de la branche, signataires du présent accord.<br/>La présidence et la vice-présidence sont attribuées à un collège différent à chaque désignation, selon le principe de l'alternance.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation des présidences et vice-présidence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026244",
                "cid": "KALIARTI000036026244",
                "num": "4.2",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La CPNEFP se réunit au moins quatre fois par an. Elle peut, également, se réunir à la demande de la majorité des membres de la délégation syndicale ou de la délégation patronale représentatives de la branche, ou sur décision conjointe du président et du vice­-président.<br/>Cette saisine doit être effectuée par lettre recommandée avec avis de réception ou par courrier électronique auprès du secrétariat de la CPNEFP.<br/>Le secrétariat de la CPNEFP est assuré par le COMIDENT.<br/>La CPNEFP peut recourir aux services de l'observatoire des métiers de la branche notamment pour mener toute étude liée à l'emploi et à la formation professionnelle et/ou obtenir toutes données chiffrées dont elle pourrait avoir besoin.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Réunions de la CPNEFP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026245",
                "cid": "KALIARTI000036026245",
                "num": "4.3",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Chaque organisation syndicale représentative au sein de la branche professionnelle dispose d'une voix. Le collège patronal dispose du même nombre de voix que le collège syndical.<br/>La CPNEFP ne pourra délibérer valablement que si trois membres au minimum par collège sont présents.<br/>Chaque titulaire peut se faire remplacer en cas d'impossibilité d'assister à une réunion de la CPNEFP, le remplaçant ne siégeant en conséquence qu'en cas d'absence de titulaire. Si une ou des organisations syndicales n'étaient pas présentes à l'occasion d'une CPNEFP, les droits de vote de la délégation patronale seront réduits dans les mêmes proportions, permettant ainsi d'assurer l'égalité des droits de vote entre chaque collège.<br/>Les décisions de la CPNEFP sont prises à la majorité simple des personnes présentes ou représentées.<br/>Un membre de la CPNEFP peut se faire représenter à la condition qu'un pouvoir soit établi par son organisation et remis au plus tard le jour de la séance au secrétariat de la CPNEFP.<br/>Le résultat du vote est consigné dans le procès-verbal de délibération, établi par le secrétariat.<br/>Le procès-verbal de délibération est signé par le président et le vice-président et sera communiqué à toutes les organisations professionnelles par courrier électronique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délibérations et décisions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026246",
                "cid": "KALIARTI000036026246",
                "num": "5",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Les dispositions relatives au présent accord entreront en vigueur à l'issue des modalités de dépôt visées ci-dessous.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026247",
                "cid": "KALIARTI000036026247",
                "num": "6",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, le dépôt de l'accord auprès des services centraux du ministère chargé du travail, en vue de son extension, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>, ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de la notification, par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.<br/>Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt de l'accord et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026250",
                "cid": "KALIARTI000036026250",
                "num": "7",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire pourra y adhérer par lettre recommandée avec avis de réception. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036026250_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 5 février 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036026251",
                "cid": "KALIARTI000036026251",
                "num": "8",
                "intOrdre": 7340018,
                "content": "<p align='left'><em>Le présent accord pourra être dénoncé dans les conditions prévues par le code du travail. Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties signataires. </em><a shape='rect' href='#RENVOI_KALIARTI000036026251_1'> (1) </a><br/><em>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</em><a shape='rect' href='#RENVOI_KALIARTI000036026251_2'> (2)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036026251_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, publiée au Journal officiel du 9 août 2016. <br/>\n(Arrêté du 5 février 2018 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036026251_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-1406 0, 8 juillet 2009 n° 08-41507). <br/>\n(Arrêté du 5 février 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 septembre 2016 modifiant l'article 22 « Indemnités de fin de carrière » de la convention",
            "id": "KALITEXT000034475634"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034475637",
                "cid": "KALIARTI000034475637",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Il a été observé que le terme « précisé » (et non calculé), à l'article 22, ainsi que l'ordre d'annonce des articles du code du travail inscrits (L. 1237-7 ne devrait pas être avant 1234-9, si le L. 1234-9 était le bon) et l'esprit de discussions lors de la rédaction de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030579247&categorieLien=cid'>nouvelle convention collective nationale en 2014</a> confortent l'idée d'une erreur de frappe dans l'article du code cité. <br/>La rédaction actuelle n'étant pas l'intention des parties, <br/>il a été souhaité d'y remédier. <br/>Par conséquent :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034475639",
                "cid": "KALIARTI000034475639",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'accord remplace l'article 22 qui était comme suit : </p><p align='center'><br/>« Article 22 <br/>Indemnité de fin de carrière </p><p align='left'><br/>Lorsqu'un salarié souhaite faire valoir ses droits à retraite ou que l'âge légal de mise à la retraite est atteint, le contrat de travail pourra être résilié. <br/>Cette rupture du contrat de travail ne pourra être considérée ni comme une démission, ni comme un licenciement et donnera lieu au versement d'une indemnité de fin de carrière précisée par les articles L. 1237-7 et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901122&dateTexte=&categorieLien=cid'>L. 1234-9 </a>du code du travail. <br/>en : </p><p align='center'><br/>« Article 22 <br/>Indemnité de fin de carrière </p><p align='left'><br/>Lorsqu'un salarié souhaite faire valoir ses droits à retraite ou que l'âge légal de mise à la retraite est atteint, le contrat de travail pourra être résilié. <br/>Cette rupture du contrat de travail ne pourra être considérée ni comme une démission ni comme un licenciement et donnera lieu au versement d'une indemnité de fin de carrière précisée par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>L. 1237-7</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901183&dateTexte=&categorieLien=cid'>L. 1237-9 </a>du code du travail. Le présent accord obéit aux mêmes dispositions en matière de durée, de dénonciation et de révision que la convention collective. <br/>Le présent accord sera déposé par la partie la plus diligente auprès des services centraux du ministre chargé du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034475644",
                "cid": "KALIARTI000034475644",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord prendra effet à compter de sa publication au Journal officiel et à compter de la date de son extension pour toutes les entreprises de la branche.<br/>En même temps que le dépôt, les parties signataires s'engagent à effectuer les démarches nécessaires pour en obtenir l'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032718773"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032718880"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622845"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032593497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080894"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005676148"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 avril 2018 relatif aux salaires minima pour l'année 2018",
            "id": "KALITEXT000037940019"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940022",
                "cid": "KALIARTI000037940022",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord fixe les salaires professionnels catégoriels minima dans la branche professionnelle du négoce en fournitures dentaires. </p><p align='left'>Il s'applique à l'ensemble des entreprises définies par l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000030579247&idArticle=KALIARTI000030579274&categorieLien=cid'>article 1er de l'accord du 18 novembre 2014 </a>convention collective nationale du négoce en fournitures dentaires. </p><p align='center'>Salaires </p><p align='right'>(En euros.) </p><center><table border='1'><tbody><tr><th>Coefficient </th><th>Brut </th></tr><tr><td align='center'>120 </td><td align='center'>1 511 </td></tr><tr><td align='center'>130 </td><td align='center'>1 523 </td></tr><tr><td align='center'>150 </td><td align='center'>1 555 </td></tr><tr><td align='center'>160 </td><td align='center'>1 600 </td></tr><tr><td align='center'>180 </td><td align='center'>1 630 </td></tr><tr><td align='center'>200 </td><td align='center'>1 665 </td></tr><tr><td align='center'>220 </td><td align='center'>1 739 </td></tr><tr><td align='center'>240 </td><td align='center'>1 752 </td></tr><tr><td align='center'>260 </td><td align='center'>1 812 </td></tr><tr><td align='center'>280 </td><td align='center'>1 888 </td></tr><tr><td align='center'>325 </td><td align='center'>2 206 </td></tr><tr><td align='center'>375 </td><td align='center'>2 548 </td></tr><tr><td align='center'>450 </td><td align='center'>3 144 </td></tr><tr><td align='center'>600 </td><td align='center'>3 356 </td></tr><tr><td align='center'>800 </td><td align='center'>3 791 </td></tr></tbody></table></center><p align='left'>Ces dispositions sont étendues sans préjudice de l'application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900954&dateTexte=&categorieLien=cid'>articles L. 1225-66</a>, L. 1225-67. </p><p align='center'>Objectifs d'égalité professionnelle </p><p align='left'>Les négociations annuelles de la branche sur les salaires minima conventionnels sont, par principe, égalitaires et non discriminantes. </p><p align='left'>Les entreprises doivent s'assurer, notamment de la négociation annuelle obligatoire sur les salaires, que les éléments de rémunération des femmes et des hommes sont établis selon les mêmes critères. </p><p align='left'>Le présent accord obéit aux mêmes dispositions en matière de durée, de dénonciation et de révision que la convention collective. </p><p align='left'>Le présent accord sera déposé par la partie la plus diligente auprès des services centraux du ministre chargé du travail. </p><p align='left'>Le présent accord prendra effet 1 mois après sa publication au Journal officiel et à compter de la date de son extension pour toutes les entreprises de la branche. </p><p align='left'>En même temps que le dépôt, les parties signataires s'engagent à effectuer les démarches nécessaires pour en obtenir l'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036026256"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 18 du 14 février 2002 relatif aux salaires",
            "id": "KALITEXT000005676170"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires au 1er janvier 2002",
                "id": "KALISCTA000005720724",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005842500",
                    "cid": "KALIARTI000005842500",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le présent avenant modifie le 17e avenant du 26 février 1999, les soussignés s'étant mis d'accord sur les augmentations portant les salaires de base aux niveaux ci-après, à partir du 1er janvier 2002.</p><p>1. Employés du coefficient 120 au coefficient 150 inclus</p><p>au 1er janvier 2002</p><p>(En euros.) </p><p><table><tbody><tr><td>COEF</td><td>SALAIRE</td></tr><tr><td>120</td><td>1 127 </td></tr><tr><td>125</td><td>1 134 </td></tr><tr><td>130</td><td>1 140 </td></tr><tr><td>140</td><td>1 147 </td></tr><tr><td>150</td><td>1 157 </td></tr></tbody></table></p><p>2. Employés au-dessus du coefficient 150</p><p>au 1er janvier 2002</p><p>(En euros.) </p><p><table><tbody><tr><td>COEF</td><td>SALAIRE</td></tr><tr><td>160 </td><td>1 170 </td></tr><tr><td>170 </td><td>1 220 </td></tr><tr><td>180 </td><td>1 250 </td></tr><tr><td>190 </td><td>1 275 </td></tr><tr><td>200 </td><td>1 300 </td></tr><tr><td>220 </td><td>1 330 </td></tr></tbody></table></p><p>3. Agents de maîtrise à partir du coefficient 240</p><p>au 1er janvier 2002</p><p>(En euros.) </p><p><table><tbody><tr><td>COEF</td><td>SALAIRE</td></tr><tr><td>240 </td><td>1 420 </td></tr><tr><td>280 </td><td>1 560 </td></tr></tbody></table></p><p>4. Cadres</p><p>au 1er janvier 2002</p><p>(En euros.) </p><p><table><tbody><tr><td>COEF</td><td>SALAIRE</td></tr><tr><td>325 </td><td>1 720 </td></tr><tr><td>375 </td><td>1 950 </td></tr><tr><td>450 </td><td>2 200 </td></tr><tr><td>600 </td><td>2 800 </td></tr><tr><td>800 </td><td>3 500 </td></tr></tbody></table></p><font color='#808080' size='1'><em>Arrêté du 18 février 2003 art. 1 : les grilles de salaires sont étendues sous réserve :</em></font><font color='#808080' size='1'><em><p>- d'une part, de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance ;</p><p>- et, d'autre part, de l'application des dispositions du I de l'article L. 212-5 du code du travail.</p><p>Les stipulations relatives à la révision des classifications sont étendues sous réserve de l'application des dispositions du c de l'article L. 123-1 du code du travail.</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}