{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cabinets dentaires du 17 janvier 1992 ",
    "id": "KALICONT000005635655",
    "num": "1619",
    "categorisation": [
      "Cabinets dentaires"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cabinets dentaires du 17 janvier 1992 ",
        "id": "KALITEXT000005649090",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005695590",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005779578",
                "cid": "KALIARTI000005779578",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Les parties signataires conviennent qu'à la date de son extension (1) la présente convention collective annule et remplace :</p><p>La convention collective conclue le 10 février 1986 entre :</p><p>- la fédération odontologique de France et territoires associés (FOFTA) ;</p><p>- le syndicat national CGT des assistantes et prothésistes dentaires ;</p><p>- la fédération nationale des syndicats des services de santé et services sociaux CFDT, branche prothésistes et assistantes dentaires ;</p><p>- la fédération des employés et cadres CGT-FO ;</p><p>- la fédération nationale des syndicats chrétiens des services de santé et services sociaux CFTC ;</p><p>- la fédération nationale indépendante des syndicats des personnels des cabinets et laboratoires dentaires.</p><p>La convention collective conclue le 24 septembre 1983 entre :</p><p>- la confédération nationale des syndicats dentaires ;</p><p>- la fédération nationale indépendante du personnel des cabinets dentaires et laboratoires dentaires ;</p><p>- le syndicat autonome des assistantes dentaires et réceptionnistes.</p><p>Les signataires précisent, en outre, que le présent texte intègre :</p><p>- les accords nationaux professionnels du 5 juin 1987 relatifs au régime de prévoyance des salariés des cabinets dentaires ;</p><p>- l'accord national professionnel relatif à la définition et à la classification des emplois des cabinets dentaires du 3 novembre 1988 ;</p><p>- l'accord national du 3 novembre 1988 relatif à la formation professionnelle des salariés des cabinets dentaires ;</p><p>- l'accord national du 22 novembre 1991 sur la retraite complémentaire.</p><p><font color='#808080' size='1'><em>(1) Conformément à l'article 1-2, la convention collective des cabinets dentaires a pris effet entre les signataires à compter de son dépôt (c'est-à-dire à la date du 4 février 1992).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005695591",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005736086",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779582",
                    "cid": "KALIARTI000005779579",
                    "num": "1.1",
                    "intOrdre": 171796,
                    "content": "<p></p>   La présente convention collective s'applique sur le territoire national et départements d'outre-mer et règle les rapports entre les praticiens qui exercent l'art dentaire conformément au code de la santé publique, seuls ou en association en cabinets dentaires dont l'activité est notamment identifiée par le numéro 851 E de la nomenclature d'activité française (NAF) et leurs salariés ; les chirurgiens-dentistes salariés d'un praticien libéral, du fait de leur relation contractuelle particulière découlant du code de déontologie et dont les contrats de travail sont négociés de gré à gré, sont exclus de la présente convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 5 décembre 2003 (BOCC n° 2004-1, étendu par arrêté du 6 février 2004, JO dU 19 février 2004)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée et dénonciation",
                "id": "KALISCTA000005736087",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779583",
                    "cid": "KALIARTI000005779583",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée. Elle entre en vigueur le lendemain du jour de son dépôt auprès de la DDTE de Paris, conformément à l'article L. 132-10 du code du travail.</p><p>La dénonciation de cette convention ne pourra intervenir pendant la première année d'application. En outre, la dénonciation ne pourra intervenir qu'après l'échec total de la procédure de révision prévue à l'article 1.3 et l'échec total de la procédure de conciliation conventionnelle.</p><p>A peine de nullité, la dénonciation doit être notifiée à chacune des autres parties signataires par lettre recommandée avec accusé de réception. Elle prend effet à l'expiration d'un délai de 3 mois de préavis commençant à courir à compter de la date de réception des lettres recommandées de dénonciation.</p><p>Des négociations devront alors s'engager dans les conditions fixées à l'article L. 132-8 du code du travail. Sauf substitution du texte dénoncé par un autre texte, les effets de la dénonciation sont ceux prévus à l'article L. 132-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005736088",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779585",
                    "cid": "KALIARTI000005779585",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque l'une des parties signataires demandera la révision ou la suppression d'une ou plusieurs dispositions de la convention, elle devra en aviser chacune des autres parties par lettre recommandée avec accusé de réception.</p><p>Cette demande sera accompagnée obligatoirement d'une proposition de rédaction nouvelle ou d'une justification concernant la suppression des dispositions mises en cause.</p><p>Dans un délai maximal de deux mois, une commission, composée de l'ensemble des organisations syndicales représentatives des salariés et des employeurs, devra se réunir pour négocier sur les propositions de révision ou statuer sur la mise en cause de certaines dispositions. Cette commission de négociation pourra prendre la forme d'une commission mixte, si au moins deux organisations en font la demande.</p><p>A l'issue de cette négociation, les modifications apportées au texte conventionnel résultant de l'accord des parties, entreront en vigueur dans les conditions fixées par cet accord, à défaut le lendemain du jour de son dépôt. En l'absence d'accord, les dispositions antérieures demeureront en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avantages acquis",
                "id": "KALISCTA000005736089",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779586",
                    "cid": "KALIARTI000005779586",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention s'impose à l'employeur dès lors que les dispositions qu'elle prévoit sont plus avantageuses pour les salariés. Elle ne pourra être, en aucun cas, la cause de restrictions des avantages acquis par le salarié individuellement ou par accord collectif d'entreprise antérieurement à son entrée en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Adhésion",
                "id": "KALISCTA000005736090",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779587",
                    "cid": "KALIARTI000005779587",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions relatives à l'adhésion à la présente convention collective sont celles prévues aux articles L. 132-9 et L. 132-16 du code du travail.</p><p>Il est ainsi rappelé que lorsque l'adhésion émane d'une organisation syndicale, d'une association ou d'un groupement d'employeurs dont l'activité principale n'est pas celle de l'exercice de l'art dentaire telle que déterminée dans le champ d'application, l'adhésion est subordonnée à un accord entre la partie intéressée et les parties signataires de la convention.</p><p>Il est également rappelé que l'adhésion doit être notifiée aux signataires par lettre recommandée avec avis de réception et doit faire l'objet d'un dépôt auprès de la direction départementale du travail de Paris.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commission nationale paritaire de conciliation et d'interprétation : procédure de règlement des litiges individuels ou collectifs",
                "id": "KALISCTA000005736091",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035540791",
                    "cid": "KALIARTI000005779588",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Plusieurs commissions paritaires sont prévues :</p><p>– la commission paritaire permanente de négociation et d'interprétation (CPPNI) ;</p><p>– la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ;</p><p>– les commissions paritaires spécifiques aux groupes paritaires de travail décidées par la commission paritaire de négociation.</p><p>Les commissions sont composées respectivement de deux représentants par organisation syndicale de salariés déclarée représentative dans la branche (collège salarié) et d'un nombre égal de représentants des employeurs (collège patronal).</p><p>Pour la partie patronale, à compter de la publication des arrêtés de représentativité pour la branche, la répartition de manière proportionnelle entre les organisations professionnelles d'employeurs déclarées représentatives dans la branche, sur la base des adhésions comptabilisées pour la représentativité.</p><p>Chaque commission élit un président et un vice-président n'appartenant pas au même collège. La présidence et la vice-présidence changent de collège tous les 2 ans, sauf accord de branche prévoyant une autre modalité d'alternance.</p><p>La partie patronale assure le secrétariat.</p><p>La CPPNI et la CPNEFP se réunissent autant de fois que les parties l'estiment nécessaires et au minimum trois fois par an.</p><p>Les représentants salariés aux commissions paritaires de branche, disposent pour participer aux réunions du droit de s'absenter de leur lieu de travail, leur rémunération leur étant maintenue par leur employeur.</p><p>Conformément à l'accord étendu du 16 mars 2007 relatif au développement du paritarisme, chaque organisation fera son affaire des remboursements des frais de transport, de repas, d'hébergement et de perte de ressources de ses représentants appelés à participer aux travaux des diverses instances paritaires mises en place dans le cadre de la convention collective nationale.</p><p align='center'><br/>\nArticle 1.6.1</p><p>Commission paritaire permanente de négociation et d'interprétation (CPPNI)</p><p><em>Une commission paritaire permanente de négociation et d'interprétation (CPPNI) est mise en place conformément aux textes en vigueur. Elle définit les thèmes et le calendrier des négociations de branche et professionnelles. </em><a shape='rect' href='#RENVOI_KALIARTI000005779588_1'> (1) </a></p><p>Elle exerce les missions d'intérêt général suivantes :</p><p>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;</p><p>– elle exerce un rôle de veille sur les conditions de travail et l'emploi ;</p><p>– elle établit un rapport annuel d'activité déposé dans une base de données nationale dans les conditions déterminées par voie réglementaire et, à ce titre, est destinataire des éventuels conventions et accords d'entreprises relatifs à la durée du travail ;</p><p>– elle exerce les missions de l'observatoire paritaire de la négociation collective dans la branche.</p><p>Dans le cadre de ses missions elle définit :</p><p>– <em>les garanties applicables aux salariés employés par les entreprises relevant de son champ d'application</em><a shape='rect' href='#RENVOI_KALIARTI000005779588_2'> (2)</a> ;</p><p>– l'ordre public conventionnel, c'est-à-dire les thèmes sur lesquels les éventuels conventions et accords d'entreprises ne peuvent être moins favorables que les conventions et accords conclus au niveau de la branche professionnelle des cabinets dentaires, et établit pour la commission nationale de la négociation collective et le haut conseil du dialogue social, un rapport sur l'état des négociations entreprises sur le sujet ;</p><p>– régule la concurrence entre les entreprises relevant de son champ d'application.</p><p>En outre elle exerce des missions :</p><p>– d'interprétation, en rendant un avis à la demande d'une juridiction en conformité avec les textes régissant les règles de l'organisation judiciaire ;</p><p>– de conciliation et d'interprétation des litiges individuels et collectifs nés de l'interprétation de la présente convention collective.</p><p>À cet effet, les litiges sont portés par écrit devant la commission paritaire permanente de négociation et d'interprétation qui doit statuer dans un délai de 90 jours à compter de la date de réception de la demande de saisine par le secrétariat de la commission. Un procès-verbal des débats et des conclusions sera établi et approuvé en séance par les membres de la commission et un courrier reprenant ces conclusions sera adressé sous quinzaine aux parties intéressées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005779588_1'></a>(1) L'alinéa 2 de l'article 1.6.1 est étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail.<br/>\n(Arrêté du 25 mai 2018 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005779588_2'></a>(2) L'alinéa 9 de l'article 1.6.1 est exclu en tant qu'il contrevient aux dispositions des articles L. 2232-5-1, L. 2253-1, L. 2253-2 et L. 2253-3 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective publiée au Journal officiel du 23 septembre 2017.<br/>\n(Arrêté du 25 mai 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commissions paritaires : composition et attributions",
                "id": "KALISCTA000035540794",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035540791",
                    "cid": "KALIARTI000005779588",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Plusieurs commissions paritaires sont prévues :</p><p>– la commission paritaire permanente de négociation et d'interprétation (CPPNI) ;</p><p>– la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ;</p><p>– les commissions paritaires spécifiques aux groupes paritaires de travail décidées par la commission paritaire de négociation.</p><p>Les commissions sont composées respectivement de deux représentants par organisation syndicale de salariés déclarée représentative dans la branche (collège salarié) et d'un nombre égal de représentants des employeurs (collège patronal).</p><p>Pour la partie patronale, à compter de la publication des arrêtés de représentativité pour la branche, la répartition de manière proportionnelle entre les organisations professionnelles d'employeurs déclarées représentatives dans la branche, sur la base des adhésions comptabilisées pour la représentativité.</p><p>Chaque commission élit un président et un vice-président n'appartenant pas au même collège. La présidence et la vice-présidence changent de collège tous les 2 ans, sauf accord de branche prévoyant une autre modalité d'alternance.</p><p>La partie patronale assure le secrétariat.</p><p>La CPPNI et la CPNEFP se réunissent autant de fois que les parties l'estiment nécessaires et au minimum trois fois par an.</p><p>Les représentants salariés aux commissions paritaires de branche, disposent pour participer aux réunions du droit de s'absenter de leur lieu de travail, leur rémunération leur étant maintenue par leur employeur.</p><p>Conformément à l'accord étendu du 16 mars 2007 relatif au développement du paritarisme, chaque organisation fera son affaire des remboursements des frais de transport, de repas, d'hébergement et de perte de ressources de ses représentants appelés à participer aux travaux des diverses instances paritaires mises en place dans le cadre de la convention collective nationale.</p><p align='center'><br/>\nArticle 1.6.1</p><p>Commission paritaire permanente de négociation et d'interprétation (CPPNI)</p><p><em>Une commission paritaire permanente de négociation et d'interprétation (CPPNI) est mise en place conformément aux textes en vigueur. Elle définit les thèmes et le calendrier des négociations de branche et professionnelles. </em><a shape='rect' href='#RENVOI_KALIARTI000005779588_1'> (1) </a></p><p>Elle exerce les missions d'intérêt général suivantes :</p><p>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;</p><p>– elle exerce un rôle de veille sur les conditions de travail et l'emploi ;</p><p>– elle établit un rapport annuel d'activité déposé dans une base de données nationale dans les conditions déterminées par voie réglementaire et, à ce titre, est destinataire des éventuels conventions et accords d'entreprises relatifs à la durée du travail ;</p><p>– elle exerce les missions de l'observatoire paritaire de la négociation collective dans la branche.</p><p>Dans le cadre de ses missions elle définit :</p><p>– <em>les garanties applicables aux salariés employés par les entreprises relevant de son champ d'application</em><a shape='rect' href='#RENVOI_KALIARTI000005779588_2'> (2)</a> ;</p><p>– l'ordre public conventionnel, c'est-à-dire les thèmes sur lesquels les éventuels conventions et accords d'entreprises ne peuvent être moins favorables que les conventions et accords conclus au niveau de la branche professionnelle des cabinets dentaires, et établit pour la commission nationale de la négociation collective et le haut conseil du dialogue social, un rapport sur l'état des négociations entreprises sur le sujet ;</p><p>– régule la concurrence entre les entreprises relevant de son champ d'application.</p><p>En outre elle exerce des missions :</p><p>– d'interprétation, en rendant un avis à la demande d'une juridiction en conformité avec les textes régissant les règles de l'organisation judiciaire ;</p><p>– de conciliation et d'interprétation des litiges individuels et collectifs nés de l'interprétation de la présente convention collective.</p><p>À cet effet, les litiges sont portés par écrit devant la commission paritaire permanente de négociation et d'interprétation qui doit statuer dans un délai de 90 jours à compter de la date de réception de la demande de saisine par le secrétariat de la commission. Un procès-verbal des débats et des conclusions sera établi et approuvé en séance par les membres de la commission et un courrier reprenant ces conclusions sera adressé sous quinzaine aux parties intéressées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005779588_1'></a>(1) L'alinéa 2 de l'article 1.6.1 est étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail.<br/>\n(Arrêté du 25 mai 2018 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005779588_2'></a>(2) L'alinéa 9 de l'article 1.6.1 est exclu en tant qu'il contrevient aux dispositions des articles L. 2232-5-1, L. 2253-1, L. 2253-2 et L. 2253-3 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective publiée au Journal officiel du 23 septembre 2017.<br/>\n(Arrêté du 25 mai 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Participation des salariés mandatés par les organisations syndicales représentatives aux commissions",
                "id": "KALISCTA000005736092",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779589",
                    "cid": "KALIARTI000005779589",
                    "num": "1.7",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à l'article L. 132-17 du code du travail, les salariés participant aux négociations de la convention collective ainsi qu'aux réunions des instances paritaires ou groupes de travail issus de la négociation bénéficient du droit de s'absenter, de la compensation des pertes de salaires ou du maintien de ceux-ci ainsi qu'à l'indemnisation des frais de déplacement.</p><p>Les syndicats employeurs, par part proportionnelle à la représentation définie dans chaque commission, rembourseront à chaque organisation syndicale dans la limite de 2 personnes par organisation syndicale, sur présentation d'un relevé, les frais de déplacement (soit en 1re classe SNCF - ou en couchette 1re classe en cas de voyage de nuit - y compris les suppléments éventuels, soit en avion si la distance totale parcourue est supérieure à 400 kilomètres) d'hébergement et séjour des participants à ces réunions sur les bases suivantes :</p><p>- repas : 120 F ;</p><p>- hôtel-petit déjeuner : 280 F.</p><p>Les montants des frais ci-dessus seront révisés annuellement.</p><p>La compensation de salaire ainsi que l'ensemble des frais ci-dessus seront remboursés à l'employeur par part proportionnelle par les organisations patronales signataires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Egalité professionnelle. - Egalité de traitement",
                "id": "KALISCTA000005736093",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779590",
                    "cid": "KALIARTI000005779590",
                    "num": "1.8",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent à respecter les dispositions législatives relatives à l'égalité professionnelle entre les hommes et les femmes et s'interdisent en conséquence de prendre des décisions concernant les relations de travail, notamment l'emploi, la rémunération, l'exécution du contrat de travail d'un salarié, en considération du sexe ou de la situation de famille ou sur la base de critères de choix différents selon le sexe ou la situation de famille.</p><p>En particulier, tout employeur est tenu d'assurer, pour un même travail ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes et ce, conformément aux dispositions de l'article L. 140-2 du code du travail.</p><p>Il est précisé en outre qu'aucun salarié ne peut être sanctionné ou licencié en raison de son origine, de son sexe, de sa situation de famille, de son appartenance à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de l'exercice normal du droit de grève ou de ses convictions religieuses (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-45 du code du travail (arrêté du 2 avril 1992, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Soins aux salariés",
                "id": "KALISCTA000005736094",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779591",
                    "cid": "KALIARTI000005779591",
                    "num": "1.9",
                    "intOrdre": 42949,
                    "content": "<p>Les traitements bucco-dentaires pour les salariés ayant 1 an d'ancienneté dans le cabinet seront dispensés dans les conditions définies à l'annexe IV de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Tickets-restaurant",
                "id": "KALISCTA000005736095",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779592",
                    "cid": "KALIARTI000005779592",
                    "num": "1.10",
                    "intOrdre": 42949,
                    "content": "<p>A la demande du salarié, un chèque-repas pourra lui être attribué par journée complète de travail. La participation de l'employeur aux chèques-repas sera de 50 % de la valeur du chèque, soit au maximum 21,50 F en 1991 révisable selon la législation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Droit syndical et institutions représentatives du personnel",
            "id": "KALISCTA000005695592",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion (1)",
                "id": "KALISCTA000005736096",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779593",
                    "cid": "KALIARTI000005779593",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour les salariés, de s'associer pour la défense collective ou individuelle des intérêts afférents à leur condition d'employeur ou de salarié, ainsi que la liberté pour les syndicats de poursuivre leurs buts dans les limites légales.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, les opinions ou les croyances religieuses quelles qu'elles soient, pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline ou de congédiement, pour l'application de la présente convention et à n'exercer aucune pression sur le personnel en faveur de tel ou tel syndicat.</p><p>Le personnel s'engage de son côté à respecter la liberté syndicale et la liberté d'opinion des autres salariés.</p><p>Les parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront auprès de leurs ressortissants respectifs à en assurer le respect intégral.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 412-1 du code du travail (arrêté du 2 avril 1992, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005736097",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779594",
                    "cid": "KALIARTI000005779594",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice du droit syndical est reconnu sur les lieux de travail, dans tous les cabinets dentaires quels que soient leur importance et le nombre de salariés occupés soit à temps complet soit à temps partiel.<p></p><p></p>   Conformément aux dispositions légales et notamment aux articles L. 412-6 et suivants du code du travail, la liberté de constitution des sections syndicales est reconnue.<p></p><p></p>   Prenant en considération la structure et les activités des organismes concernés par la présente convention, les parties signataires reconnaissent que le droit syndical doit s'exercer sans qu'il en résulte de perturbation dans les services et en respectant la nécessaire discrétion envers les usagers, tout en tenant compte des contraintes éventuelles des horaires de fonctionnement.<p></p><p></p>   Des panneaux d'affichage sont réservés aux organisations syndicales qui en feront la demande.<p></p><p></p>   Un exemplaire des communications syndicales est remis au chef d'entreprise ou d'établissement simultanément à l'affichage.<p></p><p></p>   La collecte des cotisations syndicales peut être effectuée sur le lieu de travail conformément à l'article L. 412-7 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Absences pour l'exercice d'une activité syndicale (1)",
                "id": "KALISCTA000005736098",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779596",
                    "cid": "KALIARTI000005779596",
                    "num": "2.3",
                    "intOrdre": 42949,
                    "content": "<p>Le droit syndical s'exerçant dans le cadre des lois en vigueur, le temps nécessaire à l'exercice de ce droit sera accordé aux salariés. Des autorisations d'absence non rémunérée seront délivrées après préavis de 10 jours, sauf cas d'urgence justifié, aux salariés devant assister :</p><p>- aux congrès, aux assemblées statutaires de leur organisation syndicale sur présentation d'un document écrit émanant de celle-ci ;</p><p>- aux stages ou sessions consacrés à la formation économique, sociale et syndicale.</p><p>Dans tous les cas, il sera demandé une justification écrite. Les salariés s'efforceront de réduire au minimum les inconvénients que leur absence pourrait apporter à la bonne organisation du travail.</p><p>Ces absences seront considérées comme des périodes de travail effectif pour la détermination des droits et des indemnités à congés annuels.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 451-1 et suivants du code du travail (arrêté du 2 avril 1992, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005736099",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779597",
                    "cid": "KALIARTI000005779597",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "<p>La désignation, la durée de fonction et les attributions des délégués du personnel sont déterminées par les dispositions légales ou réglementaires en vigueur (1 représentant à partir de 10 salariés).</p><p>Les délégués du personnel et les délégués syndicaux pourront, sur leur demande, se faire assister aux réunions avec l'employeur par un représentant d'une organisation syndicale.</p><p><em>De son côté, l'employeur pourra se faire assister d'un représentant d'une organisation patronale </em>(1).</p><p><em>(1) Alinéa exclu de l'extension par arrêté du 2 avril 1992.</em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005736100",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779599",
                    "cid": "KALIARTI000005779599",
                    "num": "2.5",
                    "intOrdre": 42949,
                    "content": "<p>Un comité d'entreprise est institué obligatoirement dans les entreprises ou établissements dont l'effectif de 50 salariés au moins est atteint pendant 12 mois consécutifs ou non au cours des 3 années précédentes.</p><p>Les règles qui définissent les conditions de fonctionnement et les attributions du comité d'entreprise ainsi que les modalités de désignation de ses membres sont déterminées par le code du travail (livre IV, titre III, parties Législative et Réglementaire).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Le contrat de travail",
            "id": "KALISCTA000005695593",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005736101",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779601",
                    "cid": "KALIARTI000005779600",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p>Il est interdit aux praticiens de demander à leur personnel d'accomplir des actes qui ne sont pas de leur compétence légale, réglementaire ou conventionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 2 juillet 2004 BOCC n° 2004-31, étendu par arrêté du 22 octobre 2004 (JO du 5 novembre 2004)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Embauche",
                "id": "KALISCTA000005736103",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779603",
                    "cid": "KALIARTI000005779602",
                    "num": "3.1",
                    "intOrdre": 85898,
                    "content": "<p>En application de l'article L. 320 du code du travail, toute embauche doit être précédée d'une déclaration préalable souscrite par l'employeur, auprès de l'URSSAF dont il dépend, par tout moyen à sa convenance.</p><p>1. Le contrat à durée indéterminée est le contrat de droit commun.</p><p>Ce contrat doit être écrit. Il peut être à temps complet ou à temps partiel. Il doit être signé par les parties au plus tard le jour de l'embauche.</p><p>Dans le cas du contrat à temps partiel, la durée maximale du travail hebdomadaire ne doit pas dépasser les 4/5 de la durée légale conventionnelle hebdomadaire de travail à temps complet arrondie au chiffre supérieur.</p><p>2. Il peut être établi des contrats à durée déterminée en respectant la réglementation en vigueur ; ce contrat, obligatoirement écrit, doit préciser le motif exact de sa conclusion.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par décision du 7 octobre 1994 (BOCC n° 94-51), étendue par arrêté du 8 février 1995 (JO du  28 février 1995)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Mentions obligatoires contenues dans le contrat de travail",
                "id": "KALISCTA000005736104",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779604",
                    "cid": "KALIARTI000005779604",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat écrit signé par les parties doit mentionner les références de l'employeur, l'état civil du salarié, la date d'embauche, indiquer la nature et le (ou les) lieu(x) de l'emploi, les fonctions, la catégorie du salarié, la position hiérarchique au sein de la classification, la rémunération, la durée hebdomadaire de travail, la répartition des repos hebdomadaires, la référence à la présente convention collective et la durée de la période d'essai à effectuer.</p><p>Les conditions particulières d'exercice de la profession en cas notamment de pluralité de cabinets et les obligations qui en découlent doivent être portées au contrat. Le contrat est établi en deux exemplaires. Le salarié doit faire précéder sa signature de la mention manuscrite \" Lu et approuvé \".</p><p>Le personnel qualifié doit présenter à l'employeur les diplômes ou attestations confirmant sa qualification.</p><p>L'employeur doit tenir à la disposition des salariés un exemplaire à jour de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Catégories de personnel",
                "id": "KALISCTA000005736105",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779605",
                    "cid": "KALIARTI000005779605",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel est réparti en deux catégories :</p><p>- le personnel permanent ;</p><p>- le personnel non permanent ou personnel embauché à titre provisoire.</p><p align='center'>Personnel permanent</p><p>Sont considérés comme membres du personnel permanent les salariés titulaires d'un emploi permanent au cabinet.</p><p>Le personnel permanent peut être occupé à temps complet ou à temps partiel et, dans un cas comme dans l'autre, il est lié à l'établissement par un contrat à durée indéterminée.</p><p>Les salariés permanents occupés à temps partiel bénéficient des avantages inclus dans la présente convention.</p><p align='center'>Personnel non permanent (1)</p><p>Le personnel non permanent est embauché pour un travail déterminé ayant un caractère non permanent, notamment pour remplacer un salarié permanent momentanément absent ou exécuter un travail de caractère exceptionnel.</p><p>Le personnel non permanent peut être occupé à temps complet ou à temps partiel.</p><p>Il est lié au cabinet dentaire par un contrat à durée déterminée, soit à terme précis, soit à terme imprécis (seulement dans les cas prévus à l'article L. 124-2-1 du code du travail). Le caractère provisoire de l'emploi et la qualification du contrat utilisé doivent être mentionnés sur la lettre d'embauche.</p><p>Dès le début de son contrat de travail, le personnel non permanent bénéficie de toutes les dispositions de la convention collective.</p><p align='center'>Personnel non permanent devenant permanent</p><p>Tout membre du personnel embauché à titre provisoire qui passera, à la fin de son contrat, dans l'effectif permanent de l'entreprise sera exempté de la période d'essai. Son ancienneté prendra effet du jour de son embauche provisoire dans le cabinet dentaire.</p><p>Pour le calcul de la majoration de salaire pour ancienneté, les périodes de travail effectuées antérieurement, dans la limite de 2 ans, dans le cabinet dentaire seront prises en compte selon les dispositions prévues pour le personnel permanent.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application de l'article L. 122-1.1 du code du travail (arrêté du 2 avril 1992, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Période d'essai",
                "id": "KALISCTA000005736106",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021949171",
                    "cid": "KALIARTI000005779606",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p>La mention d'une période d'essai doit être stipulée par écrit dans le contrat de travail ou la lettre d'engagement ainsi que la possibilité de son renouvellement. </p><p>3. 4. 1. Contrats à durée indéterminée </p><p>Le contrat de travail débute par une période d'essai de 2 mois. Cette période peut être renouvelée pour la même durée, une fois. Le renouvellement, à la demande de l'employeur, doit être fait par écrit par lettre recommandée avec avis de réception, ou remise en mains propres contre décharge, avant la fin du second mois d'essai. </p><p>Toutefois, lorsqu'il est mis fin par l'employeur à la relation de travail en cours de période d'essai, celui-ci devra prévenir le salarié : </p><p>― 24 heures auparavant si ce dernier est présent depuis moins de 8 jours dans le cabinet ; </p><p>― 48 heures auparavant si ce dernier est présent entre 8 jours et 1 mois ; </p><p>― 2 semaines après 1 mois de présence ; </p><p>― 1 mois après 3 mois de présence. </p><p>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p><p>Lorsqu'il est mis fin par le salarié à la relation de travail au cours de la période d'essai, celui-ci devra prévenir l'employeur : </p><p>― 24 heures auparavant si sa présence dans le cabinet est inférieure à 8 jours ; </p><p>― 48 heures dans les autres cas. </p><p>Cas particulier des contrats de professionnalisation</p><p>L'entrée en centre de formation se fera à l'issue de la période d'essai, à défaut avant le début du 6<sup>e</sup> mois de présence du salarié dans le cabinet. </p><p>3. 4. 2. Contrats à durée déterminée </p><br/>Pour les contrats à terme précis, la période d'essai est de 1 jour par semaine avec un maximum de 2 semaines pour les contrats dont la durée est au plus égale à 6 mois. Elle est de 1 mois maximum pour les contrats de plus de 6 mois. <p>Ces périodes d'essai ne sont pas renouvelables. </p><p>En cas de rupture du contrat de travail pendant la période d'essai, le préavis ne s'applique qu'aux contrats à durée déterminée dont la durée de la période d'essai est supérieure à 1 semaine.</p><p>L'employeur qui rompt un contrat à durée déterminée d'une durée initiale supérieure à 7 semaines pendant la période d'essai doit respecter un délai de prévenance de 24 heures en deçà de 8 jours de présence et de 48 heures au-delà. </p><p>Le salarié qui rompt un contrat à durée déterminée d'une durée initiale supérieure à 7 semaines pendant la période d'essai doit respecter un délai de prévenance de 24 heures. </p><p>Pour les contrats d'une durée inférieure à 7 semaines, aucun préavis n'est requis. </p><p>Pour les contrats à durée déterminée sans terme précis, la période d'essai sera calculée à partir de la durée minimale inscrite au contrat. </p><p>Cas particulier des contrats de professionnalisation</p><p>L'entrée en centre de formation se fera à l'issue de la période d'essai de 1 mois (au maximum), à défaut au plus près de la date d'embauche sans toutefois dépasser 6 mois à partir de cette dernière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Période d'essai",
                "id": "KALISCTA000021949169",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021949171",
                    "cid": "KALIARTI000005779606",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p>La mention d'une période d'essai doit être stipulée par écrit dans le contrat de travail ou la lettre d'engagement ainsi que la possibilité de son renouvellement. </p><p>3. 4. 1. Contrats à durée indéterminée </p><p>Le contrat de travail débute par une période d'essai de 2 mois. Cette période peut être renouvelée pour la même durée, une fois. Le renouvellement, à la demande de l'employeur, doit être fait par écrit par lettre recommandée avec avis de réception, ou remise en mains propres contre décharge, avant la fin du second mois d'essai. </p><p>Toutefois, lorsqu'il est mis fin par l'employeur à la relation de travail en cours de période d'essai, celui-ci devra prévenir le salarié : </p><p>― 24 heures auparavant si ce dernier est présent depuis moins de 8 jours dans le cabinet ; </p><p>― 48 heures auparavant si ce dernier est présent entre 8 jours et 1 mois ; </p><p>― 2 semaines après 1 mois de présence ; </p><p>― 1 mois après 3 mois de présence. </p><p>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p><p>Lorsqu'il est mis fin par le salarié à la relation de travail au cours de la période d'essai, celui-ci devra prévenir l'employeur : </p><p>― 24 heures auparavant si sa présence dans le cabinet est inférieure à 8 jours ; </p><p>― 48 heures dans les autres cas. </p><p>Cas particulier des contrats de professionnalisation</p><p>L'entrée en centre de formation se fera à l'issue de la période d'essai, à défaut avant le début du 6<sup>e</sup> mois de présence du salarié dans le cabinet. </p><p>3. 4. 2. Contrats à durée déterminée </p><br/>Pour les contrats à terme précis, la période d'essai est de 1 jour par semaine avec un maximum de 2 semaines pour les contrats dont la durée est au plus égale à 6 mois. Elle est de 1 mois maximum pour les contrats de plus de 6 mois. <p>Ces périodes d'essai ne sont pas renouvelables. </p><p>En cas de rupture du contrat de travail pendant la période d'essai, le préavis ne s'applique qu'aux contrats à durée déterminée dont la durée de la période d'essai est supérieure à 1 semaine.</p><p>L'employeur qui rompt un contrat à durée déterminée d'une durée initiale supérieure à 7 semaines pendant la période d'essai doit respecter un délai de prévenance de 24 heures en deçà de 8 jours de présence et de 48 heures au-delà. </p><p>Le salarié qui rompt un contrat à durée déterminée d'une durée initiale supérieure à 7 semaines pendant la période d'essai doit respecter un délai de prévenance de 24 heures. </p><p>Pour les contrats d'une durée inférieure à 7 semaines, aucun préavis n'est requis. </p><p>Pour les contrats à durée déterminée sans terme précis, la période d'essai sera calculée à partir de la durée minimale inscrite au contrat. </p><p>Cas particulier des contrats de professionnalisation</p><p>L'entrée en centre de formation se fera à l'issue de la période d'essai de 1 mois (au maximum), à défaut au plus près de la date d'embauche sans toutefois dépasser 6 mois à partir de cette dernière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Aptitude médicale et médecine du travail",
                "id": "KALISCTA000005736107",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779608",
                    "cid": "KALIARTI000005779608",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié est soumis, dès l'embauche, même temporaire, à un examen médical complet à la diligence et à la charge de l'employeur, dans le centre de médecine du travail près duquel l'employeur est obligatoirement inscrit. Cette visite est une condition qui s'impose à chacune des parties.<p></p><p></p>   Si le postulant est reconnu inapte, il ne peut être donné suite au contrat de travail.<p></p><p></p>   Il est rappelé que le salarié doit se soumettre à toutes les visites de la médecine du travail. La responsabilité de l'employeur est engagée en cas de refus du salarié de passer ces visites. Si le refus du salarié est maintenu après une demande de l'employeur, formulée par lettre recommandée avec accusé de réception, ce refus peut être constitutif d'une faute grave justifiant un licenciement sans préavis ni indemnité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 279168,
                "title": "Absence du salarié pour maladie, accident non professionnel, congé de maternité ou congé d'adoption",
                "id": "KALISCTA000005736109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779611",
                    "cid": "KALIARTI000005779609",
                    "num": "3.6",
                    "intOrdre": 42949,
                    "content": "<p>3.6.1. Incidence de la maladie non professionnelle ou de l'accident non professionnel sur le contrat de travail.</p><p>L'arrêt de travail résultant de la maladie non professionnelle ou de l'accident non professionnel, justifié dans les 48 heures, suspend l'exécution du contrat de travail. La maladie non professionnelle ou l'accident non professionnel ne peut être en lui-même un motif de licenciement.</p><p>En revanche, les conséquences sur le fonctionnement du cabinet des absences continues ou discontinues, égales ou supérieures à 4 mois, excepté pour les salariées en état de grossesse déclarée, peuvent justifier le licenciement de l'intéressé(e) si les deux conditions ci-après sont remplies :</p><p>- l'absence du salarié perturbant le fonctionnement du cabinet interdit à l'employeur de compter sur l'exécution régulière du contrat de travail ;</p><p>- l'absence rend nécessaire le remplacement définitif du salarié par un contrat de travail à durée indéterminée.</p><p>Avant d'engager une procédure de licenciement, l'employeur, peut, par lettre recommandée avec avis de réception, mettre en demeure le salarié de reprendre son activité professionnelle dans un délai de 15 jours calendaires. Le point de départ de cette mise en demeure est la date d'envoi du courrier recommandé.</p><p>3.6.2. Incidence du congé de maternité ou du congé d'adoption.</p><p>Le congé de maternité ou d'adoption, dont l'employeur a été avisé par lettre recommandée avec avis de réception comprenant le motif de son absence et de la date de reprise d'activité, suspend l'exécution du contrat de travail. Le congé de maternité ou d'adoption ne peut être en lui-même un motif de licenciement.</p><p>Lorsque l'accouchement intervient plus de 6 semaines avant la date prévue et que l'enfant est hospitalisé, la mère bénéficie d'une prolongation de la suspension de son contrat de travail du nombre de jours courant entre la date effective de la naissance et la date prévue, afin de permettre à la salariée de participer, chaque fois que possible, aux soins dispensés à son enfant et de bénéficier d'actions d'éducation à la santé préparant le retour à domicile.</p><p>3.6.3. Remplacement du salarié absent pour maladie, accident non professionnel, congé de maternité ou congé d'adoption.</p><p>Pendant la période d'absence continue ou discontinue inférieure ou égale à 4 mois, sur les 12 derniers mois, le salarié absent de manière continue ou discontinue pourra être remplacé par un salarié n'ayant pas la même qualification.</p><p>3.6.4. Retour de congé de maternité ou de congé parental.</p><p>Le salarié qui reprend son activité à l'issue d'un congé maternité ou d'un congé parental d'éducation a droit à un entretien professionnel avec son employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 8 juillet 2005 (BOCC n° 2005-32), étendu par arrêté du 12 juin 2006 (JO du 23 juin 2006)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 289905,
                "title": "Conséquence de l'inaptitude du salarié d'origine non professionnelle",
                "id": "KALISCTA000005736111",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779616",
                    "cid": "KALIARTI000005779615",
                    "num": "3.7",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque le médecin du travail déclare un salarié inapte à l'emploi qu'il occupait, son employeur doit rechercher, dans le mois qui suit, une solution de reclassement dans le cabinet afin de lui proposer un emploi compatible avec sa nouvelle aptitude, même si le médecin du travail ne fait pas de propositions en vue du reclassement.</p><p>Si l'employeur ne peut proposer un autre emploi approprié à ses capacités, il pourra prendre l'initiative de licencier le salarié devenu inapte. A défaut il devra, à l'issue du mois qui suit la déclaration d'inaptitude, reprendre le versement de la rémunération du salarié.</p><p><font color='#808080' size='1'><em>Ancien article 3.9.4 (Avenant du 22 juin 2001).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 22 juin 2001 BO conventions collectives 35/2001-32/35 étendu par arrêté du 14 décembre 2001 JORF 26 décembre 2001/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modification de la situation juridique de l'employeur",
                "id": "KALISCTA000005736108",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779613",
                    "cid": "KALIARTI000005779612",
                    "num": "3.8",
                    "intOrdre": 85898,
                    "content": "<p>Conformément à l'article L. 122-12 du code du travail, s'il survient une modification dans la situation juridique de l'employeur, soit par succession, vente, fusion, mise en société, etc., tous les contrats de travail en cours au jour de la modification subsistent entre le nouvel employeur et le personnel de l'entreprise.</p><p>En outre, en application de l'article L. 122-12-1 du code du travail, le nouvel employeur est tenu, à l'égard des salariés dont les contrats de travail subsistent, aux obligations qui incombaient à l'ancien employeur à la date de cette modification. Le premier employeur est tenu de rembourser les sommes ainsi acquittées par le nouvel employeur (en particulier : rappels de salaire, indemnité de congés payés), sauf s'il a été tenu compte de la charge résultant de ces obligations dans la convention intervenue entre eux (par exemple, dans le contrat de cession).</p><p><font color='#808080' size='1'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Modification du contrat de travail",
                "id": "KALISCTA000005736110",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779623",
                    "cid": "KALIARTI000005779617",
                    "num": "3.9",
                    "intOrdre": 85898,
                    "content": "<p>Toute modification d'un élément substantiel du contrat de travail doit faire l'objet d'une notification écrite à l'intéressé.</p><p>Si ce dernier n'accepte pas cette modification et si l'employeur maintient sa décision, le contrat de travail pourra être considéré comme rompu du fait de l'employeur.</p><p>En cas de contestation, seul le juge est habilité à apprécier le caractère substantiel de la modification intervenue.</p><p><font color='#808080' size='1'><em>Nota - Ancien article 3.7 (Avenant du 22 juin 2001).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Service national",
                "id": "KALISCTA000005736114",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779628",
                    "cid": "KALIARTI000005779627",
                    "num": "3.10",
                    "intOrdre": 42949,
                    "content": "<p>Pendant toute la durée du service national, le contrat de travail du salarié est suspendu. A sa libération, il sera automatiquement réintégré dans son emploi.</p><p>Dans le cas où l'emploi qu'occupe le salarié est supprimé pendant cette période, celui-ci en est immédiatement avisé par lettre recommandée avec avis de réception et en tout état de cause au moins 2 mois avant la date présumée de sa libération. Ce délai vaut délai de préavis tel qu'il est fixé à l'article 3.9 (1).</p><font color='#808080' size='1'><em>Nota - Ancien article 3.8 (Avenant du 22 juin 2001).</em></font><font color='#808080' size='1'><em><p>(1) Devenu article 3.11.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000005736112",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779626",
                    "cid": "KALIARTI000005779625",
                    "num": "3.11",
                    "intOrdre": 257694,
                    "content": "<p>3.9.1. Définitions.</p><p>Si le contrat de travail est à durée indéterminée, la rupture ne sera un licenciement que si elle est voulue et décidée par l'employeur.</p><p>Si la rupture est voulue et décidée par le salarié, il s'agit d'une démission.</p><p>S'il s'agit d'un contrat à durée déterminée, il peut être rompu à l'initiative de l'employeur pour faute grave ou force majeure. Il peut également être rompu par accord des parties ou résolution judiciaire.</p><p>3.9.2. Durée et conditions d'exercice du préavis.</p><p>La durée du préavis en cas de licenciement ou de démission du salarié est de :</p><p>- 15 jours pour la période qui s'étend entre la fin de la période d'essai et avant 6 mois d'ancienneté ;</p><p>- 1 mois au-delà du 6<sup>e</sup> mois ;</p><p>- 2 mois après 2 ans de présence.</p><p>En ce qui concerne les salariés ayant une position cadre depuis au moins 1 an, cette durée de préavis réciproque est de 3 mois.</p><p>Si le salarié a moins de 1 an d'ancienneté dans cette position, la durée du préavis sera celle prévue aux alinéas précédents.</p><p>Le point de départ du délai de préavis est la date de la première présentation de la lettre recommandée avec avis de réception émanant de l'employeur en cas de licenciement, ou émanant du salarié en cas de démission que le contrat de travail soit à temps plein ou à temps partiel, sous réserve que ce dernier ait une durée minimale de 16 heures hebdomadaires (1).</p><p>Pour les contrats à temps partiel d'une durée hebdomadaire inférieure à 16 heures, le temps rémunéré de recherche d'emploi sera de 15 minutes par heure quotidienne de travail prévue au contrat.</p><p>En cas de licenciement ou de démission, pendant la période de préavis, le salarié est autorisé à s'absenter 2 heures chaque jour pour chercher du travail, que le contrat de travail soit à temps plein ou à temps partiel.</p><p>Les heures sont fixées alternativement, 1 jour au gré de l'employeur, 1 jour au gré du salarié.</p><p>Ces heures rémunérées au taux normal, peuvent être bloquées sur plusieurs jours, afin de permettre au salarié des déplacements plus importants, en vue de la recherche d'un travail.</p><p align='center'>Dispense de préavis</p><p align='center'>1. <strong>A l'initiative de l'employeur</strong></p><p>L'employeur peut dispenser le salarié d'effectuer le préavis.</p><p>La dispense de préavis doit être mentionnée dans la lettre de licenciement.</p><p>Le salarié recevra une indemnité de préavis égale au salaire qu'il aurait perçu s'il avait travaillé.</p><p>Le temps de préavis non travaillé est pris en compte pour la durée et pour le calcul de l'indemnité de congés payés.</p><p align='center'>2. <strong>A la demande du salarié</strong></p><p>Lorsqu'elle est sollicitée par le salarié et accordée par l'employeur, elle entraîne la rupture immédiate du contrat de travail, avec renonciation réciproque au préavis et à l'indemnité compensatrice de préavis.</p><p align='center'>Interruption du préavis en cours d'exécution</p><p>Le salarié qui trouve un emploi avant l'expiration du préavis peut résilier son contrat de travail avec un préavis de 10 jours ouvrables. Dans ce cas, l'employeur n'est pas tenu de payer la période de préavis restant à courir.</p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension par arrêté du 8 février 1995, puis rajoutés à nouveau par décision de la commission mixte du 27 janvier 1995.</em></font><font color='#808080' size='1'><em><p>Nota - Ancien article 3.9 (Avenant du 22 juin 2001).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Secret professionnel",
                "id": "KALISCTA000005736113",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779631",
                    "cid": "KALIARTI000005779629",
                    "num": "3.12",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le personnel des cabinets dentaires est tenu au respect du secret professionnel, même après avoir quitté son emploi.<p></p><p></p>   Le personnel des cabinets dentaires est tenu d'observer une discrétion absolue à l'égard des patients.<p></p><font color='808080'><em>   Nota - Ancien article 3.10 (Avenant du 22 juin 2001).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Devoirs du personnel",
                "id": "KALISCTA000005736115",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779635",
                    "cid": "KALIARTI000005779632",
                    "num": "3.13",
                    "intOrdre": 85898,
                    "content": "<p>Les membres du personnel sont placés sous l'autorité de l'employeur. Tous ont mission de collaborer à la bonne marche du cabinet.</p><p>En cas d'empêchement d'un salarié, spécialement chargé d'une tâche déterminée, aucun membre du personnel de sa catégorie professionelle ne peut refuser ou s'abstenir d'exécuter ce travail s'il reste dans la durée légale du temps de travail. Ceci ne doit pas dépasser une période de 1 mois.</p><p>L'employeur peut procéder à des mutations temporaires à l'intérieur du cabinet pour des raisons d'ordre technique ou des nécessités de service.</p><p>Si le remplacement s'effectue dans un poste hiérarchiquement supérieur, le salaire correspondant à ce poste occupé temporairement est servi pendant tout le temps que dure cette solution momentanée.</p><p>Les membres de l'équipe dentaire, tant salariés que praticiens, doivent s'astreindre à un respect mutuel.</p><p><font color='#808080' size='1'><em>Nota - Ancien article 3.11 (Avenant du 22 juin 2001).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Salaires",
                "id": "KALISCTA000005736116",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779638",
                    "cid": "KALIARTI000005779636",
                    "num": "3.14",
                    "intOrdre": 128847,
                    "content": "<p>Dès l'embauche, les salaires minimaux des différentes catégories de personnels correspondant aux emplois décrits à l'annexe I de la présente convention sont fixés selon la grille présentée à l'annexe II.</p><p>Les salaires sont mensualisés, y compris pour le personnel employé à temps partiel.</p><p>Dans ce cas, le salaire mensualisé est déterminé par la formule :</p><p>SM = SH x (N.H.S. x 4,33) où :</p><p>SM = salaire mensuel ;</p><p>SH = salaire horaire ;</p><p>NHS = nombre d'heures de travail par semaine ;</p><p>4,33 = quotient de 52 semaines par 12 mois.</p><p>Dans le cadre des contrats de qualification, la rémunération des salariés est de 80 % du SMIC la première année et égale au SMIC la seconde année.</p><p><font color='#808080' size='1'><em>Nota - Ancien article 3.12 (Avenant du 22 juin 2001).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005736117",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779642",
                    "cid": "KALIARTI000005779640",
                    "num": "3.15",
                    "intOrdre": 128847,
                    "content": "<p>Le salarié bénéficie d'une prime d'ancienneté calculée en pourcentage du salaire minimal conventionnel de la catégorie dans laquelle il est classé. Pour les salariés à temps partiel, cette prime sera calculée pro rata temporis.</p><p>Cette prime s'ajoute au salaire réel mais elle doit figurer à part sur le bulletin de salaire.</p><p>Les taux en sont les suivants :</p><p>3 % après 3 ans d'ancienneté ;</p><p>6 % après 6 ans d'ancienneté ;</p><p>9 % après 9 ans d'ancienneté ;</p><p>12 % après 12 ans d'ancienneté.</p><p>Il est ajouté 1 % par année supplémentaire au-delà de 12 ans jusqu'à 20 ans d'ancienneté.</p><p><font color='#808080' size='1'><em>Nota - Ancien article 3.13 (Avenant du 22 juin 2001).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Prime de secrétariat",
                "id": "KALISCTA000005736118",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779643",
                    "cid": "KALIARTI000005779643",
                    "num": "3.16",
                    "intOrdre": 128847,
                    "content": "<p>Le montant de la prime de secrétariat correspond à 10 % du salaire conventionnel de l'emploi d'assistant(e) dentaire qualifié(e).</p><p><font color='#808080' size='1'><em>Nota - Ancien article 3.14 (Avenant du 22 juin 2001).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Hygiène des locaux. - Tenue de travail",
                "id": "KALISCTA000005736119",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779644",
                    "cid": "KALIARTI000005779644",
                    "num": "3.17",
                    "intOrdre": 128847,
                    "content": "<p>Les locaux affectés au travail doivent être tenus dans un état constant de propreté et présenter les conditions d'hygiène et de salubrité nécessaires à la santé du personnel.</p><p>Pour les locaux de travail, certaines dispositions législatives ou réglementaires doivent être appliquées. Elles concernent :</p><p>- l'éclairage ;</p><p>- le chauffage ;</p><p>- le bruit ;</p><p>- l'aération ;</p><p>- les issues et dégagements ;</p><p>- les moyens d'extinction et de prévention des incendies ;</p><p>- les installations électriques et leur mise à la terre ;</p><p>- la protection des rayons x (vérification par un organisme agréé) ;</p><p>- les installations à air comprimé (qui doivent être munies d'un manomètre régulateur et de soupape de sûreté). Elles devront être périodiquement soumises aux essais et au poinçonnage des arts et métiers.</p><p>Il est obligatoire de mettre à la disposition du personnel :</p><p>- lavabos et vestiaires. Les employés veilleront à ce que ceux-ci demeurent dans le plus grand état de propreté ;</p><p>- dosimètre, moyen de contrôle de rayonnement. Le dosimètre est fourni par l'employeur. Il doit être porté par tout le personnel travaillant dans les locaux où il y a émission de rayons x et sera vérifié par un organisme agréé.</p><p>- des gants d'examen à usage unique, un masque et des lunettes de protection, pour tout acte d'aide au fauteuil.</p><p>Si le praticien exige une tenue de travail particulière, il doit la fournir à son personnel et en assurer l'entretien. Dans le cas contraire, il doit fournir 2 blouses par an à son ou ses salariés.</p><p><font color='#808080' size='1'><em>Nota - Ancien article 3.15 (Avenant du 22 juin 2001).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2001 (BOCC n° 2001-32/35), étendu par arrêté du 14 décembre 2001 (JO du 26 décembre 2001)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Maintien du salaire en cas de maladie - Indemnisation en cas de licenciement et départ en retraite",
            "id": "KALISCTA000005695596",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005736120",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779646",
                    "cid": "KALIARTI000005779645",
                    "num": "4.1",
                    "intOrdre": 85898,
                    "content": "<p>L'ensemble des salariés cadres et non cadres des cabinets dentaires, que leur contrat soit à durée déterminée ou indéterminée, et quelle que soit la durée effective de travail prévue au contrat, bénéficie des garanties suivantes :</p><p>- maintien du salaire ;</p><p>- indemnité de licenciement ;</p><p>- indemnité de départ en retraite.</p><p>Les dispositions en matières de maintien du salaire seront appliquées également à l'ensemble du personnel à temps partiel ayant 1 an d'ancienneté, y compris ceux ne remplissant pas, du fait de cet horaire, les conditions d'ouverture de droits en matière d'assurance maladie vis-à-vis du régime de sécurité sociale.</p><p>Le montant du remboursement d'indemnités journalières de maintien du salaire sera celui prévu par l'article 4.2 ci-dessous, déduction faite du montant reconstitué des indemnités journalières que l'intéressé aurait perçues de la sécurité sociale si celle-ci était intervenue.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par décision du 7 octobre 1994 (BOCC n° 94-51), étendue par arrêté du 8 février 1995 (JO du 28 février 1995)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Maintien du salaire",
                "id": "KALISCTA000005736121",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779648",
                    "cid": "KALIARTI000005779647",
                    "num": "4.2 (1)",
                    "intOrdre": 85898,
                    "content": "<p>4.2.1 Conditions d'ancienneté du salarié : le personnel visé à l'article 4.1 devra justifier de 1 an d'ancienneté dans le cabinet.</p><p>Si un salarié acquiert cette ancienneté au cours d'un arrêt, il bénéficiera des prestations pour la période d'indemnisation restant à courir, et à compter du premier jour au cours duquel il a atteint l'ancienneté nécessaire.</p><p>En cas de rupture du contrat de travail et de reprise d'activité, les droits restent ouverts lorsque cette reprise a été effective dans un délai de 12 mois.</p><p>4.2.2. Proposition de rédaction nouvelle :</p><p>Le calcul de maintien du salaire prend en compte l'incidence des contributions CSG et CRDS qui sont à la charge du salarié. En conséquence, la notion de salaire maintenu à 100 %, à l'exclusion des 3 jours de franchise prévus par l'article L. 289 du code de la sécurité sociale, ne fait référence qu'à des sommes nettes afin que la rémunération nette du salarié en congé maladie ne soit pas supérieure à la rémunération nette qu'il aurait perçue en activité.</p><p>En cas d'accident de travail, les périodes ci-dessous précisées seront indemnisées à compter du premier jour de prise en charge par la sécurité sociale :</p><p>- du 4e au 30e jour, pour le personnel ayant de 1 an jusqu'à 3 ans d'ancienneté ;</p><p>- du 4e au 40e jour, pour le personnel à partir de 3 ans d'ancienneté ;</p><p>- du 4e au 50e jour, pour le personnel à partir de 8 ans d'ancienneté ;</p><p>- du 4e au 60e jour, pour le personnel à partir de 13 ans d'ancienneté ;</p><p>- du 4e au 70e jour, pour le personnel à partir de 18 ans d'ancienneté ;</p><p>- du 4e au 80e jour, pour le personnel à partir de 23 ans d'ancienneté ;</p><p>- du 4e au 90e jour, pour le personnel à partir de 28 ans d'ancienneté.</p><p>Si plusieurs congés, pour cause de maladie ou d'accident, sont accordés à un salarié au cours d'une période de 12 mois consécutifs, la durée totale d'indemnisation au cours de cette période ne pourra excéder la durée à laquelle son ancienneté lui donne droit.</p><p>En toute occurrence, le total des prestations fixé par la présente convention et des indemnités journalières de la sécurité sociale ne peut excéder le salaire que le salarié percevrait en activité.</p><p>Lorsque les garanties prévues ci-dessus cessent leur effet, le régime de prévoyance défini au titre IV du présent accord est applicable et le salarié, en état d'incapacité de travail, percevra les prestations prévues par ce régime, sous réserve de l'application des conditions prévues à cet effet par ledit régime.</p><p><font color='#808080' size='1'><em>Texte étendu sous réserve de l'application des dispositions réglementaires relatives au salaire minimum de croissance (Arrêté du 3 avril 2001, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 15 décembre 2000 (BOCC n° 2001-7), étendu par arrêté du 3 avril 2001 (JO du 12 avril 2001)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005736122",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779650",
                    "cid": "KALIARTI000005779649",
                    "num": "4.3",
                    "intOrdre": 85898,
                    "content": "<p>Tout licenciement doit être basé sur des causes réelles et sérieuses qui sont toujours, en cas de litige, appréciées par le conseil des prud'hommes.</p><p>Le salarié licencié après 2 ans d'ancienneté au service du même employeur a droit, sauf en cas de faute grave, à une indemnité de licenciement.</p><p>L'indemnité se calcule comme suit :</p><p>- entre 2 et 4 ans, 1/10 de mois de salaire par année de présence ;</p><p>Pour toute année incomplète, la fraction de l'indemnité correspondante sera proportionnelle au nombre de mois de présence.</p><p>- à partir de 4 ans, 1 mois de salaire par tranche de 4 ans de présence ou fraction de 4 années supérieure à 2 ans.</p><p>Exemples :</p><p>- à partir de 4 ans de présence, l'indemnité est égale à 1 mois de salaire ;</p><p>- au-dessus de 6 ans révolus de présence, l'indemnité est égale à 2 mois de salaire ;</p><p>- après 8 ans de présence, l'indemnité est égale à 2 mois de salaire.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération totale brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le 1/3 des 3 derniers mois d'activité, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période, ne sera prise en compte que pro rata temporis.</p><p>L'indemnité de congédiement doit être payée par l'employeur au jour de la résiliation du contrat de travail.</p><p>L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans le même cabinet est calculée proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces 2 modalités depuis leur entrée chez l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par décision du 7 octobre 1994 (BOCC n° 94-51), étendue par arrêté du 8 février 1995 (JO du 28 février 1995)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de départ à la retraite",
                "id": "KALISCTA000005736123",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779652",
                    "cid": "KALIARTI000005779652",
                    "num": "4.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La garantie est identique à celle de l'indemnité de licenciement. Elle est versée au moment du départ en retraite du salarié et dans les mêmes conditions.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Point de départ et cessation des garanties",
                "id": "KALISCTA000005736124",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779653",
                    "cid": "KALIARTI000005779653",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les indemnités complémentaires dues en application du présent titre cessent d'être versées à la date de la résiliation du contrat de travail, et ce, même pour des arrêts de travail qui se prolongeraient au-delà de cette date. Le régime de prévoyance prévu par le titre V prend alors le relais, dans les conditions évoquées à l'article 4.2 (4.2.2. dernier alinéa).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maintien des garanties",
                "id": "KALISCTA000005736125",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779654",
                    "cid": "KALIARTI000005779654",
                    "num": "4.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'étendue des garanties antérieurement acquises par l'ensemble des salariés, cadres et non-cadres, est maintenue intégralement, sans délai de carence, à la date d'extension de l'accord du 5 juin 1987 ayant institué ce régime.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Régime de prévoyance (1) et retraite complémentaire (2) (1) Accord du 5 juin 1987. (2) Accord du 22 novembre 1991.",
            "id": "KALISCTA000005695598",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Préambule",
                "id": "KALISCTA000023723701",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023723699",
                    "cid": "KALIARTI000023723687",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les garanties de retraite complémentaire et de prévoyance instituées par la branche revêtent un caractère collectif dont bénéficient l'ensemble des personnels salariés des cabinets dentaires libéraux. <br/><br/>Ces garanties collectives s'appliquent également à tout salarié dont l'employeur a décidé le rattachement à la convention collective nationale des cabinets dentaires libéraux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet",
                "id": "KALISCTA000005736126",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779656",
                    "cid": "KALIARTI000005779655",
                    "num": "5.1",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties ci-dessus désignées sont d'accord sur la mise en application d'un régime de prévoyance \" décès \" - incapacité de travail, longue maladie, invalidité - en faveur de l'ensemble du personnel non cadre des cabinets dentaires.<p></p><p></p>   Le présent régime pourra être étendu au personnel cadre relevant de la convention collective nationale du 14 mars 1947, sous réserve que l'employeur prenne entièrement à sa charge la cotisation du régime de prévoyance.<p></p><p></p>   Ce régime a pour but d'assurer :<p></p><p></p>   - le versement d'indemnités journalières ou de rente invalidité, complémentaires à celles de la sécurité sociale ;<p></p><p></p>   - le versement, en cas de décès du salarié, d'un capital et d'une rente d'éducation.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par décision du 7 octobre 1994 (BOCC n° 94-51), étendue par arrêté du 8 février 1995 (JO du 28 février 1995)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Obligations réciproques",
                "id": "KALISCTA000005736127",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779658",
                    "cid": "KALIARTI000005779658",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tous les praticiens employeurs sont tenus au versement de la cotisation obligatoire définie à l'article 5.4.<p></p><p></p>   Les salariés doivent supporter sur leur salaire le précompte de la cotisation mise à leur charge par l'article 5.4.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'application",
                "id": "KALISCTA000005736128",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023723696",
                    "cid": "KALIARTI000005779659",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p>Les garanties du régime de prévoyance instituées par le présent titre s'appliquent obligatoirement au personnel défini dans l'article 5.1, comptant 3 mois de présence dans le même cabinet ou 3 mois d'ancienneté acquise dans d'autres cabinets dentaires au cours des 12 mois précédents. <br/><br/>Ces garanties font l'objet d'un protocole d'accord signé par l'ensemble des parties et figurant en annexe de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Répartition des cotisations",
                "id": "KALISCTA000005736129",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779660",
                    "cid": "KALIARTI000005779660",
                    "num": "5.4",
                    "intOrdre": 42949,
                    "content": "<p>La rémunération prise en considération pour l'application du présent titre est la rémunération brute qui sert de base à la déclaration des traitements et des salaires, fournie chaque année par l'employeur à l'administration fiscale, en vue de l'établissement des impôts sur les revenus.</p><p>Les cotisations sont perçues sur la rémunération définie ci-dessus.</p><p>La répartition entre l'employeur et les salariés est la suivante :</p><p>- part patronale : soit 1 % ;</p><p>- part salariale : soit 0,5 %.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Gestion du régime",
                "id": "KALISCTA000005736130",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779661",
                    "cid": "KALIARTI000005779661",
                    "num": "5.5",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes sont convenues de confier la gestion de ces régimes à l'AG2R Prévoyance, institution agréée sous le n° 942 par arrêté de M. le ministre du travail du 18 février 1977.</p><p>L'AG2R Prévoyance appliquera les dispositions de la convention signée avec un organisme spécialisé pour la gestion de la rente éducation.</p><p>Les cabinets dentaires entrant dans le champ d'application du présent titre sont tenus d'affilier leur personnel à l'AG2R Prévoyance, sauf adhésion antérieure à une autre institution assurant un régime au moins équivalent, par garantie, à la date de signature de l'accord du 5 juin 1987.</p><p>Il est rappelé que pour les cabinets dentaires créés après le 27 octobre 1987, date de la publication de l'arrêté d'extension, les praticiens employeurs doivent adhérer immédiatement à l'AG2R Prévoyance.</p><p>Les sinistres survenus dans les cabinets dentaires qui n'auraient pas adhéré à cette date ne seront pas pris en charge par l'AG2R Prévoyance. En tout état de cause, les cotisations sont dues à compter du jour d'adhésion sous réserve des dispositions de l'article 5.4.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commission de suivi du régime",
                "id": "KALISCTA000005736131",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779662",
                    "cid": "KALIARTI000005779662",
                    "num": "5.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est institué, par les parties signataires, une commission paritaire chargée de suivre l'évolution du régime professionnel, de contrôler la gestion du régime et de veiller à son application.<p></p><p></p>   Elle se réunira au moins une fois par an au cours du deuxième trimestre de l'exercice.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Retraite complémentaire. - Répartition de la cotisation (1)",
                "id": "KALISCTA000005736132",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026636862",
                    "cid": "KALIARTI000005779664",
                    "num": "5.7",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel des cabinets dentaires devra être inscrit à un régime de retraite complémentaire géré par l'AGRR à un taux contractuel de 8 %, à effet au 1er janvier 1992.</p><p>La cotisation est assise, conformément aux dispositions de l'ARRCO, sur les salaires bruts limités à 3 fois le plafond de la sécurité sociale (non cadres), sauf pour les salariés pour lesquels l'assiette de l'ARRCO est limitée au plafond de la sécurité sociale (cadres).</p><p>L'inscription du salarié au régime de retraite complémentaire prend effet le premier jour de travail dans l'entreprise.</p><p>Répartition de la cotisation</p><p>La commission mixte des cabinets dentaires, réunie à Paris le 14 janvier 2000, décide, concernant l'application des nouveaux taux de cotisations de la tranche T 2 (entre 1 et 3 plafonds de la sécurité sociale), prévus par les accords relatifs à la retraite complémentaire ARRCO :</p><p>A partir du 1<sup>er</sup> janvier 2000 :</p><p>La répartition des 6 premiers pour cent est fixée à :</p><p>- 60 % à la charge des employeurs ;</p><p>- 40 % à la charge des salariés.</p><p>La répartition des pourcentages au-delà des 6 premiers est partagée :</p><p>- 50 % à la charge des employeurs ;</p><p>- 50 % à la charge des salariés.</p><p>L'application de ce régime ne peut entraîner une diminution des avantages acquis individuellement par les salariés à la date de la mise en vigueur. La répartition en vigueur à la date d'effet de ce nouveau régime sera modifiée comme ci-dessus indiqué.</p><p>Cette évolution du taux de cotisation bénéficie de l'accord ARRCO du 29 juin 1988, améliorant les droits acquis au titre des périodes antérieures au changement de taux de cotisation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Durée du travail et congés",
            "id": "KALISCTA000005695599",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée du travail",
                "id": "KALISCTA000005736133",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039102443",
                    "cid": "KALIARTI000005779665",
                    "num": "6.1",
                    "intOrdre": 171796,
                    "content": "<p align='center'>6.1.1. Temps de travail effectif</p><p>On appelle heures effectives de travail les heures pendant lesquelles le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à ses occupations personnelles. Cette définition exclut les heures de repas, de repos et les pauses.</p><p>La définition d'heures effectives de travail, voire leurs variations, entraîne la nécessité de les matérialiser par tout moyen infalsifiable susceptible de faire foi, notamment par l'utilisation de registres numérotés contresignés par le salarié et l'employeur.</p><p align='center'><br/><em>6.1.2. Durée du travail </em><a shape='rect' href='#RENVOI_KALIARTI000005779665_1'> (1) </a></p><p>La durée du travail est régie par les dispositions légales et réglementaires en vigueur ainsi que par l'accord du 18 mai 2001 relatif à l'aménagement et à la réduction du temps de travail, étendu le 26 novembre 2001, et l'accord du 28 février 2014 relatif à l'organisation du temps partiel, étendu le 20 juin 2014.</p><p>Il est ainsi rappelé que la durée conventionnelle de travail dans la branche est de :</p><p>-35 heures effectives par semaine pour un salarié travaillant à temps plein, soit une référence mensuelle de travail effectif de 151,67 heures, soit une durée annuelle de travail de 1 594 heures (1 587 heures auxquelles sont ajoutées les 7 heures correspondant à la journée de solidarité). L'employeur peut, toutefois, décider d'une durée hebdomadaire inférieure à la durée conventionnelle définie ci-dessus.</p><p>-17 heures hebdomadaires minimum pour un salarié travaillant à temps partiel, soit une référence mensuelle de travail effectif de 73,67 heures, exception faite du personnel d'entretien dont la durée conventionnelle minimale de travail effectif est de 8 heures mensuelles.</p><p>La répartition de la durée hebdomadaire de travail des salariés se fait sur 4 jours, 4 jours et demi, 5 jours ou 5 jours et demi, consécutifs ou non.</p><p>Pour un salarié employé sur la base de 35 heures, la durée de travail effectif ne peut excéder 46 heures au cours d'une même semaine, heures supplémentaires comprises, et 44 heures en moyenne sur 12 semaines consécutives. La durée quotidienne de travail effectif ne peut excéder 10 heures.</p><p>Lorsque le temps de travail effectif atteint 6 heures consécutives, tout salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes.</p><p align='center'><br/>\n6.1.3. Repos</p><p>Repos quotidien :</p><p>Chaque salarié bénéficie, au cours de chaque période de 24 heures, d'une période minimale de repos de 12 heures consécutives.</p><p>Repos hebdomadaire :</p><p>Chaque salarié bénéficie, pour chaque période de 7 jours, d'une période minimale de repos sans interruption de 24 heures, à laquelle s'ajoute la période des 12 heures de repos journalier, prévue à l'alinéa précédent incluant le dimanche, sauf dimanche de garde et/ ou d'astreinte.</p><p align='center'><br/>\n6.1.4. Gardes et astreintes</p><p>Les parties signataires rappellent que ce dispositif décrit dans le présent article s'applique, quel que soit leur temps de travail, au personnel administratif et technique, dans le cadre du décret n° 2015-75 du 27 janvier 2015 relatif à la permanence de soins des chirurgiens-dentistes.</p><p>Il ne s'applique pas au chirurgien-dentiste collaborateur salarié, dont la participation à la permanence de soins relève du même décret du 27 janvier 2015 et dont la rétribution relève du contrat de collaboration salariée conclu avec le chirurgien-dentiste libéral employeur.</p><p>Les gardes et astreintes s'exercent pour les salariés selon les modalités d'organisation de la permanence de soins du lieu d'exercice du praticien.</p><p align='center'><br/><em>6.1.4.1. Définition et modalités</em><a shape='rect' href='#RENVOI_KALIARTI000005779665_2'> (2)</a></p><p>Pour répondre aux besoins de permanence des soins dentaires des chirurgiens-dentistes, le ou les salariés peuvent être appelés à assister le chirurgien-dentiste les dimanches et/ ou jours fériés quand ce dernier assure cette permanence.</p><p>Cette assistance se réalise soit sous forme de garde, soit sous forme d'astreinte.</p><p>La garde nécessite la présence du salarié sur le lieu de travail, c'est-à-dire au cabinet dentaire pour l'exécution d'un travail effectif.</p><p>La période d'astreinte s'entend comme une période pendant laquelle le salarié, sans être à la disposition permanente et immédiate de l'employeur, a l'obligation de demeurer à son domicile ou à proximité afin d'être en mesure, au cours de cette astreinte, de se rendre, dans un délai raisonnable, au cabinet pour une intervention. Ce temps d'intervention constitue un temps de travail effectif.</p><p>Les horaires du temps de garde ou d'astreinte sont fixés par l'employeur, qui en informe le salarié 30 jours calendaires à l'avance, sauf cas exceptionnel et sous réserve que le salarié en soit averti au moins 1 jour franc à l'avance.</p><p align='center'><br/>\n6.1.4.2. Indemnisation</p><p>Garde</p><p>Le temps de garde du salarié constitue du temps de travail effectif. A ce titre, il est rémunéré sur la base de son taux horaire de base majoré de 100 % pour chaque heure de garde effectuée un dimanche ou un jour férié, excepté le 1er Mai.</p><p>Le temps de garde ne s'impute pas sur le contingent annuel d'heures supplémentaires ou sur les heures complémentaires.</p><p>La majoration de 100 % est une majoration spécifique, elle ne se cumule pas avec la majoration prévue par ailleurs lorsque des heures supplémentaires ou complémentaires sont accomplies par le salarié.</p><p>Astreinte</p><p>Le salarié perçoit en contrepartie de l'astreinte du dimanche ou un jour férié une indemnité forfaitaire égale à 10 % du salaire horaire de sa catégorie pour chaque heure d'astreinte, déduction faite des heures d'intervention.</p><p>En cas de venue au cabinet du salarié durant l'astreinte, celui-ci recevra pour cette intervention au cabinet, temps de déplacement compris, une indemnité calculée sur la base de son taux horaire de base majoré de 100 % pour chaque heure d'intervention effectuée un dimanche ou un jour férié, excepté le 1er Mai.</p><p align='center'><br/>\n6.1.4.3. Repos compensateur de remplacement</p><p>Garde</p><p>Dans le cadre de la garde effectuée le dimanche ou un jour férié, excepté le 1er Mai, un repos compensateur de remplacement peut être accordé au salarié en lieu et place de l'indemnisation prévue à l'article 6.1.4.2.</p><p>Chaque heure de garde donne droit à un repos compensateur de 2 heures.</p><p>Ce repos compensateur devra être pris dans les 2 mois suivant l'intervention et mentionné sur le bulletin de salaire du mois au cours duquel le repos est pris (ou, le cas échéant, du mois suivant si la date de prise du repos ne le permet pas matériellement).</p><p>Ce choix de prendre un repos compensateur en remplacement de l'indemnisation correspondant aux heures de garde fait l'objet d'un accord écrit entre les parties. A défaut d'accord, le salarié est indemnisé.</p><p>Astreinte</p><p>Dans le cadre de l'astreinte effectuée le dimanche ou un jour férié, excepté le 1er Mai et lorsque le salarié est amené à se déplacer au cabinet dentaire pour une intervention, un repos compensateur de remplacement peut être accordé au salarié.</p><p>Ce repos de remplacement compense les heures d'intervention effectuées par le salarié de la manière suivante :</p><p>-chaque heure d'intervention donne droit à un repos compensateur de 2 heures.</p><p>Ce repos compensateur devra être pris dans les 2 mois suivant l'intervention et mentionné sur le bulletin de salaire du mois au cours duquel le repos est pris (ou, le cas échéant, du mois suivant si la date de prise du repos ne le permet pas matériellement).</p><p>Ce choix de prendre un repos compensateur en remplacement de l'indemnisation correspondant aux heures d'intervention effectuées dans le cadre de l'astreinte fait l'objet d'un accord écrit entre les parties. A défaut d'accord, le salarié est indemnisé.</p><p align='center'><br/>\n6.1.4.4. Cas particulier du 1er Mai</p><p>Garde</p><p>Le salarié qui effectue des heures de permanence au cabinet pendant la garde du 1er Mai est rémunéré sur la base de son taux horaire de base majoré de 100 % pour chaque heure de garde exécutée.</p><p>La majoration de 100 % est une majoration spécifique, elle ne se cumule pas avec la majoration prévue par ailleurs pour les heures supplémentaires ou complémentaires.</p><p>A cette rémunération spécifique pour les heures de permanence effectuées par le salarié pendant une garde le 1er Mai s'ajoute un repos compensateur d'égale durée.</p><p>Ce repos compensateur devra être pris dans les 2 mois suivant l'intervention et mentionné sur le bulletin de salaire du mois au cours duquel le repos est pris (ou, le cas échéant, du mois suivant si la date de prise du repos ne le permet pas matériellement).</p><p>Astreinte</p><p>Le salarié perçoit en contrepartie de l'astreinte effectuée le 1er Mai une indemnité forfaitaire égale à 10 % du salaire horaire de sa catégorie pour chaque heure d'astreinte, déduction faite des heures d'intervention.</p><p>En cas de venue du salarié au cabinet durant l'astreinte, celui-ci recevra pour cette intervention une indemnité calculée sur la base de son taux horaire de base, majorée de 100 % pour chaque heure d'intervention.</p><p>A cette rémunération spécifique pour les heures d'intervention effectuées par le salarié pendant une astreinte le 1er Mai s'ajoute un repos compensateur d'égale durée.</p><p>Ce repos compensateur devra être pris dans les 2 mois suivant l'intervention et mentionné sur le bulletin de salaire du mois au cours duquel le repos est pris (ou, le cas échéant, du mois suivant si la date de prise du repos ne le permet pas matériellement).</p><p align='center'>6.1.5. Temps d'absence de l'assistant dentaire</p><p>Afin que l'assistant dentaire salarié en poste réponde à son obligation, le temps nécessaire pour l'enregistrement de son titre (temps de déplacement aller-retour à l'ARS, considéré comme normal pour le secteur géographique concerné, et durée du rendez-vous sur place) est rémunéré comme du temps de travail. Il est donc pris sur les heures de travail du salarié au cabinet et cela sans aucune retenue de salaire.</p><p>L'application de cette disposition est conditionnée à la transmission à l'employeur d'un justificatif de présence émanant de l'ARS.</p><p>Si cette démarche d'enregistrement doit être effectuée par voie dématérialisée, et si l'assistant dentaire le demande, celle-ci devra être faite, au cabinet dentaire et sur le temps de travail.</p><p>Frais de déplacement</p><p>Les frais de déplacement pouvant être engendrés par cette démarche restent intégralement à la charge de l'assistant dentaire.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005779665_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 3121-16 du code du travail.<br/>\n(Arrêté du 25 mai 2018 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005779665_2'></a>(2) Article étendu sous réserve du respect des dispositions de l'article L. 3121-9 du code du travail.<br/>\n(Arrêté du 25 mai 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés payés",
                "id": "KALISCTA000005736134",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018771003",
                    "cid": "KALIARTI000005779670",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p>Pendant la période de congés payés du cabinet, tout salarié ayant moins de 1 an de présence peut solliciter le bénéfice du chômage partiel pour la période de fermeture du cabinet qui excède celle de son congé légal.</p><p>6.2.1. Période de référence</p><p>La période de référence à retenir pour déterminer la durée est comprise entre le 1er juin de l'année précédente et le 31 mai de l'année au cours de laquelle les vacances doivent être prises.</p><p>6.2.2. Période de congé</p><p>La période de congés payés doit être comprise entre le 1er mai et le 31 octobre de chaque année.</p><p>Le congé principal de 4 semaines doit être effectivement pris avant le 31 décembre de l'année en cours, sauf accord entre les parties.</p><p>6.2.3. Modalités d'attribution des congés payés</p><p>La durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables.</p><p>Le congé principal d'une durée supérieure à 12 jours ouvrables et au plus égale à 24 jours ouvrables (4 semaines) peut être fractionné par l'employeur avec l'accord écrit du salarié. Dans ce cas, une fraction doit être au moins de 12 jours ouvrables continus, compris entre 2 jours de repos hebdomadaire.</p><p>Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en dehors de cette période. Dans ce cas, il est attribué 2 jours ouvrables de congés supplémentaires lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à une semaine (6 jours) et un seul lorsqu'il est compris entre 3 à 5 jours.</p><p>La 5e semaine de congés payés n'est pas prise en compte pour l'ouverture du droit à supplément.</p><p>Les salariés originaires des DOM-TOM peuvent bénéficier, sur leur demande, d'un cumul de 2 années de leurs congés annuels pour se rendre dans leur département ou pays d'origine.</p><p>6.2.4. Affichage des dates des congés payés</p><p>La période des congés payés doit être portée à la connaissance des salariés au minimum 2 mois avant son ouverture (c'est-à-dire, au plus tard avant le 31 mars).</p><p>A l'intérieur de cette période, l'ordre des départs est fixé par l'employeur et communiqué aux salariés 1 mois avant leur départ notamment par voie d'affichage. Sauf cas de force majeure, ces dates ne peuvent être modifiées dans le délai de 1 mois avant la date prévue du départ.</p><p>L'ordre des départs tiendra compte en priorité :</p><p>1. De la nécessité du service.</p><p>2. Des préférences du personnel, avec priorité en faveur des parents ayant des enfants en âge scolaire.</p><p>3. De l'ancienneté dans la maison.</p><p>4. Des couples de salariés travaillant dans le même cabinet qui partent en congés payés aux mêmes dates, s'ils le désirent.</p><p>5. Si possible, des vacances du conjoint travaillant dans une autre entreprise, conformément à l'article L. 223-7 du code du travail.</p><p>6.2.5. Détermination de la durée du travail effectif</p><p>Sont considérés comme périodes de travail effectif pour le calcul de la durée et de l'indemnité de congés payés : </p><p>- les absences provoquées par la fréquentation des cours professionnels (cours obligatoires de formation permanente) ; </p><p>- les périodes de congés payés de l'année précédente, sauf cas particulier de report ; </p><p>- les congés de maternité ; </p><p>- les congés de paternité ; </p><p>- le congé principal d'adoption ; </p><p>- le congé supplémentaire d'adoption ; </p><p>- le congé d'adoption au moment de l'arrivée d'un enfant ; </p><p>- les arrêts de travail pour accident du travail ou maladie professionnelle (limités à une période de 1 an) ; </p><p>- les périodes militaires ; </p><p>- les journées d'appel de préparation à la défense ; </p><p>- les congés de courte durée justifiés, tels que définis dans la convention collective nationale des cabinets dentaires ; </p><p>- les journées chômées pour participer aux réunions syndicales ou aux réunions de commissions prévues par la présente convention collective ; </p><p>- les congés de formation de cadres ou d'animation pour les jeunes ; </p><p>- les congés pour événements familiaux ; </p><p>- les congés de formation professionnelle continue ; </p><p>- les congés pour jurys d'examens ou de VAE qui concernent la branche des cabinets dentaires ; </p><p>- les périodes de congés pour effectuer des stages de formation professionnelle ou de promotion sociale, y compris le CIF et le congé examen, ainsi que pour effectuer le bilan de compétences ; </p><p>- les absences maladie dans la limite de 30 jours par année civile ; </p><p>- les congés de formation économique, sociale et syndicale ; </p><p>- les jours de repos acquis au titre de la réduction du temps de travail ; </p><p>- les repos compensateurs au titre d'heures supplémentaires ; </p><p>- les absences pour se rendre aux examens médicaux obligatoires ; </p><p>- le congé jeune travailleur ; </p><p>- le congé de formation des conseillers prud'homaux, ainsi que le temps consacré à l'exercice de leurs fonctions ; </p><p>- l'autorisation d'absence pour les candidats à une fonction parlementaire ou d'élu territorial ; </p><p>- le congé de formation des administrateurs de mutuelle ; </p><p>- le temps de missions et de formation des sapeurs-pompiers volontaires ; </p><p>- le temps de mission du conseiller du salarié lors de l'entretien préalable au licenciement ; </p><p>- le temps de mission du salarié exerçant une fonction d'assistance ou de représentation devant le conseil de prud'hommes. </p><p>6.2.6. Paiement des congés payés</p><p>Au moment de chaque départ en congé, il est payé à tout salarié la moitié de l'indemnité de congés payés due au titre des jours de congés qu'il s'apprête à prendre, ou même l'intégralité de cette indemnité s'il en a fait la demande au moins 15 jours avant son départ.</p><p>Si, à la fin des congés annuels, le contrat de travail est rompu, la totalité des sommes dues à titre de congés payés lui est versée à son départ.</p><p>6.2.7. Incidence de la maladie sur les congés payés</p><p>Si un salarié se trouve absent pour maladie à la date de son départ en congé annuel, il bénéficie de l'intégralité de celui-ci à partir du moment où son congé maladie prend fin ou à une date autre, fixée entre les parties.</p><p>Si un employé tombe malade pendant son congé annuel, il est mis en congé de maladie dès la date indiquée sur le certificat médical.</p><p>Il est tenu d'en adresser la justification dans les 72 heures.</p><p>Une durée de congé égale au temps d'interruption due à la maladie sera prise soit à l'issue de la période préalablement fixée, soit reportée à une date ultérieure, après accord entre les parties. Si le report n'est pas possible, l'employeur est fondé à s'acquitter de ses obligations en versant au salarié l'indemnité compensatrice de congés payés correspondant à la période considérée.</p><p>6.2.8. Congés payés des salariés employés à temps partiel</p><p>Le personnel salarié à temps partiel bénéficie d'un congé payé dont la durée et l'indemnité sont calculées comme il est indiqué aux articles précédents.</p><p>6.2.9. Congés supplémentaires pour mère de famille</p><p>Les femmes salariées, âgées de moins de 21 ans au 30 avril de l'année précédente, bénéficient de 2 jours de congés supplémentaires par enfant à charge. Ce congé supplémentaire est réduit de 1 jour si le congé légal n'excède pas 6 jours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés de courte durée",
                "id": "KALISCTA000005736135",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779671",
                    "cid": "KALIARTI000005779671",
                    "num": "6.3",
                    "intOrdre": 42949,
                    "content": "<p>L'ensemble du personnel des cabinets dentaires bénéficie des congés suivants, sans retenue de salaire :</p><p>- jour de l'An ;</p><p>- lundi de Pâques ;</p><p>- 1er Mai ;</p><p>- 8 Mai ;</p><p>- Ascension ;</p><p>- lundi de Pentecôte ;</p><p>- 14 Juillet ;</p><p>- 15 août ;</p><p>- Toussaint ;</p><p>- 11 Novembre ;</p><p>- Noël.</p><p>Les heures de travail ainsi perdues par suite du chômage de ces jours, ne peuvent donner lieu à récupération.</p><p>Les usages locaux ayant, dans certains cas et certaines régions, institué des jours chômés, les employeurs respecteront ces us et coutumes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005736136",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779676",
                    "cid": "KALIARTI000005779672",
                    "num": "6.4",
                    "intOrdre": 171796,
                    "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence :</p><p>- décès du conjoint ou d'un enfant : 6 jours ;</p><p>- décès d'un père, d'une mère, d'un beau-parent, d'un frère, d'une soeur, d'un ascendant : 2 jours ;</p><p>- naissance ou adoption d'un enfant : 3 jours ;</p><p>- après 3 mois de présence :</p><p>- présélection militaire : 3 jours ;</p><p>- après 6 mois de présence :</p><p>- mariage du salarié : 6 jours ;</p><p>- mariage d'un enfant : 2 jours ;</p><p>- mariage d'un frère ou d'une soeur : 1 jour ;</p><p>- déménagement : 1 jour.</p><p>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. Sauf pour des raisons exceptionnelles consécutives à un cas de force majeure, ces congés doivent être pris obligatoirement dans les 15 jours qui entourent l'événement, à condition que l'employeur en soit informé 15 jours à l'avance.</p><p>Un ou 2 jours supplémentaires sont accordés suivant que les cérémonies ont lieu respectivement à plus de 300 kilomètres ou de 600 kilomètres.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 27 janvier 1995 (BOCC n° 96-10), étendu par arrêté du 10 juin 1996 (JO du  21 juin 1996)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés pour maladie d'un enfant de moins de 12 ans",
                "id": "KALISCTA000005736137",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779679",
                    "cid": "KALIARTI000005779678",
                    "num": "6.5",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié, ayant à charge un enfant de moins de 12 ans, bénéficiera en cas de maladie de cet enfant, justifiée par un certificat médical, d'un congé rémunéré de 3 jours par année civile.</p><p>Ce congé rémunéré sera majoré de 3 jours, pour tout salarié, par enfant de moins de 12 ans.</p><p>Cette limite d'âge est portée à 20 ans lorsque l'enfant est reconnu handicapé.</p><p>A la suite de ces différents congés rémunérés, le salarié pourra bénéficier également, sur présentation d'un certificat médical, d'un congé sans solde.</p><p>Tous les congés énumérés précédemment peuvent être pris en une ou plusieurs fois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 7 janvier 2005 (BOCC n° 2005-13), étendu par arrêté du 20 juillet 2005 (JO du 2 août 2005)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés pour maladie d'un enfant de moins de 16 ans",
                "id": "KALISCTA000005736138",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779680",
                    "cid": "KALIARTI000005779680",
                    "num": "6.5 bis",
                    "intOrdre": 42949,
                    "content": "<p>Entre 12 et 16 ans, le congé de 3 jours non rémunérés pour soigner un enfant malade, instauré par la loi du 25 juillet 1994, relative à la famille, s'inscrit dans la possibilité de congé sans solde ouverte par l'alinéa 4 du précédent article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congé de maternité et congé d'adoption",
                "id": "KALISCTA000005736139",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779682",
                    "cid": "KALIARTI000005779681",
                    "num": "6.6",
                    "intOrdre": 42949,
                    "content": "<p>La protection des femmes enceintes et des mères d'une part, l'octroi de congés de maternité ou d'adoption ou d'un congé parental d'autre part, sont assurés par des dispositions conventionnelles au moins égales aux dispositions légales.</p><p>Au-delà des congés pour maternité ou adoption ou du congé parental, une priorité de réembauchage sera prévue en faveur des salariés qui résilieraient leur contrat de travail afin d'élever leurs enfants.</p><p>6.6.1. Congé de maternité</p><p>Rappel des dispositions légales applicables :</p><p>Toute salariée a le droit de suspendre son contrat de travail pendant une période dont la durée et la répartition de celle-ci en parties pré- et post-natales sont fixées à l'article L. 122-26 du code du travail et dont une fraction de la partie postnatale peut être reportée en cas d'hospitalisation de l'enfant qui vient de naître dans les conditions précisées au même article.</p><p>En cas d'accouchement retardé, le retard est pris en compte au titre du congé de maternité ; il s'ajoute donc à la durée de la suspension du contrat de travail à laquelle a droit la salariée en cause.</p><p>Maintien du salaire :</p><p>Les employées, permanentes ou non, comptant une année de services effectifs continus ou non au jour de la naissance auront droit pendant toute la durée de leur congé de maternité à des indemnités complémentaires dont le montant sera calculé de sorte que, compte tenu des prestations journalières éventuellement dues tant par la sécurité sociale que par les caisses d'allocations familiales, elles perçoivent l'équivalent de leur salaire net.</p><p>6.6.2. Congé d'adoption</p><p>Tout salarié à qui un service départemental d'aide sociale à l'enfance ou une oeuvre d'adoption autorisée confie un enfant au moins, en vue de son adoption, a le droit de suspendre son contrat de travail pendant une période dont la durée est précisée au sixième alinéa de l'article L. 122-26 du code du travail.</p><p>Le salarié célibataire à qui un service départemental d'aide sociale à l'enfance ou une oeuvre d'adoption autorisée confie un enfant au moins, en vue de son adoption, a le droit également de suspendre son contrat de travail pendant une période dont la durée est identique à celle qui est précisée au sixième alinéa de l'article L. 122-36 du code du travail.</p><p>Maintien du salaire</p><p>Les employés, permanents ou non, de l'un ou l'autre sexe, comptant une année de services effectifs, continus ou non au jour où un enfant leur est confié en vue de son adoption bénéficieront, pendant toute la durée du congé auquel ils ont droit, d'indemnités complémentaires dont le montant sera calculé de sorte que, compte tenu des prestations journalières éventuellement dues tant par la sécurité sociale que par les caisses d'allocations familiales, ils perçoivent l'équivalent de leur salaire net.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 2 juillet 1993, étendu par arrêté du 27 octobre 1993 (JO du 9 novembre 1993)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Congé pour élever un enfant",
                "id": "KALISCTA000005736140",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779685",
                    "cid": "KALIARTI000005779683",
                    "num": "6.7",
                    "intOrdre": 128847,
                    "content": "<p>Tout salarié qui désire obtenir un congé sans solde, pour élever son enfant, doit impérativement en faire la demande à l'employeur, par lettre recommandée avec avis de réception, au moins 15 jours avant la date du départ en congé.</p><p>A l'issue de ce congé et pendant 1 an, l'intéressé bénéficie d'une priorité d'embauche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par décision du 27 janvier 1995 (BOCC n°95-16, étendue par arrêté du 19 juin 1995 (JO du 30 juin 1995)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Congé parental d'éducation",
                "id": "KALISCTA000005736141",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779687",
                    "cid": "KALIARTI000005779686",
                    "num": "6.8",
                    "intOrdre": 85898,
                    "content": "<p>Pendant les 3 ans qui suivent le congé maternité ou le congé d'adoption, les salariés peuvent prendre un congé parental pour élever leur enfant ou occuper un travail à temps partiel.</p><p>Peuvent bénéficier du congé, ou du travail à mi-temps, les salariés ayant au moins 1 an d'ancienneté à la date de la naissance de l'enfant ou de l'arrivée au foyer de 1 enfant de moins de 3 ans en vue de son adoption.</p><p>La durée initiale est de 1 an maximum, mais le salarié peut prolonger son congé dans la limite de 2 ans maximum ou le transformer en travail à temps partiel dans les mêmes limites.</p><p>Un mois au moins avant l'expiration du congé de maternité ou d'adoption, ou 2 mois avant le début du congé parental s'il n'a pas été pris à l'issue du congé de maternité, le salarié doit informer son employeur par lettre recommandée avec accusé de réception de la durée du congé dont il entend bénéficier. Cette durée peut être écourtée en cas de décès de l'enfant ou de diminution importante des ressources du ménage.</p><p>Le congé parental suspend le contrat de travail. Sa durée est prise en compte pour moitié pour la détermination des avantages liés à l'ancienneté (prime d'ancienneté, indemnité de licenciement). Le salarié conserve le bénéfice de tous les avantages qu'il avait acquis au début de ce congé.</p><p>A l'issue du congé parental, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération équivalente.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par décision du 7 octobre 1994 (BOCC n° 94-51), étendue par arrêté du 8 février 1995 (JO du 28 février 1995)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre VII : Formation professionnelle",
            "id": "KALISCTA000005695600",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet",
                "id": "KALISCTA000005736142",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779689",
                    "cid": "KALIARTI000005779688",
                    "num": "7.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires, conscientes de l'intérêt et des enjeux de la formation professionnelle décident :<p></p><p></p>   - de favoriser le développement de la formation tout au long de la vie professionnelle des personnels des cabinets dentaires ;<p></p><p></p>   - de promouvoir les nouveaux droits de ces personnels ;<p></p><p></p>   - de créer une dynamique d'étude prospective des compétences requises par les emplois de la branche et leur évolution.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 1er octobre 2004 en vigueur le 1er octobre 2004 (BOCC n° 2004-46), étendu par arrêté du 19 avril 2005 (JO du 28 avril 2005)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Financement de la formation professionnelle",
                "id": "KALISCTA000005736143",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030173844",
                    "cid": "KALIARTI000005779691",
                    "num": "7.2",
                    "intOrdre": 85898,
                    "content": "<p align='center'>7.2.1. Versement des contributions </p><p align='left'><br/>L'organisme désigné par la branche pour le versement des contributions légales et conventionnelles au titre de la formation professionnelle continue est l'organisme paritaire collecteur agréé des professions libérales dénommé Actalians, dont le siège social est situé 4, rue du Colonel-Driant, 75046 Paris Cedex 01. <br/><br/>Il est administré paritairement, sa composition et son mode de fonctionnement sont fixés par ses statuts. </p><p align='center'><br/>7.2.2. Financement <br/><br/>7.2.2.1. Obligations légales de contribution à la formation professionnelle continue des salariés des cabinets dentaires </p><p align='left'><br/>Au titre du présent accord et en application des dispositions législatives et réglementaires, les cabinets dentaires versent à Actalians leur contribution légale de formation, à l'exception des cabinets dont le siège est situé dans un DROM-COM, qui, en fonction des dispositions légales, versent leur contribution à la formation professionnelle à un organisme interprofessionnel. <br/><br/>Les taux sont fixés et répartis comme suit : <br/><br/>Cabinets de 1 à moins de 10 salariés : à compter du 1er janvier 2015 (exigibilité au 1er mars 2016), la contribution est fixée à 0,55 % de la masse salariale brute de l'année précédente de l'ensemble du personnel (y compris les chirurgiens-dentistes salariés), répartie de la façon suivante : <br/><br/>- 0,15 % au titre de la professionnalisation ; <br/><br/>- 0,40 % au titre du plan de formation. <br/><br/>Cabinets de 10 à moins de 50 salariés : à compter du 1er janvier 2015 (exigibilité au 1er mars 2016), la contribution est fixée à 1 % de la masse salariale brute de l'année précédente de l'ensemble du personnel (y compris les chirurgiens-dentistes salariés), répartie de la façon suivante : <br/><br/>- 0,30 % au titre de la professionnalisation ; <br/><br/>- 0,20 % au titre du plan de formation ; <br/><br/>- 0,20 % au titre du compte personnel de formation ; <br/><br/>- 0,15 % au titre du fonds paritaire de sécurisation des parcours professionnels ; <br/><br/>- 0,15 % au titre du congé individuel de formation. <br/><br/>Cabinets de 50 à moins de 300 salariés : à la date de conclusion du présent accord, aucun cabinet dentaire n'emploie à ce niveau d'effectif. Le cas échéant, dès la première année de franchissement de seuil, les cabinets dentaires seraient soumis à la contribution légale de 1 % ainsi qu'aux règles de répartition légale. </p><p align='center'><br/>7.2.2.2. Obligation conventionnelle de contribution à la formation professionnelle continue de l'ensemble des salariés (y compris les chirurgiens-dentistes salariés) </p><p align='left'><br/>En application des dispositions en vigueur du code du travail, les cabinets dentaires de 1 à moins de 50 salariés (et ceux de 50 à moins de 300 salariés, si le cas se présente) versent une contribution conventionnelle de formation professionnelle à l'OPCA-PL, dénommé Actalians, qui correspond à 0,55 % de la masse salariale brute de l'ensemble du personnel (y compris les chirurgiens-dentistes salariés). En sont exonérés les cabinets dentaires dont le siège est situé dans un DROM-COM, qui, selon les dispositions légales, versent leur contribution à la formation professionnelle à un organisme interprofessionnel. <br/><br/>Afin de favoriser une utilisation optimale de ces ressources, les parties signataires du présent accord confirment que les sommes collectées par l'OPCA des professions libérales, dénommé Actalians, sont mutualisées dès leur réception, conformément aux dispositions légales et réglementaires en vigueur. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 107372,
                "title": "Compte personnel de formation",
                "id": "KALISCTA000030173842",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030173840",
                    "cid": "KALIARTI000030173708",
                    "num": "7.3",
                    "intOrdre": 1073741823,
                    "content": "<p>A compter du 1er janvier 2015, un compte personnel de formation est ouvert aux salariés. Ce compte est alimenté à hauteur de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par année de travail à temps complet, dans la limite d'un plafond total de 150 heures. Pour les salariés à temps partiel, l'alimentation du compte s'effectue au prorata du temps de travail. <br/><br/>La période d'absence du salarié pour un congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial ou pour un congé parental d'éducation ou pour maladie professionnelle ou accident du travail est intégralement prise en compte pour le calcul de ces heures. <br/><br/>Le compte ne peut être mobilisé qu'avec l'accord exprès de son titulaire. Le refus du titulaire de mobiliser son compte ne constitue pas une faute. <br/><br/>Les heures de formation éligibles au compte personnel de formation demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi de son titulaire. Le compte est fermé lorsque le titulaire est admis à faire valoir l'ensemble de ses droits à la retraite. </p><p align='center'><br/>7.3.1. Dispositions transitoires relatives aux heures acquises au titre du droit individuel à la formation (DIF) </p><p align='left'><br/>Les droits acquis, crédit d'heures de formation, au titre du droit individuel à la formation non utilisés au 31 décembre 2014 sont utilisables dans le cadre du compte personnel de formation jusqu'au 1er janvier 2021. <br/><br/>Ce crédit d'heures ne figure pas dans le compte personnel de formation du salarié mais doit être justifié auprès d'Actalians, qui finance les heures de formation prises sur le compte personnel de formation, au moment de leur utilisation. Afin de permettre l'utilisation du droit individuel à la formation, les employeurs doivent informer par écrit, avant le 31 janvier 2015, chaque salarié du nombre total d'heures acquises et non utilisées au titre du droit individuel à la formation au 31 décembre 2014. Ces heures de DIF acquises peuvent se cumuler à celles acquises au titre du compte personnel de formation. <br/><br/>Lorsqu'une personne bénéficie d'une formation dans le cadre de son compte personnel de formation, les heures acquises et non utilisées au titre du droit individuel à la formation sont mobilisées en premier lieu et, le cas échéant, sont complétées par les heures inscrites sur le compte personnel de formation de l'intéressé, dans la limite d'un plafond total de 150 heures. </p><p align='center'><br/>7.3.2. Formations éligibles </p><p align='left'><br/>Sont éligibles au compte personnel de formation, quel que soit le niveau de qualification du titulaire, au titre de la liste élaborée conformément aux dispositions du code du travail :<br/><br/>-les formations sanctionnées par les titres et certificats de qualification professionnelle, élaborées par la branche des cabinets dentaires. A la date de la signature du présent avenant, le titre d'assistant dentaire, enregistré au répertoire national des certifications professionnelles (RNCP), et le certificat de qualification d'aide dentaire, en procédure d'inscription au RNCP, ou une partie identifiée de ces certifications sont éligibles au compte personnel de formation ;<br/><br/>-l'accompagnement des personnes en parcours de validation des acquis de l'expérience ;<br/><br/>-<i>les formations élaborées par la branche des cabinets dentaires, utiles à l'évolution professionnelle des salariés au regard des compétences recherchées. A la date de la signature de l'avenant, la mention complémentaire d'orthopédie dento-faciale est éligible au compte personnel de formation</i> <a shape='rect' href='#RENVOI_KALIARTI000030173708_1'> (1)</a> ;<br/><br/>-le brevet professionnel et le brevet technique de métier de prothésiste dentaire ;<br/><br/>-les formations sanctionnées par les certifications élaborées par l'union nationale des professions libérales (UNAPL) enregistrées au RNCP ou permettant d'obtenir une partie identifiée de ces certifications. A la date de la signature du présent avenant, le titre de secrétaire technique est éligible au compte personnel de formation. </p><p align='center'><br/>7.3.3. Elaboration de la liste </p><p align='left'><br/>Les partenaires sociaux de la branche élaborent la liste des formations et des certificats de compétences éligibles au compte personnel de formation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030173708_1'></a>(1) Le troisième point du premier alinéa de l'article 7-3-2 est étendu sous réserve des dispositions des articles L. 6323-6 et L. 6323-16 du code du travail.  <br/>(ARRÊTÉ du 9 avril 2015 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commission nationale paritaire de l'emploi",
                "id": "KALISCTA000005736144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779700",
                    "cid": "KALIARTI000005779698",
                    "num": "7.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent de confier à la commission nationale paritaire de l'emploi une mission générale d'organisation de la formation professionnelle de la branche, en fonction des besoins et moyens dont celle-ci dispose.<p></p><p></p>   En complément de ses attributions définies au chapitre III de l'annexe III de la convention collective nationale des cabinets dentaires étendue en 1992, les parties signataires désignent la commission nationale paritaire de l'emploi pour mettre en place l'organisation de la formation professionnelle des salariés des cabinets dentaires, en tenant compte, notamment, des travaux de l'observatoire des métiers et qualifications définis à l'article 7.10 du présent accord et du rapport socio-économique de branche, en analysant l'évolution des emplois, tant sur le plan qualificatif que quantitatif.<p></p><p></p>   En s'appuyant sur les travaux de l'observatoire prospectif des métiers et des qualifications et le rapport socio-économique de branche, la commission nationale paritaire de l'emploi propose les évolutions nécessaires en matière de formation et de classification propres à assurer l'attractivité des emplois de la branche.<p></p><p></p>   Les actions prioritaires de formation ainsi que le nombre de stagiaires pour chaque action de formation sont définies par la commission nationale paritaire de l'emploi, en adéquation avec l'ensemble des ressources dont dispose la branche au sein de l'OPCA-PL.<p></p><p></p>   Les parties signataires mandatent le bureau de la commission nationale paritaire de l'emploi, tel que défini à l'annexe III, chapitre II de la convention collective nationale des cabinets dentaires, pour résoudre les problèmes concernant les dossiers stagiaires, les rapports avec les organismes de formation qui demandent une solution urgente, entre deux réunions de la commission nationale paritaire de l'emploi. Les décisions prises devront être validées par la commission nationale paritaire de l'emploi la plus proche.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 1er octobre 2004 en vigueur le 1er octobre 2004 (BOCC n° 2004-46), étendu par arrêté du 19 avril 2005 (JO du 28 avril 2005)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Les objectifs",
                "id": "KALISCTA000005736145",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779702",
                    "cid": "KALIARTI000005779701",
                    "num": "7.5",
                    "intOrdre": 42949,
                    "content": "<p>En fonction des dispositifs nouveaux créés par la loi du 4 mai 2004, les partenaires sociaux de la branche décident de développer la formation et notamment l'égalité d'accès pour tous à cette formation :</p><p>- de mettre en place à partir du 1er octobre 2004 un dispositif de professionnalisation dans la branche ;</p><p>- de réorganiser l'enseignement des aides et assistantes dentaires en formation en fonction du référentiel de formation de 1995, décliné en modules ;</p><p>- de définir les priorités de formation dans le cadre du plan de formation ;</p><p>- de finaliser et de généraliser le dispositif de validation des acquis de l'expérience ;</p><p>- de définir les actions de formation prioritaires dans le cadre du droit individuel à la formation créé par la loi du 4 mai 2004 ;</p><p>- de prévoir les dispositifs d'accompagnement nécessaires à l'organisation et à l'évolution de la formation ainsi qu'à l'évolution des emplois dans la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 1er octobre 2004 en vigueur le 1er octobre 2004 (BOCC n°  2004-46), étendu par arrêté du 19 avril 2005 (JO du 28 avril 2005)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "La professionnalisation",
                "id": "KALISCTA000005736146",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779706",
                    "cid": "KALIARTI000005779703",
                    "num": "7.6",
                    "intOrdre": 85898,
                    "content": "<p>Les parties signataires du présent avenant confient à la commission nationale paritaire de l'emploi, la définition et le réexamen périodique des actions et publics prioritaires pour la mise en oeuvre de la professionnalisation dans le cadre du contrat ou action de professionnalisation et de la période de professionnalisation.</p><p>A la signature du présent avenant, sont reconnus prioritaires au titre de la professionnalisation :</p><p>- le certificat de qualification professionnelle d'assistante dentaire, dans l'attente de l'enregistrement du titre \" Assistante dentaire\" au répertoire national des certifications professionnelles ;</p><p>- le certificat d'aide dentaire reconnu par la convention collective nationale étendue des cabinets dentaires de 1992 ;</p><p>- le brevet professionnel et le brevet de maîtrise de prothésiste dentaire ;</p><p>- tout autre certificat de qualification professionnelle ou titre ou action de formation qui sera mis en place à l'issue de travaux engagés par la commission nationale paritaire de l'emploi ;</p><p>Seules les formations prioritaires définies ci-dessus font l'objet d'un financement par l'OPCA-PL au titre de la professionnalisation.</p><p>La commission nationale paritaire de l'emploi fixe les objectifs stagiaires, les forfaits et les modalités de financement, notamment dans le cadre d'une convention conclue avec l'OPCA-PL.</p><p>Les parties signataires conviennent que le forfait de prise en charge reste fixé à 7 € pour la période du 15 octobre au 31 décembre 2005. Pour les contrats conclus et engagés à partir du 1er janvier 2006 le forfait de prise en charge se fera sur la base de 9,15 €, reconductible annuellement en fonction des capacités budgétaires de l'OPCA-PL et de la politique de formation mise en œuvre par la branche.</p><p>Conformément à l'article L. 980-1 nouveau du code du travail, la professionnalisation associe des enseignements généraux, professionnels et technologiques dispensés par les organismes de formation agréés par la commission nationale paritaire de l'emploi et l'acquisition d'un savoir-faire par l'exercice en cabinet dentaire d'une ou plusieurs activités en relation avec la qualification recherchée.</p><p>L'employeur s'engage à assurer au salarié, l'emploi et la formation interne et externe en relation avec l'objectif de professionnalisation. La formation externe est dispensée par un centre de formation agréé par la commission nationale paritaire de l'emploi de branche, en vue de l'acquisition du certificat de qualification professionnelle ou titre ou diplôme, objet du contrat, reconnu par la convention collective nationale des cabinets dentaires.</p><p>Le titulaire du contrat s'engage à travailler pour le compte de son employeur, à suivre la formation prévue au contrat et, à participer aux épreuves d'évaluation et de validation des connaissances, organisées par le centre de formation.</p><p>Trois absences non justifiées (au sens de la convention collective) au centre de formation entraînent l'exclusion du salarié du centre de formation.</p><p>La professionnalisation se décline suivant deux modalités : contrat ou période.</p><p>Le contrat et la période de professionnalisation sont destinés à favoriser l'insertion ou la réinsertion professionnelle, ou le maintien dans l'emploi de publics considérés comme prioritaires pour l'accès à la formation.</p><p>7.6.1. Le contrat de professionnalisation.</p><p>Conformément à l'article L. 981-1 nouveau du code du travail et de l'annexe I de la convention collective nationale des cabinets dentaires, les personnes âgées de 18 ans à 25 ans révolus peuvent compléter leur formation initiale dans le cadre d'un contrat de professionnalisation ; les demandeurs d'emploi de plus de 26 ans peuvent également bénéficier d'un contrat de professionnalisation.</p><p>Lorsque le contrat de professionnalisation est à durée déterminée ; il est conclu conformément à l'article L. 122-2 du code du travail.</p><p>Lorsque le contrat de professionnalisation est à durée indéterminée, il s'agit d'une action de professionnalisation. Celle-ci se déroule alors en début de contrat.</p><p>Le contrat de professionnalisation est obligatoirement écrit et adressé à l'OPCA-PL <em>dans les 2 semaines qui suivent l'embauche </em>(1) en vue de son dépôt auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle par l'OPCA-PL.</p><p>Pendant la durée du contrat, les salariés âgés de moins de 26 ans perçoivent une rémunération égale à 90 % du SMIC, ceux âgés de plus de 26 ans perçoivent une rémunération égale au SMIC en vigueur.</p><p>La durée du contrat ainsi que les modalités de formation externe sont définies à l'article 7.6 du présent avenant.</p><p>7.6.2. Périodes de professionnalisation.</p><p>Conformément à l'article L. 982-1 nouveau du code du travail, les parties signataires rappellent que les périodes de professionnalisation ont pour objet de permettre à son bénéficiaire de préparer les diplômes, titres et certificats définis à l'article 7.5 du présent accord.</p><p>Les périodes de professionnalisation sont ouvertes :</p><p>- aux personnes dont la qualification est insuffisante ou ne correspond pas aux besoins de l'entreprise ;</p><p>- aux salariés qui comptent 20 ans d'activité professionnelle ou âgés d'au moins 45 ans et qui disposent d'une ancienneté minimale de 1 an de présence dans le cabinet ;</p><p>- aux femmes qui reprennent leur activité professionnelle après un congé de maternité ou aux salariés après un congé parental ;</p><p>- aux bénéficiaires de l'obligation d'emploi mentionnés à l'article L. 323-3 du code du travail.</p><p>La période de professionnalisation a pour objet :</p><p>- de permettre l'acquisition par son bénéficiaire d'un certificat ou titre mentionné à l'article 7.5, alinéa 2, du présent avenant et de favoriser par des actions de formation l'évolution dans l'emploi des salariés en contrat à durée indéterminée </p><p>- de participer à une action de formation dont l'objectif est défini par la commission nationale paritaire de l'emploi.</p><p>Dans les cabinets dentaires, le bénéfice d'une période de professionnalisation peut être différé lorsqu'il aboutit à l'absence simultanée au titre des périodes de professionnalisation d'au moins 2 salariés.</p><p>Dans le cadre d'une période de professionnalisation, la formation peut se dérouler hors temps de travail après accord écrit entre le salarié et l'employeur.</p><p>Pour l'acquisition d'un certificat ou titre mentionné à l'article 7.5, alinéa 2, du présent avenant, les modalités sont les suivantes :</p><p>Dans le cadre d'une période de professionnalisation, la formation hors temps de travail ne peut excéder 40 heures annuelles hors temps de travail. Ces heures donnent droit au versement d'une allocation correspondant à 50 % de la rémunération nette du salarié calculée sur la base des 12 derniers mois, conformément à la législation et la réglementation en vigueur.</p><p>Lorsque la période de professionnalisation se déroule pendant le temps de travail, la rémunération est maintenue.</p><p>Avant la mise en œuvre d'une période de professionnalisation, l'employeur adresse une demande de prise en charge à l'OPCA-PL. Celle-ci doit être signée par le salarié et l'employeur. Elle précise le nombre d'heures réalisées sur le temps de travail et hors temps de travail et définit les modalités de mise en œuvre de la période de professionnalisation.</p><p>La mise en œuvre d'une période de professionnalisation fait l'objet d'un avenant écrit au contrat de travail qui précise :</p><p>- la durée de formation ;</p><p>- les conditions d'aménagement de l'emploi pendant la période de professionnalisation ;</p><p>- la qualification visée à l'issue de la période conformément aux actions prioritaires définies à l'article 7.5 du présent avenant ;</p><p>- les modalités de mise en œuvre :</p><p>- soit pendant le temps de travail avec maintien de la rémunération ;</p><p>- soit en partie hors temps de travail suivant les modalités définies au présent article ;</p><p>- les engagements de l'employeur, en termes d'emploi et de rémunération, si le salarié suit avec assiduité la formation et satisfait aux évaluations prévues.</p><p><font color='#999999' size='1'><em>(1) Termes exclus de l'extension comme étant contraires à l'article R. 981-2, alinéa 1, du code du travail, tel qu'il résulte du décret n° 2004-1093 du 15 octobre 2004 (arrêté du 19 avril 2005, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 2 décembre 2005 (BOCC n° 2006-2), étendu par arrêté du 13 octobre 2006 (JO du 24 octobre 2006)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Organisation de l'enseignement dans le cadre de la professionnalisation",
                "id": "KALISCTA000005736147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027745136",
                    "cid": "KALIARTI000005779707",
                    "num": "7.7",
                    "intOrdre": 214745,
                    "content": "<p>7.7.1. Formation d'assistant (e) dentaire. </p><p>La formation se déroule en alternance sous contrat ou période de professionnalisation. </p><p>Elle est accessible aux personnes âgées d'au moins 18 ans, justifiant d'un diplôme ou d'une qualification de niveau V minimum ou titulaires d'une équivalence délivrée par la commission paritaire nationale de l'emploi et de la formation professionnelle de la branche (CPNE-FP). </p><p>La commission paritaire nationale de l'emploi et de la formation professionnelle fixe à 590 le nombre d'heures de formation nécessaires aux salariés en contrat ou en période de professionnalisation pour obtenir le titre d'assistant (e) dentaire. </p><p>Ces 590 heures sont définies par le référentiel de formation et d'emploi de 2012, applicable à partir du 1er septembre 2012. </p><p>Ces 590 heures sont réparties en :</p><p>-336 heures de formation externe dans un centre de formation agréé par la commission paritaire nationale de l'emploi et de la formation professionnelle, incluant 14 heures réservées aux évaluations des 14 modules de formation ;</p><p>-et 254 heures de formation interne. </p><p align='center'><br/>Formation externe </p><p>Les 336 heures de formation sont réparties en 14 modules de formation capitalisables pendant la durée du contrat ou de la période de professionnalisation suivant les modalités définies par la commission paritaire nationale de l'emploi et de la formation professionnelle et disponibles au siège de la CPNE-FP. </p><p>Les modules sont répartis comme suit : </p><center><table border='1'><tbody><tr><th>Activité </th><th>Module </th><th>Durée </th></tr><tr><td colSpan='2' align='center'>Introduction à la formation d'assistant (e) dentaire </td><td align='center'>14 heures </td></tr><tr><td align='center'>Gestion du risque infectieux </td><td align='center'>Désinfection, stérilisation </td><td align='center'>42 heures </td></tr><tr><td><br/></td><td align='center'>Gestion des stocks </td><td align='center'>7 heures </td></tr><tr><td align='center'>Aide opératoire </td><td align='center'>Imagerie médicale </td><td align='center'>21 heures </td></tr><tr><td><br/></td><td align='center'>Assistance aux travaux prothétiques et orthodontiques </td><td align='center'>35 heures </td></tr><tr><td><br/></td><td align='center'>Gestes et soins d'urgence </td><td align='center'>14 heures </td></tr><tr><td><br/></td><td align='center'>Le travail à 4 mains </td><td align='center'>35 heures </td></tr><tr><td align='center'>Hygiène et prévention au travail </td><td align='center'>L'assistant (e) dentaire au sein de son environnement professionnel </td><td align='center'>7 heures </td></tr><tr><td><br/></td><td align='center'>Evaluation et prévention des risques au travail </td><td align='center'>14 heures </td></tr><tr><td align='center'>Education à la santé bucco-dentaire </td><td align='center'>Prophylaxie et hygiène bucco-dentaire </td><td align='center'>14 heures </td></tr><tr><td align='center'>Gestion de l'agenda </td><td align='center'>Gestion de l'agenda de l'entreprise </td><td align='center'>14 heures </td></tr><tr><td><br/></td><td align='center'>Organisation des RDV du praticien </td><td align='center'>14 heures </td></tr><tr><td align='center'>Accueil et communication </td><td align='center'>Communiquer avec les patients </td><td align='center'>21 heures </td></tr><tr><td align='center'>Création et suivi des dossiers </td><td align='center'>Créer et suivre un dossier patient </td><td align='center'>35 heures </td></tr><tr><td><br/></td><td align='center'>Etablir et contrôler les dossiers de remboursement </td><td align='center'>35 heures </td></tr><tr><td colSpan='2' align='center'>Evaluation </td><td align='center'>14 heures </td></tr><tr><td colSpan='2' align='center'>Durée totale </td><td align='center'>336 heures </td></tr></tbody></table></center><p align='center'><br/>Formation interne </p><p>La formation interne est assurée au cabinet dentaire ; elle se déroule sous le contrôle de l'organisme de formation en collaboration avec le tuteur désigné dans la convention de formation établie entre le centre de formation et l'employeur. Celle-ci comporte plusieurs volets :</p><p>-présentation de l'environnement du cabinet dentaire correspondant au module d'introduction à la formation ;</p><p>-explications et démonstrations pratiques correspondant aux modules de formation, au fur et à mesure de la progression pédagogique définie par l'organisme de formation ;</p><p>-explications et démonstrations des séquences opératoires (gestes nécessaires aux actes de soins) ;</p><p>-explications et démonstrations des séquences opératoires en présence du patient (entraînant une durée de réalisation de l'acte opératoire, plus longue que la durée normale). </p><p>Compte tenu du public concerné par les contrats et périodes de professionnalisation :</p><p>-personnes dont la qualification initiale est de niveau V, ou titulaires d'une équivalence délivrée par la commission paritaire de l'emploi et de la formation professionnelle de la branche (CPNE-FP) ;</p><p>-personnes ayant la nécessité d'acquérir, tant en niveau interne qu'en formation externe, des compétences diverses demandant une grande technicité et une gestuelle performante : compétences relationnelles pour l'abord du patient, compétences administratives dans la gestion des dossiers et les relations avec les organismes tiers, compétences techniques importantes pour un métier s'exerçant auprès de professionnels médicaux dans le cadre de la santé publique. </p><p>La durée des contrats et périodes se déroule sur 18 mois. </p><p>Dans le cas de salarié ayant déjà validé un ou plusieurs modules, la durée de la période de professionnalisation peut être inférieure en fonction des modules restant à valider.</p><p>Dans le cas où le candidat a échoué, au plus à deux modules pendant son action de professionnalisation, il a la possibilité de revalider les modules concernés pendant ce temps de formation. </p><p>Dans le cas où tous les modules ne sont pas validés pendant la durée de l'action de professionnalisation, le salarié stagiaire bénéficie d'une année supplémentaire pour terminer sa formation et la valider. </p><p>En professionnalisation, si au bout des 18 mois, plus l'année complémentaire, le salarié n'a pas validé la totalité des modules et donc pas acquis le titre d'assistant (e) dentaire, les parties signataires conviennent que les modules validés sont conservés pendant 5 ans après le début de la professionnalisation. </p><p>Si à l'issue de l'action de professionnalisation engagée pour l'obtention du titre d'assistant (e) dentaire (action initiale et cursus complémentaire), le salarié qui n'a pas validé les 14 modules constitutifs du titre d'assistant (e) dentaire mais qui peut justifier de la validation des 11 modules constitutifs de la certification d'aide dentaire peut demander à la commission paritaire nationale de l'emploi et de la formation professionnelle la délivrance de l'équivalence du certificat de qualification d'aide dentaire. </p><p>Les salariés à temps partiel bénéficient du même cursus de professionnalisation de 590 heures sur 18 mois permettant d'obtenir le titre d'assistant (e) dentaire. En outre, les parties signataires précisent que, pour bénéficier d'une durée suffisante de formation interne, ne sont admis en formation que les personnels dont le contrat de travail prévoit une durée de travail égale ou supérieure à 17 heures hebdomadaires. </p><p>7.7.2. Formation d'aide dentaire. </p><p>La formation se déroule en alternance sous contrat ou période de professionnalisation. </p><p>Elle est accessible aux personnes âgées d'au moins 18 ans, justifiant d'un diplôme ou d'une qualification de niveau V minimum ou titulaires d'une équivalence délivrée par la commission paritaire nationale de l'emploi et de la formation professionnelle de la branche (CPNE-FP). </p><p>La commission paritaire nationale de l'emploi et de la formation professionnelle fixe à 314 le nombre d'heures nécessaires aux salariés en contrat ou période de professionnalisation pour obtenir la certification d'aide dentaire. </p><p>Ces 314 heures sont définies par le référentiel de formation et d'emploi de février 2013. </p><p>Ces 314 heures sont réparties en : </p><p>- 164 heures de formation externe dans un centre de formation agréé par la commission paritaire nationale de l'emploi et de la formation professionnelle, incluant 10 heures réservées aux évaluations des 10 modules de formation ; </p><p>- et 150 heures de formation interne. </p><p align='center'><br/>Formation externe </p><p>Les 164 heures de formation sont réparties en 10 modules de formation capitalisables pendant la durée du contrat ou de la période de professionnalisation suivant les modalités définies par la commission nationale paritaire de l'emploi et de la formation professionnelle. </p><p>Les modules sont répartis comme suit : </p><center><table border='1'><tbody><tr><th>Activité </th><th>Module </th><th>Durée </th></tr><tr><td colSpan='2' align='center'>Introduction à la formation d'aide dentaire </td><td align='center'>7 heures </td></tr><tr><td rowSpan='2' align='center'>Gestion du risque infectieux <br/></td><td align='center'>Désinfection, stérilisation </td><td align='center'>42 heures </td></tr><tr><td align='center'>Gestion des stocks </td><td align='center'>7 heures </td></tr><tr><td rowSpan='2' align='center'>Hygiène et prévention au travail <br/></td><td align='center'>L'aide dentaire au sein de son environnement professionnel </td><td align='center'>7 heures </td></tr><tr><td align='center'>Evaluation et prévention des risques au travail </td><td align='center'>14 heures </td></tr><tr><td align='center'>Gestion de l'agenda </td><td align='center'>Gestion de l'agenda de l'entreprise </td><td align='center'>14 heures </td></tr><tr><td align='center'>Accueil et communication </td><td align='center'>Communiquer avec les patients </td><td align='center'>21 heures </td></tr><tr><td rowSpan='2' align='center'>Création et suivi des dossiers <br/></td><td align='center'>Constituer un dossier administratif patient </td><td align='center'>14 heures </td></tr><tr><td align='center'>Editer et suivre les dossiers de remboursement </td><td align='center'>14 heures </td></tr><tr><td colSpan='2' align='center'>Gestes et soins d'urgence : AFGSU 1 </td><td align='center'>14 heures </td></tr><tr><td colSpan='2' align='center'>Evaluation </td><td align='center'>10 heures </td></tr><tr><td colSpan='2' align='center'>Durée totale </td><td align='center'>164 heures </td></tr></tbody></table></center><p align='center'><br/>Formation interne </p><p>La formation interne est assurée au cabinet dentaire ; elle se déroule sous le contrôle de l'organisme de formation en collaboration avec le tuteur désigné dans la convention de formation établie entre le centre de formation et l'employeur. Cette formation comporte de deux volets : </p><p>- présentation de l'environnement du cabinet dentaire correspondant au module d'introduction à la formation ; </p><p>- explications et démonstrations pratiques correspondant aux modules de formation, au fur et à mesure de la progression pédagogique définie par l'organisme de formation. </p><p>Compte tenu du public concerné par les contrats et périodes de professionnalisation : </p><p>- personnes dont la qualification initiale est de niveau V ou titulaires d'une équivalence délivrée par la commission paritaire nationale de l'emploi et de la formation professionnelle de la branche (CPNE-FP) ; </p><p>- personnes ayant la nécessité d'acquérir, tant en niveau interne qu'en formation externe, des compétences diverses : compétences relationnelles pour l'abord du patient, compétences administratives dans la gestion des dossiers et les relations avec les organismes tiers, compétences techniques pour un métier s'exerçant auprès de professionnels médicaux dans le cadre de la santé publique. </p><p>La durée des contrats et périodes se déroule sur 12 mois. </p><p>Dans le cas de salarié ayant déjà validé un ou plusieurs modules, la durée de la période de professionnalisation peut être inférieure en fonction des modules restant à valider. </p><p>Dans le cas où le candidat a échoué, au plus à deux modules pendant son action de professionnalisation, il a la possibilité de revalider les modules concernés pendant ce temps de formation. </p><p>Dans le cas où tous les modules ne sont pas validés pendant la durée de l'action de professionnalisation, le salarié bénéficie au plus, d'une année supplémentaire pour terminer sa formation et la valider. </p><p>En professionnalisation, si au bout des 12 mois, plus le temps complémentaire, le salarié n'a pas validé la totalité des modules et donc pas acquis la qualification d'aide dentaire, les parties signataires conviennent que les modules validés sont conservés pendant 5 ans après le début de la professionnalisation. </p><p>Les salariés à temps partiel bénéficient du même cursus de professionnalisation de 314 heures sur 12 mois permettant d'obtenir la certification d'aide dentaire. En outre, les parties signataires précisent que, pour bénéficier d'une durée suffisante de formation interne, ne sont admis en formation que les personnels dont le contrat de travail prévoit une durée de travail égale ou supérieure 17 heures hebdomadaires. </p><p>Le certificat d'aide dentaire peut permettre l'évolution vers l'emploi d'assistant (e) dentaire suivant les modalités définies par la CPNE-FP.</p><p>7.7.3. Formation de secrétaire technique, option santé </p><p align='left'>La formation s'effectue en alternance en contrat ou période de professionnalisation.<br/>Pour pouvoir accéder à la formation, la durée du travail prévue au contrat doit être au minimum de 17 heures.<br/>Le cursus de formation se déroule suivant les modalités définies par le référentiel de formation et de certification mis en place par l'UNAPL, détenteur du titre \"Secrétaire technique\" inscrit au RNCP (arrêté du 3 novembre 2008, Journal officiel du 16 novembre 2008) et suivant les modalités et conditions décrites à l'article 4.2.3. de l'annexe I de la convention collective nationale du personnel des cabinets dentaires. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Le plan de formation",
                "id": "KALISCTA000005736148",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779715",
                    "cid": "KALIARTI000005779715",
                    "num": "7.8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires décident que la définition des priorités est effectuée annuellement par la commission nationale paritaire de l'emploi en fonction des données issues de l'observatoire prospectif des métiers et des qualifications des professions libérales décliné pour la branche et de l'évolution de la demande de formation observée par l'OPCA-PL.<p></p><p></p>   Conformément à l'article L. 932-1 nouveau du code du travail, les actions éligibles au plan de formation sont destinées :<p></p><p></p>   - à assurer l'adaptation du salarié à son poste de travail ;<p></p><p></p>   - elles se déroulent pendant le temps de travail avec maintien de la rémunération ;<p></p><p></p>   - à permettre le maintien ou l'évolution dans l'emploi ;<p></p><p></p>   - elles se déroulent pendant le temps de travail avec maintien de la rémunération ;<p></p><p></p>   - avec l'accord écrit du salarié, ces actions de formation peuvent dépasser de 50 heures la durée annuelle conventionnelle de travail. Ces heures sont rémunérées à taux normal ;<p></p><p></p>   - pour les salariés à temps partiel, ces 50 heures sont proratisées sur la base du contrat de travail. Ces heures sont rémunérées à taux normal ;<p></p><p></p>   - à assurer le développement des compétences.<p></p><p></p>   A l'initiative de l'employeur, elles peuvent se dérouler hors temps de travail avec accord écrit du salarié dans la limite de 40 heures par an, proratisées pour les salariés à temps partiel, avec versement d'une allocation de formation correspondant à 50 % de la rémunération nette calculée sur la base des 12 derniers mois, conformément à la législation et la réglementation en vigueur. Le refus du salarié d'effectuer la formation hors temps de travail ne constitue pas une faute.<p></p><p></p>   A l'initiative du salarié, les actions de développement des compétences peuvent être effectuées dans le cadre du droit individuel de formation.<p></p><p></p>   Dans tous les cas, l'employeur définit avec le salarié, avant son départ en formation, la nature des engagements auxquels il souscrit si le salarié suit la formation et les évaluations prévues.<p></p><p></p>   La commission nationale paritaire de l'emploi communique à l'OPCA-PL avant, le 15 octobre de chaque année, les actions prioritaires retenues au titre du plan ainsi que les publics concernés.<p></p><p></p>   Dans le cadre de la section unique \" plan de formation \" (commune aux cabinets de moins de 10 salariés et aux cabinets de plus de 10 salariés), les cabinets de 10 salariés et plus, qui verseront leurs cotisations à l'OPCA-PL au titre du plan de formation, seront financés suivant les mêmes priorités.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 1er octobre 2004 en vigueur le 1er octobre 2004 (BOCC n°  2004-46), étendu par arrêté du 19 avril 2005 (JO du 28 avril 2005)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Validation des acquis de l'expérience",
                "id": "KALISCTA000005736150",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779718",
                    "cid": "KALIARTI000005779718",
                    "num": "7.9",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires rappellent que tout diplôme, certificat, ou titre professionnel, enregistré au répertoire national des qualifications professionnelles, doit comporter un dispositif d'accès par validation des acquis de l'expérience.</p><p>7.9.1. Public concerné.</p><p>Tout salarié d'un cabinet dentaire répondant aux conditions d'accès au dispositif de validation des acquis de l'expérience mis en place par la branche professionnelle.</p><p>7.9.2. Statut du salarié.</p><p>Le salarié engagé dans le dispositif entre dans le champ de la formation professionnelle continue et bénéficient donc d'une assimilation avec les actions de formation prévues à l'article L. 900-2 du code du travail.</p><p>Le salarié engagé dans le dispositif de validation des acquis de l'expérience assiste le chirurgien-dentiste dans la mesure de ses compétences en vue de compléter son parcours d'expérience ou de formation.</p><p>7.9.3. Congé pour validation des acquis de l'expérience (1).</p><p>Le salarié engagé dans le dispositif de validation des acquis de l'expérience d'assistante dentaire bénéficie d'un congé de 24 heures de travail effectif continu ou non, rémunéré par l'employeur, pour préparer son dossier de candidature et participer éventuellement à la session du jury.</p><p>La demande de congé doit être adressée par le salarié à son employeur 60 jours avant le début du congé, par lettre recommandée avec avis de réception, précisant le titre postulé, les date et nature des actions motivant la demande, ainsi que l'autorité qui délivre la qualification ou le titre.</p><p>L'employeur doit répondre par lettre recommandée avec avis de réception dans un délai de 30 jours et a la possibilité de différer le congé pour des raisons d'organisation, sauf pour le passage devant le jury. Ce report ne peut excéder 6 mois à compter de la demande.</p><p>A défaut de réponse écrite dans les 30 jours, l'employeur est réputé avoir consenti à la demande de congé de validation des acquis de l'expérience.</p><p>Le salarié qui bénéficie d'un congé pour validation des acquis de l'expérience, ne peut bénéficier d'un autre congé pour le même motif qu'au terme d'une franchise de 1 an.</p><p>Les frais afférents à la mise en oeuvre du dispositif sont pris en charge par l'OPCA-PL selon des modalités définies par la commission nationale paritaire de l'emploi.</p><p>A l'issue de son parcours de validation des acquis de l'expérience, le salarié a la possibilité d'utiliser son droit individuel à la formation pour suivre les actions de formation préconisées par le jury ou rentrer dans le cadre du plan de formation.</p><p>7.9.4. Mise en oeuvre du dispositif \" validation des acquis de l'expérience \".</p><p>Les parties signataires délèguent à la commission nationale paritaire de l'emploi la mise en oeuvre du dispositif.</p><font color='#808080' size='1'><em>:</em></font><font color='#808080' size='1'><em><p>(1) Article étendu sous réserve de l'application combinée de l'article L. 900-1, dernier alinéa, et de l'article L. 931-24, premier alinéa, du code du travail (arrêté du 19 avril 2005, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 1er octobre 2004 en vigueur le 1er octobre 2004 (BOCC n°  2004-46), étendu par arrêté du 19 avril 2005 (JO du 28 avril 2005)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Dispositif d'accompagnement professionnel",
                "id": "KALISCTA000005736151",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779719",
                    "cid": "KALIARTI000005779719",
                    "num": "7.10",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires conviennent de la nécessité d'un observatoire prospectif des métiers et des qualifications interprofessionnel, conformément à ce qui sera défini dans l'accord collectif UNAPL modifiant l'accord interprofessionnel sur la formation professionnelle dans les professions libérales du 28 octobre 1992. Cet observatoire est géré par l'OPCA-PL.</p><p>Dans le cadre de cet observatoire, la commission nationale paritaire de l'emploi confie à l'OPCA-PL le soin de regrouper les données de la branche collectées auprès de l'AG2R, des autres organismes techniques de la profession ou provenant de toutes autres banques de données.</p><p>L'OPCA-PL met à disposition de la commission nationale paritaire de l'emploi ses informations, notamment pour :</p><p>- l'état général de l'emploi et des qualifications dans la branche ;</p><p>- proposer des pistes de réflexion sur les évolutions ou corrections à apporter, en utilisant les politiques de l'emploi, les possibilités des régions ou des structures européennes et, répondre à toute demande particulière émanant de la commission nationale paritaire de l'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 1er octobre 2004 en vigueur le 1er octobre 2004 (BOCC n°  2004-46), étendu par arrêté du 19 avril 2005 (JO du 28 avril 2005)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Négociation triennale",
                "id": "KALISCTA000005736152",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779720",
                    "cid": "KALIARTI000005779720",
                    "num": "7.11",
                    "intOrdre": 42949,
                    "content": "<p>La commission paritaire de la branche délègue à la commission nationale paritaire de l'emploi, l'actualisation des objectifs et des priorités de la branche, en matière de formation professionnelle, au moins tous les 3 ans, par avenant éventuel au présent accord.</p><p>La commission nationale paritaire de l'emploi tiendra compte des évolutions constatées dans le cadre de l'observatoire prospectif des métiers des libérales et des qualifications, décliné pour la branche, ainsi que de l'évolution de la demande de formation auprès de l'OPCA-PL.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 1er octobre 2004 en vigueur le 1er octobre 2004 (BOCC n°  2004-46), étendu par arrêté du 19 avril 2005 (JO du 28 avril 2005)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Primauté de l'accord de branche",
                "id": "KALISCTA000005736153",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030173831",
                    "cid": "KALIARTI000005779721",
                    "num": "7.12",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires du présent avenant décident de conférer une valeur impérative à l'ensemble des dispositions contenues dans ledit avenant, qui s'applique à l'ensemble des cabinets dentaires. Les cabinets dentaires n'ont pas la possibilité par accord d'entreprise de déroger aux dispositions du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Entrée en application",
                "id": "KALISCTA000005736154",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030173825",
                    "cid": "KALIARTI000005779722",
                    "num": "7.13",
                    "intOrdre": 42949,
                    "content": "<p>Le présent avenant est applicable à la date du 1er janvier 2015.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074020992,
                "title": "Notification. Dépôt",
                "id": "KALISCTA000030173823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030173821",
                    "cid": "KALIARTI000030173756",
                    "num": "7.14",
                    "intOrdre": 1073741823,
                    "content": "<p>Le présent avenant sera notifié par la partie la plus diligente des signataires par lettre recommandée avec avis de réception à l'ensemble des organisations syndicales représentatives, signataires ou non. A l'expiration d'un délai de 15 jours suivant la notification de l'avenant dans les formes mentionnées ci-dessus, le présent avenant, conformément aux dispositions en vigueur du code du travail, sera adressé à la direction générale du travail (DGT) de Paris par courrier recommandé avec demande d'avis de réception.<br/><br/>Les parties signataires conviennent d'en demander l'extension. La partie la plus diligente procédera à la demande d'extension.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610752319,
                "title": "Clauses de révision",
                "id": "KALISCTA000030173818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030173815",
                    "cid": "KALIARTI000030173774",
                    "num": "7.15",
                    "intOrdre": 1073741823,
                    "content": "<p>Les parties signataires conviennent, compte tenu de la non-parution de la totalité des décrets d'application de la loi n° 2014-288 du 5 mars 2014 à la date de la signature du présent avenant, de reprendre la négociation dans les 3 mois qui suivent la parution du dernier décret.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109172"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075754"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184028"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036599689"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034331785"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034156939"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462689"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032705485"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508388"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148336"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030889130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030429166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030160275"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148650"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727336"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026942682"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025264444"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769943"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023690361"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023374728"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944546"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020429633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019510089"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242593"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563472"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563476"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018085756"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579573"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649116"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649120"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649122"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649124"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 14 janvier 2000 relatif à la retraite complémentaire",
            "id": "KALITEXT000005649134"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avenant modifiant l'accord du 22 novembre 1991",
                "id": "KALISCTA000005695620",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779804",
                    "cid": "KALIARTI000005779804",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La commission mixte des cabinets dentaires, réunie à Paris le 14 janvier 2000, décide, concernant l'application des nouveaux taux de cotisations de la tranche T 2 (entre 1 et 3 plafonds de la sécurité sociale), prévus par les accords relatifs à la retraite complémentaire ARRCO :</p><p>A partir du 1er janvier 2000 :</p><p>La répartition des 6 premiers pour cent est fixée à :</p><p>- 60 % à la charge des employeurs ;</p><p>- 40 % à la charge des salariés.</p><p>La répartition des pourcentages au-delà des 6 premiers est partagée :</p><p>- 50 % à la charge des employeurs ;</p><p>- 50 % à la charge des salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 11 février 2000 relatif à la prorogation de l'accord de l'ARPE du 6 novembre 1998",
            "id": "KALITEXT000005649136"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005779805",
                "cid": "KALIARTI000005779805",
                "num": null,
                "intOrdre": 42949,
                "content": "<p align='center'>Article unique</p><p>Les modalités de l'accord collectif du 6 novembre 1998 relatif à l'allocation de remplacement pour l'emploi dans les cabinets dentaires sont prorogées jusqu'au 30 juin 2000.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 29 juin 2000 à l'accord du 6 novembre 1998 relatif à l'ARPE ",
            "id": "KALITEXT000005649138"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005779807",
                "cid": "KALIARTI000005779807",
                "num": null,
                "intOrdre": 42949,
                "content": "<p align='center'>Article unique</p><p>Les modalités de l'accord collectif du 6 novembre 1998 relatif à l'allocation de remplacement pour l'emploi dans les cabinets dentaires, sont prorogées jusqu'au 31 octobre 2000.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 mai 2001 relatif à l'aménagement et  à la réduction du temps de travail ",
            "id": "KALITEXT000005649140"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005695621",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779808",
                    "cid": "KALIARTI000005779808",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Afin de permettre, à tous les cabinets dentaires compris dans le champ d'application de la convention collective nationale du 17 janvier 1992, de s'inscrire dans le contenu de la loi du 13 juin 1998 relative à l'aménagement et la réduction du temps de travail et de la loi du 19 janvier 2000 relative à la réduction négociée du temps de travail, et de bénéficier, s'ils le désirent, des aides et appuis prévus par ces lois, les partenaires sociaux conviennent d'organiser l'aménagement et la réduction du temps de travail par voie d'accord collectif national de branche directement applicable.<p></p><p></p>   Les partenaires conviennent que cet accord, dont ils demandent l'extension, sera directement applicable dans les cabinets dentaires occupant moins de 50 salariés et permettra, sous réserve de sa stricte application, d'une part, et de la conformité de la situation des cabinets aux modalités des lois du 13 juin 1998 et du 19 janvier 2000, d'autre part, de bénéficier des aides prévues par ces lois.<p></p><p></p>   L'organisation et l'aménagement de la durée du travail dans les cabinets dentaires doivent :<p></p><p></p>   - permettre de répondre à la demande de la patientèle et donner à chaque cabinet, la possibilité de s'organiser en fonction de ses contraintes particulières, par la simple application des différentes possibilités offertes par l'accord de branche ;<p></p><p></p>   - répondre aux attentes des salariés en matière de conditions de travail et de qualité de vie, et maintenir les avantages individuellement acquis, conformément au code du travail ;<p></p><p></p>   - maintenir l'emploi dans la branche et, si possible, contribuer à son développement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre Ier : Dispositions générales",
                "id": "KALISCTA000005695622",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779809",
                    "cid": "KALIARTI000005779809",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord a pour but la mise en pratique de l'aménagement - réduction du temps de travail dans les cabinets dentaires, dont il est précisé que ce sont des structures en quasi totalité de moins de 10 salariés.</p><p>Les chirurgiens-dentistes collaborateurs salariés, dans le cadre de leur mission de soins, pour laquelle aucun horaire précis ne peut être fixé, notamment du fait de l'autonomie de choix des techniques qu'ils sont amenés à utiliser, ne sont pas concernés par cet accord.</p><p>Les parties signataires conviennent de la nécessité de mettre en exergue ces spécificités, matérialisées par le contenu des articles de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779810",
                    "cid": "KALIARTI000005779810",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le présent accord est réputé à durée indéterminée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779811",
                    "cid": "KALIARTI000005779811",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les conditions de renégociation du présent accord sont celles prévues à l'article 1.3 de la convention collective nationale des cabinets dentaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779812",
                    "cid": "KALIARTI000005779812",
                    "num": "4",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les conditions de dénonciation du présent accord sont celles prévues à l'article 1.2 de la convention collective nationale des cabinets dentaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre II : Aménagement-réduction du temps de travail",
                "id": "KALISCTA000005695623",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779813",
                    "cid": "KALIARTI000005779813",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord s'applique à l'ensemble des cabinets dentaires et de leurs salariés, assujettis à la convention collective nationale et visés par l'article 1.1 de la convention du 17 janvier 1992.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034337275",
                    "cid": "KALIARTI000005779814",
                    "num": "2",
                    "intOrdre": 128847,
                    "content": "<p align='center'>Mise en œuvre de l'aménagement-réduction du temps de travail</p><p>A compter du premier mois civil suivant la parution de son arrêté d'extension, le présent accord ramène la durée de travail conventionnelle, dans les cabinets dentaires, à 35 heures hebdomadaires de travail effectif. Ces heures se répartissent dans la semaine sur 4,5 ou 5 jours et demi. Elles ne peuvent excéder 46 heures au cours d'une même semaine, heures supplémentaires comprises et 44 heures en moyenne sur 12 semaines consécutives. Pour l'application des modalités prévues à l'article 3, le décompte de ces heures pourra être effectué annuellement (1 587 heures). La durée mensuelle de travail, consécutive à l'application de la réduction du temps de travail dans la profession, est fixée à 151 h 67.<br/><br/>\nConformément au texte de la convention collective nationale, la durée quotidienne de travail effectif ne peut excéder 10 heures.<br/><br/>\nLorsqu'une tenue de travail est exigée, les temps d'habillage et de déshabillage sont compris dans le temps de travail effectif. Les temps de pause et de déjeuner ne sont pas compris dans le temps de travail effectif, si le salarié n'est pas à la disposition de l'employeur.<br/><br/>\nLes modalités de l'aménagement et de réduction du temps de travail sont choisies parmi l'une des formules proposées à l'article 3 du présent accord, et sont mises en place par l'employeur après :<br/><br/>\n– information et consultation préalables des représentants du personnel du cabinet, s'ils existent ;<br/><br/>\n– à défaut, information et consultation préalables de tout salarié du cabinet. La mise en place est notifiée, par information écrite individuelle, au moins 30 jours avant la mise en pratique.<br/><br/>\nSi l'application entraîne une modification du contrat de travail, elle doit faire l'objet d'un avenant écrit au contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026629846",
                    "cid": "KALIARTI000005779816",
                    "num": "3",
                    "intOrdre": 171796,
                    "content": "<p>La période de référence, pour tout calcul des modalités du présent accord, est l'année civile, éventuellement proratisée en cas d'année incomplète de travail.</p><p>Les cabinets dentaires peuvent décider, après consultation, le cas échéant, des représentants du personnel, ou en l'absence de ceux-ci, après consultation et information des salariés, d'une durée hebdomadaire de travail effectif, inférieure à 35 heures hebdomadaires. Le calcul de la durée annuelle, correspondant à l'horaire hebdomadaire fixé au contrat, est déterminé par le produit de cette durée par le coefficient 45,33.</p><p>Pour la mise en pratique de l'aménagement et de la réduction du temps de travail, conformément à l'article 2, les employeurs peuvent opter pour l'une des modalités suivantes.</p><p align='center'>3.1. ARTT se traduisant en journées</p><p align='center'>ou demi-journées supplémentaires de repos</p><p>La réduction du temps de travail, dans tout cabinet dentaire, peut se traduire par l'octroi de journées ou demi-journées de repos. Celles-ci peuvent être accordées chaque semaine, ou regroupées à la quinzaine ou au mois, ou faire l'objet de semaines de repos. Ces journées ou demi-journées de repos seront fixées en accord avec le salarié au moins 7 jours calendaires à l'avance. A défaut d'accord, ces jours seront pris au choix de la façon suivante, en respectant le délai de prévenance ci-dessus :</p><p>- 2/3 au choix de l'employeur (équivalent 16 jours pleins) ;</p><p>- 1/3 au choix du salarié (équivalent 8 jours pleins).</p><p>Ces jours sont répartis sur l'année civile.</p><p>En accord avec le salarié, l'employeur peut satisfaire à ses obligations de réduction du temps de travail, en remplaçant les journées ou demi-journées de repos par une diminution du nombre d'heures quotidiennes de travail effectif. Par ailleurs, l'employeur ne pourra refuser une autorisation d'absence dûment motivée, s'inscrivant dans ce cadre (1).</p><p>La rémunération des salariés concernés fait l'objet d'un lissage.</p><p>Lorsque le salarié quitte l'entreprise au cours des 12 mois de référence, sans avoir pris tout ou partie des repos auxquels il a droit, il perçoit une indemnité financière compensatrice.</p><p>Si le repos a été pris par anticipation, le salarié en conserve le bénéfice, <em>sauf en cas de démission ou de licenciement pour faute grave ou lourde</em> (2).</p><p align='center'>3. 2. ARTT maintenant un horaire supérieur à 35 heures hebdomadaires </p><p>Si une entreprise demande à ses salariés de travailler au-delà des 35 heures hebdomadaires conventionnelles, elle doit rémunérer les heures supplémentaires à des taux majorés : <br/>+ 25 % à partir de la 36e heure jusqu'à la 43e heure incluse ; <br/>+ 50 % à partir de la 44e heure jusqu'à la 46e heure incluse. <br/>Toutefois, le dépassement du contingent d'heures fixé par les textes législatifs et réglementaires en vigueur entraîne pour chaque heure effectuée au-delà de ce seuil : <br/>- dans les entreprises de moins de 10 salariés : <br/>- le paiement des heures supplémentaires majorées comme indiqué ci-dessus ; <br/>- l'octroi d'un repos compensateur de 50 % ; <br/>- dans les entreprises de plus de 10 salariés : <br/>- le paiement des heures supplémentaires majorées comme indiqué ci-dessus ; <br/>- l'octroi d'un repos compensateur de 100 %. <br/>La rémunération des heures supplémentaires majorées peut être remplacée par l'employeur avec l'accord du salarié, en totalité ou partiellement, par un repos compensateur de remplacement dans les mêmes conditions de taux de majoration. <br/>En cas de modulation, le contingent reste fixé à 110 heures.</p><p align='center'>3.3. ARTT introduisant une modulation de ce temps (3)</p><p><em>La durée hebdomadaire de travail peut varier en fonction des nécessités du service. En conséquence, le calcul des heures de travail effectif peut se faire sur l'année civile, éventuellement proratisées en cas d'année incomplète de travail.</em></p><p><em>L'amplitude de la modulation du temps de travail, par semaine, peut varier entre un minimum de 26 heures et un maximum de 44 heures, sans pouvoir dépasser 40 heures pendant 12 semaines consécutives.</em></p><p><em>Dans ces conditions, les heures travaillées au-delà de la 35e heure ne donnent droit ni à majoration pour heures supplémentaires ni à imputation sur le contingent annuel. En revanche, la rémunération est lissée.</em></p><p><em>Le choix de la modulation du temps de travail entraîne l'abaissement de la limite du contingent annuel d'heures supplémentaires possibles, sans autorisation de l'inspecteur du travail, à 110 heures. Ces heures supplémentaires sont rémunérées comme telles. Avec l'accord du salarié, elles peuvent être totalement ou partiellement compensées dans les mêmes conditions de majoration.</em></p><p><em>Toute modification, par l'employeur, de la programmation indicative des heures de travail fait l'objet d'une information préalable de 7 jours ouvrés. Toutefois, en cas d'urgence et dans des situations exceptionnelles de surcroît de travail, le délai de prévenance sera réduit à 2 jours calendaires</em>.</p><p><font color='#999999' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-1 (1er alinéa) du code du travail, en tant que, la clause entendant prévoir une modalité de réduction du temps de travail par réduction de la durée quotidienne de la durée du travail, le décompte du temps de travail devra s'effectuer dans le strict cadre hebdomadaire (arrêté du 26 novembre 2001, art. 1er).</em></font></p><p><font color='#999999' size='1'><em>(2) Termes exclus de l'extension (arrêté du 26 novembre 2001, art. 1er).</em></font></p><p><font color='#999999' size='1'><em>(3) Paragraphe exclu de l'extension (arrêté du 26 novembre 2001, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779817",
                    "cid": "KALIARTI000005779817",
                    "num": "4",
                    "intOrdre": 214745,
                    "content": "<p></p>   L'horaire de travail est réglementairement affiché dans le cabinet. Mais, pour appliquer la réduction du temps de travail, chaque cabinet met obligatoirement en place un système individualisé de décompte de l'horaire effectué (ex. : registre cosigné, pages numérotées). Le salarié reçoit chaque mois un décompte individuel du temps de travail effectué sur la période annuelle en cours.<p></p><p></p>   Toute modification, par l'employeur, de la programmation indicative des heures de travail fait l'objet d'une information préalable de 7 jours calendaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034337278",
                    "cid": "KALIARTI000005779818",
                    "num": "5",
                    "intOrdre": 257694,
                    "content": "<p align='center'>Temps de pause</p><p>Lorsque le temps de travail effectif atteint 6 heures consécutives, tout salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes. Si le salarié n'est pas à la disposition de l'employeur, ce temps n'est ni rémunéré, ni compris dans le calcul du temps effectif de travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005779818_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 3121-16 du code du travail.  <br/>(Arrêté du 21 mars 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779821",
                    "cid": "KALIARTI000005779819",
                    "num": "6",
                    "intOrdre": 386541,
                    "content": "<p>Les cabinets dentaires emploient une forte proportion de salariés occupés à temps partiel. Il convient de tenir compte des dispositions spécifiques au temps partiel prévues par les lois du 13 juin 1998 et du 19 janvier 2000. Compte tenu de la réduction du temps de travail des salariés à temps plein, les parties conviennent des dispositions suivantes pour tenir compte à la fois des nouvelles contraintes légales, de la situation particulière de la profession et de la situation des salariés.</p><p align='center'>6.1. Définition</p><p>Sont considérés comme salariés à temps partiel, les salariés dont la durée du travail est inférieure à 35 heures hebdomadaires.</p><p align='center'>6.2. Répartition des horaires</p><p>Le temps de travail peut être organisé sur la semaine, par mois ou sur l'année conformément aux dispositions légales et conventionnelles, comme pour les salariés à temps plein.</p><p align='center'>6.3. Réduction de l'horaire collectif de travail effectif</p><p>Lorsque l'horaire collectif de référence du cabinet est réduit, l'employeur a la possibilité de proposer aux salariés occupés à temps partiel :</p><p>- soit de réduire leur temps de travail effectif dans les mêmes proportions que les salariés à temps plein ;</p><p>- soit de maintenir leur temps de travail effectif ;</p><p>- soit d'augmenter leur temps de travail effectif pour entrer, le cas échéant, dans le cadre imparti pour bénéficier des aides aux embauches liées à la réduction du temps de travail conformément à l'article 5.1 du chapitre II du présent accord :</p><p>- soit de passer à temps plein sur la base du nouvel horaire collectif.</p><p>La durée du travail d'un salarié à temps partiel ne pourra être réduite si la réduction a pour effet de faire perdre à l'intéressé le bénéfice des prestations en espèces et en nature du régime de sécurité sociale, sauf demande expresse du salarié concerné.</p><p>Toute modification du contrat de travail fait l'objet d'un avenant signé par les parties.</p><p align='center'>6.4. Rémunération des salariés occupés à temps partiel</p><p align='center'>(remplacé par l'avenant du 18 avril 2002)</p><p align='center'>6.5. Coupures</p><p><em>Sauf si l'horaire antérieurement porté au contrat de travail le précisait</em> (1), l'horaire d'un salarié à temps partiel ne peut comporter, au cours d'une même journée, qu'une interruption qui ne peut être supérieure à 2 heures. Toutefois, cette interruption peut être supérieure à 2 heures, dans le cas d'exigences exceptionnelles propres au service à apporter à la patientèle et dûment motivées. Dans ce cas, le contrat de travail devra comporter une compensation spécifique négociée.</p><p align='center'>6.6. Modification des horaires</p><p>En cas de modification de la répartition des horaires, l'employeur doit respecter les mêmes délais que pour les salariés à temps plein : 7 jours<em> calendaires</em> (2).</p><p align='center'>6.7. Heures complémentaires</p><p align='center'>6.7.1. Limites</p><p>Le salarié à temps partiel peut être amené à effectuer des heures complémentaires, dans les limites suivantes :</p><p>- le nombre d'heures complémentaires doit rester inférieur ou égal au 1/3 du nombre d'heures hebdomadaires, mensuelles ou annuelles prévues au contrat de travail ;</p><p>- le refus, par le salarié, des heures complémentaires proposées par l'employeur, au-delà des limites fixées par le contrat de travail, ne constitue ni une faute ni un motif de licenciement.</p><p align='center'>6.7.2. Rémunération</p><p>Les heures complémentaires ne sont pas majorées comme des heures supplémentaires. Toutefois, les heures complémentaires effectuées au-delà du 1/10 de la durée du travail prévue au contrat seront rémunérées ou compensées au taux de 125 %.</p><p align='center'>6.7.3. Revalorisation du contrat de travail</p><p>Lorsque, pendant une période de 12 semaines consécutives, ou pendant 12 semaines sur une période de 15 semaines, l'horaire moyen réellement effectué par un salarié a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel ou annuel de cette durée, l'horaire prévu dans son contrat de travail, le contrat est modifié sous réserve d'un préavis de 7 jours et sauf opposition du salarié. L'horaire modifié est fixé en ajoutant à l'horaire antérieur la différence entre cet horaire et l'horaire moyen réellement effectué.</p><p align='center'>6.7.4. Temps partiel modulé</p><p align='center'>(Dispositions remplacées par celles de l'avenant du 26 mars 2004)</p><p><font color='#999999' size='1'>(1) <em>Termes exclus de l'extension (arrêté du 26 novembre 2001, art. 1er).</em></font></p><p><font color='#999999' size='1'>(2) <em>Terme exclu de l'extension (arrêté du 26 novembre 2001, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 26 mars 2004, en vigueur le 1er janvier 2005 (BOCC n° 2004-19), étendu par arrêté du 23 novembre 2004 (JO du  11 décembre 2004)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779822",
                    "cid": "KALIARTI000005779822",
                    "num": "7",
                    "intOrdre": 429490,
                    "content": "<p>La réduction de la durée du travail pose de graves problèmes d'organisation aux très petites entreprises que sont les cabinets dentaires, a fortiori, lorsque leurs salariés sont en formation. En outre, les employeurs ne doivent pas faire obstacle à l'acquisition de nouvelles connaissances par les salariés dans le cadre de la formation continue.</p><p>En conséquence, l'accès à la formation professionnelle doit bénéficier des aménagements décrits aux articles 7.1 et 7.2 ci-dessous.</p><p align='center'>7.1. Formation initiale</p><p>L'employeur embauchant un stagiaire en formation lui permet d'acquérir, en centre de formation et dans l'entreprise, les connaissances nécessaires à son emploi, acquisitions validées par un certificat de qualification professionnelle.</p><p>Pour manifester de la volonté du salarié de participer à sa propre formation, <em>conformément au point 1 de l'article L. 900-2 du code du travail, relatif, notamment, aux actions de préparation à la vie professionnelle</em> (1) et avec son accord, conformément à l'article L. 932- nouveau du même code :</p><p>- pour les salariés à temps complet dont la durée hebdomadaire de travail est réduite, la première heure hebdomadaire de cette réduction est réputée correspondre à la nécessité de cette formation et, en conséquence, ces 45 heures annuelles n'entrent pas dans le décompte du travail effectif ;</p><p>- pour les salariés à temps complet embauchés après la mise en application de l'aménagement-réduction du temps de travail, une heure par semaine, au-delà de la 35e, est réputée consacrée à cette nécessité de formation et n'est, en conséquence ni rémunérée ni compensée. Cette heure est cumulable, comme ci-dessus, pour compenser les mêmes heures obligatoires de formation en centre - pour les salariés à temps partiel, dans l'un ou l'autre cas, la durée ainsi consacrée à la formation est proratisée en fonction de la durée fixée au contrat de travail initial. Elle peut être capitalisée dans les mêmes conditions.</p><p>En revanche, et sauf dérogations spécifiques déterminées par la CNPE, lorsque le salarié est inscrit dans un cursus de formation professionnelle défini, entrant dans le cadre de la formule de validation d'acquis professionnels instaurée par la branche, ladite formation se déroule pendant le temps de travail et est, en conséquence, rémunérée ou compensée.</p><p align='center'>7.2. Formation continue</p><p>Si l'employeur demande à son (ou ses) salarié(s) de participer à un stage de formation continue, le financement de cette formation ainsi que le temps passé à celle-ci est à la charge de l'employeur.</p><p>Si le salarié est à l'origine de la demande de formation, en dehors de tout cursus de formation professionnelle, défini pour le salarié considéré dans le cadre de la formule de validation d'acquis professionnels instaurée par la branche, et si l'objectif de la formation est le perfectionnement des connaissances professionnelles du salarié dans son emploi, <em>ou son adaptation à l'évolution de celui-ci</em> (1), le financement de la formation incombe à l'employeur, mais 1/3 de la durée de la formation n'est ni rémunéré ni compensé.</p><p>Si l'objectif de la formation n'est pas relatif aux mêmes connaissances professionnelles, son financement incombe au salarié et ne saurait s'imputer sur la durée effective du travail.</p><p><font color='#808080' size='1'><em>(1)Termes exclus de l'extension (arrêté du 26 novembre 2001, art. 1er).</em></font></p><p><font color='#999999' size='1'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779825",
                    "cid": "KALIARTI000005779824",
                    "num": "8",
                    "intOrdre": 515388,
                    "content": "<p align='center'>8.1. Rémunérations des salariés à temps plein (1)</p><p align='left'>8.1.1. Salaires conventionnels.</p><p align='left'>8.1.1.1. Salaires égaux aux minima conventionnels :</p><p>A la suite de l'application de l'accord sur la réduction du temps de travail, la grille annexée à l'article 8.3 définit les nouveaux taux horaires minimaux applicables.</p><p align='left'>8.1.1.1. Salaires supérieurs aux minima conventionnels :</p><p>Les salariés dont le salaire horaire, à la date d'entrée en vigueur de l'accord d'ARTT, supérieur à la nouvelle grille, est fixé, de fait, au gré des parties contractantes.</p><p align='left'>8.1.2. Salaires dont la base était le SMIC avant l'application de l'accord.</p><p>Pour les personnels des catégories suivantes :</p><p>- personnel d'entretien ;</p><p>- réceptionnistes ou hôtesses d'accueil ;</p><p>- aides dentaires stagiaires 1re et 2e année ;</p><p>- assistantes dentaires stagiaires 1re année,</p><p>la réduction du temps de travail n'entraîne pas la baisse du salaire de base mensualisé. En conséquence, celui-ci reste inchangé pour une durée de travail réduite à 151,67 heures.</p><p align='center'>8.2. Rémunérations des salariés à temps partiel (1)</p><p align='left'>8.2.1. Salaires conventionnels (au prorata des heures travaillées).</p><p align='left'>8.2.1.1. Salaires égaux aux minima conventionnels :</p><p align='left'>A la suite de l'application de l'accord sur la réduction du temps de travail, la grille annexée à l'article 8.3 définit les nouveaux taux horaires minimaux applicables :</p><p>- les salariés qui acceptent de réduire leur temps de travail dans les mêmes proportions que celui des salariés à temps plein (10 %) bénéficient, au minimum, du maintien de leur salaire mensuel de base antérieur, à condition que celui-ci ne soit pas inférieur au produit du taux horaire découlant de la nouvelle grille par le nombre d'heures nouvellement inscrites par avenant au contrat initial ;</p><p>- le salaire mensuel de base des salariés dont le temps de travail est maintenu au niveau précédant l'application de l'accord résulte du produit du taux horaire découlant de la nouvelle grille par le nombre d'heures de travail inscrites par avenant au contrat initial ;</p><p>- le salaire mensuel de base des salariés dont le temps de travail est augmenté, sans atteindre la durée légale, résulte, au minimum, du produit du taux horaire découlant de la nouvelle grille par le nombre d'heures de travail nouvellement fixées par avenant au contrat initial ;</p><p>- le salaire de base des salariés dont la durée effective de travail est portée à 35 heures hebdomadaires à l'application de l'accord est fixé dans les mêmes conditions que celles d'un salarié à temps plein.</p><p>8.2.1.2. Salaires supérieurs aux minima conventionnels :</p><p>Les salariés dont le salaire horaire, à la date d'entrée en vigueur de l'accord sur l'ARTT, supérieur à la nouvelle grille, est fixé, de fait, au gré des parties contractantes.</p><p>8.2.2. Salaires dont la base était le SMIC avant l'application de l'accord.</p><p>La réduction de l'horaire collectif de travail n'entraîne pas la baisse du salaire de base mensualisé.</p><p>En conséquence, en fonction du mode de RTT choisi, le salaire de base sera défini selon les modalités suivantes :</p><p>- les salariés qui acceptent de réduire leur temps de travail dans les mêmes proportions que celles d'un salarié à temps plein (10 %) percevront un salaire de base mensualisé correspondant au produit du taux horaire découlant de la grille annexée à l'article 8.3 par le nouvel horaire de travail ;</p><p>- les salariés dont la durée de travail est maintenue perçoivent un salaire de base mensualisé calculé en fonction du taux horaire de la grille annexée à l'article 8.3 ;</p><p>- les salariés dont la durée de travail est augmentée perçoivent un salaire de base mensualisé produit du taux horaire défini à la grille annexée à l'article 8.3 par la nouvelle durée du travail inscrite au contrat ;</p><p>- les salariés dont la durée de travail est portée à 35 heures hebdomadaires perçoivent un salaire de base mensualisé conforme à la grille annexée à l'article 8.3.</p><p align='center'>8.3. Grille des salaires</p><p align='center'><b>Grille des taux horaires minimaux des personnels</b></p><p align='center'><strong>des cabinets dentaires applicables au 1<sup>er</sup> janvier 2002</strong> (2)</p><p align='center'></p><p align='center'>Horaire mensuel légal et conventionnel de 151,67 heures</p><p align='right'>(En euros.)</p><div align='center'><table border='1' cellSpacing='0' width='473' align='center' cellPadding='0'><tbody><tr><td width='317' vAlign='top'><p align='center'>CATEGORIE</p></td><td width='156' vAlign='top'><p align='center'>TAUX HORAIRE</p><p align='center'></p></td></tr><tr><td width='317' vAlign='top'><ul><li>1. 1. Personnel d'entretien</li><li>2. 2. Réceptionniste ou hôtesse d'accueil</li><li></li><li>3. 3. Aide dentaire: </li><li></li><li>3.1 Aides dentaires stagiaires 1<sup>re</sup> année</li><li>3.2 Aides dentaires stagiaires 2e année </li><li>3.3 Aides dentaires qualifiées</li><li></li><li>4. Assistante dentaire:</li><li>4.1. Assistantes dentaires stagiaires: </li><li>4.1.1. Sous contrat à durée déterminée: </li><li>4.1.1.1. Assistantes dentaires stagiaires 1<sup>re</sup> année</li><li>4.1.1.2. Assistantes dentaires stagiaires 2e année</li><li>4.1.2. Sous contrat de qualification: </li><li>4.1.2.1. Assistantes dentaires stagiaires 1re année</li><li>4.1.2.2. Assistantes dentaires stagiaires 2e année</li><li>4.2. Assistantes dentaires qualifiées:</li><li></li><li>4.2.1. Assistantes dentaires qualifiées</li><li>4.2.2. Assistantes dentaires qualifiées ODF</li><li></li><li>5. Prothésistes dentaires de laboratoire: </li><li>5.1. Niveau 1</li><li>5.2. Niveau 2</li><li>5.3. Niveau 3</li><li>5.4. Niveau 4</li><li></li></ul><p align='center'></p><p align='center'>Prime de secrétariat</p><p align='center'>10 % du salaire mensuel minimal de base de l'assistante dentaire qualifiée (proratisée pour les temps partiels) </p></td><td width='156' vAlign='top'><p align='center'>7,43</p><p align='center'>7,43</p><p align='center'>7,43</p><p align='center'>7,43</p><p align='center'>7,64</p><p align='center'>7,43</p><p align='center'>7,64</p><p align='center'>80 % du SMIC</p><p align='center'>100 % du SMIC</p><p align='center'>8,24</p><p align='center'>8,54</p><p align='center'></p><p align='center'>7,94</p><p align='center'>9,94</p><p align='center'>12,21</p><p align='center'>13,28</p><p align='center'>125,0</p></td></tr></tbody></table></div><p align='center'></p><p><i></i></p><p align='center'>8.4. Date d'application</p><p>Les partenaires sociaux décident d'un commun accord de l'application de l'article 8 au 1er janvier 2002.</p><p><font color='#808080' size='1'>(1) Article étendu sous réserve de l'application de l'article 32 de la loi n° 2000-37 du 19 janvier 2000 modifiée instaurant une garantie de rémunération mensuelle<em> (arrêté du 10 février 2003, art. 1er).</em></font></p><p><font color='#999999' size='1'>(2) <em>Grille étendue sous réserve de l'application de l'article 32 de la loi n° 2000-37 du 19 janvier 200 modifiée instaurant une garantie de rémunération mensuelle (arrêté du 10 février 2003, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 18 avril 2002, en vigueur le 1er janvier 2002 (BOCC n° 2002-29),  étendu par arrêté du 10 février 2003 (JO du 19 février 2003)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779826",
                    "cid": "KALIARTI000005779826",
                    "num": "9",
                    "intOrdre": 558337,
                    "content": "<p></p>   Les partenaires sociaux créent une commission paritaire de suivi de l'accord, pour veiller à sa bonne application et trouver une solution adaptée à toute difficulté d'application dont ils auraient connaissance.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005779827",
                    "cid": "KALIARTI000005779827",
                    "num": "10",
                    "intOrdre": 601286,
                    "content": "<p>Le présent accord entrera en vigueur le premier jour du mois suivant la parution au <em>Journal officiel</em> de l'arrêté ministériel portant son extension.</p><p>Pour la première année de mise en application de l'accord, les seuils annuels relatifs :</p><p>- au nombre d'heures de travail effectif (art. 2), </p><p>- au nombre de journées, ou demi-journées, ou heures quotidiennes de repos (art. 3.1) ;</p><p>- au contingent d'heures supplémentaires possibles sans autorisation de l'inspecteur du travail (art. 3.2) ;</p><p>- au contingent d'heures supplémentaires possibles en cas de modulation du temps de travail (art. 3.3) ;</p><p>- au nombre minimal d'heures travaillées ouvrant la possibilité de moduler la durée de travail à temps partiel (art. 6.7.4),</p><p>sont proratisés en fonction du nombre de mois d'application effective de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre III : Modalités de l'accès direct aux aides gouvernementales",
                "id": "KALISCTA000005695624",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "   A. - Aides gouvernementales prévues par la loi du du 13 juin 1998",
                    "id": "KALISCTA000005736179",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779828",
                        "cid": "KALIARTI000005779828",
                        "num": "1er",
                        "intOrdre": 42949,
                        "content": "<p>La réduction du temps de travail contre embauches, décrite au présent chapitre, est prévue pour être directement applicable dans les cabinets dentaires. Elle s'applique dans le cadre du dispositif ouvrant droit au bénéfice des aides financières prévues par l'article 3.11 de la loi n° 98-61 du 13 juin 1998.</p><p>Des accords spécifiques peuvent être conclus conformément aux dispositions légales et conventionnelles avec un salarié mandaté, un délégué syndical, ou tout autre mode prévu par la loi dans le cadre des dispositions du chapitre Ier.</p><p>La demande soumise à la direction départementale du travail, de l'emploi et de la formation professionnelle, pour le bénéfice des aides financières, doit contenir les modalités pratiques d'application des points visés ci-après, en particulier :</p><p>- les modalités de l'information et de la consultation préalable des représentants élus du personnel, ou, à défaut, des salariés ;</p><p>- les échéances de la réduction du temps de travail ;</p><p>- les catégories de personnel concernées ;</p><p>- les modalités d'organisation du temps de travail et de décompte de ce temps y compris celles relatives au personnel d'encadrement lorsque celles-ci sont spécifiques ;</p><p>- la durée du travail avant et après la réduction du temps de travail ;</p><p>- les conséquences de la réduction du temps de travail et les modalités de décompte et d'organisation du travail pour les catégories spécifiques de salariés (temps partiel, encadrement) ;</p><p>- le nombre d'embauches par catégorie professionnelle, le calendrier prévisionnel des embauches ;</p><p>- le nombre d'emplois maintenus (cadre défensif) ;</p><p>- la durée de maintien des effectifs (au minimum de 2 ans) ;</p><p>- les modalités et délais de prévenance en cas de modification des horaires ;</p><p>- les modalités du suivi de la mise en œuvre de l'accord.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779829",
                        "cid": "KALIARTI000005779829",
                        "num": "2",
                        "intOrdre": 85898,
                        "content": "<p>Les représentants élus du personnel, s'il en existe, sont informés et consultés sur la décision de l'employeur de réduire le temps de travail dans le cadre du présent chapitre conformément au chapitre Ier.</p><p>Dans tous les cas, les salariés sont informés, par voie d'affichage et individuellement, par écrit, sur la réduction du temps de travail et ses conditions de mise en œuvre. Cette information est faite individuellement par l'employeur, au moins 30 jours avant la prise d'effet de la réduction du temps de travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779830",
                        "cid": "KALIARTI000005779830",
                        "num": "3",
                        "intOrdre": 128847,
                        "content": "<p></p>   La demande précise quelles catégories du personnel seront concernées par la réduction du temps de travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779831",
                        "cid": "KALIARTI000005779831",
                        "num": "4",
                        "intOrdre": 171796,
                        "content": "<p></p>   Le temps de travail collectif doit être réduit de 10 % au moins et être porté à 35 heures hebdomadaires en moyenne au maximum.<p></p><p></p>   Le temps de travail réduit peut être organisé sur la semaine, le mois ou l'année selon les modalités prévues au chapitre Ier du présent accord.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779833",
                        "cid": "KALIARTI000005779833",
                        "num": "5",
                        "intOrdre": 214745,
                        "content": "<p align='center'>5.1. Volume d'embauches</p><p>Le nombre d'embauches lié à la réduction du temps de travail doit être égal à :</p><p>- 6 % au moins des effectifs concernés par la réduction du temps en cas de réduction du temps de travail de 10 % ;</p><p>- 9 % au moins des effectifs concernés par la réduction du temps en cas de réduction du temps de travail de 16 %.</p><p>Les effectifs sont calculés en équivalent temps plein sur la moyenne des 12 derniers mois précédant la mise en œuvre de la réduction du temps de travail.</p><p align='center'>5.2. Calendrier</p><p>La répartition par catégorie professionnelle et le calendrier prévisionnel des embauches sont déterminés, par l'employeur, après consultation des représentants du personnel, s'il en existe, dans le respect de l'équilibre économique du cabinet dentaire et en tenant compte, notamment, des perspectives de développement.</p><p align='center'>5.3. Nature des embauches</p><p>Les embauches seront réalisées en contrats à durée indéterminée principalement à temps complet. Toutefois, des contrats à durée indéterminée, à temps partiel, pourront également être conclus, notamment, pour compenser l'incidence horaire de la réduction du temps de travail sur les contrats de travail à temps partiel.</p><p>Sont considérées comme embauches prises en compte au titre de la contrepartie à la réduction du temps de travail, la transformation en CDI des CDD des salariés déjà présents dans le cabinet dentaire lorsque le motif de recours à ces CDD est le remplacement d'un salarié absent.</p><p>L'objet du présent accord conduit les signataires à considérer que les embauches concernent des personnes qui n'appartiennent pas à l'entreprise, ou des personnes de l'entreprise travaillant à temps partiel et dont ce temps est augmenté du pourcentage prévu par la loi.</p><p>L'employeur doit fournir aux représentants du personnel, s'il en existe, les informations relatives aux embauches réalisées dans le cadre du présent paragraphe.</p><p align='center'>5.4. Maintien des effectifs</p><p>La durée minimum légale de maintien des effectifs augmentés à l'occasion de la réduction du temps de travail est égale au minimum à 2 ans à compter de la dernière embauche réalisée.</p><p>Les cabinets dentaires qui réduisent la durée du travail en application d'un accord collectif afin d'éviter des licenciements prévus dans le cadre d'une procédure de licenciement pour motif économique peuvent bénéficier de l'incitation à la réduction du temps de travail. Ils s'engagent à maintenir les effectifs calculés en équivalent temps plein pendant 2 ans à compter de la signature de la convention passée avec l'Etat.</p><p align='center'>5.5. Groupement d'employeurs</p><p>Plusieurs employeurs peuvent se regrouper pour constituer un groupement d'employeurs conformément aux dispositions des articles L. 127-1 et suivants du code du travail dans le but de réaliser des embauches en commun.</p><p>Chaque embauche réalisée par le groupement d'employeurs à la suite de la réduction du temps de travail ouvre droit au bénéfice des aides prévues par la loi n° 98-61 du 13 juin 1998.</p><p>Les obligations d'embauches et de maintien des effectifs sont appréciées en prenant en compte, pour chaque cabinet dentaire adhérent du groupement, le volume d'heures de travail effectué par les salariés mis à leur disposition par le groupement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "B. - Allégement des cotisations sociales prévu par la loi du du 19 janvier 2000",
                    "id": "KALISCTA000005736180",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779834",
                        "cid": "KALIARTI000005779834",
                        "num": "1er",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'allégement de charges sociales patronales, prévu par la loi du 19 janvier 2000, est applicable à toutes les catégories du personnel des cabinets, dont la durée de travail, prévue par contrat, est supérieure à la moitié de la durée hebdomadaire légale.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779835",
                        "cid": "KALIARTI000005779835",
                        "num": "2",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les modalités d'organisation du temps de travail des salariés ouvrant droit à l'allégement sont celles définies aux articles 2 à 6 inclus du chapitre Ier du présent accord.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779836",
                        "cid": "KALIARTI000005779836",
                        "num": "3",
                        "intOrdre": 128847,
                        "content": "<p></p>   Le temps de travail des salariés ouvrant droit à l'allégement est décompté conformément aux précisions de l'article 4 du présent accord.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779837",
                        "cid": "KALIARTI000005779837",
                        "num": "4",
                        "intOrdre": 171796,
                        "content": "<p>Les modalités de la rémunération des salariés ouvrant droit à l'allégement sont celles définies par les articles 7 \" Grille salariale \"<sup>(1)</sup> et éventuellement 6.4 \" Rémunération des salariés occupés à temps partiel \".</p><p></p><p>(1) Nota . Lire article 8.3 « Grille des salaires »</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779838",
                        "cid": "KALIARTI000005779838",
                        "num": "5",
                        "intOrdre": 214745,
                        "content": "<p></p>   L'application de l'allégement des charges sociales patronales est subordonnée à une déclaration de l'employeur à l'URSSAF, établie conformément au 1er alinéa de l'article 19-XI de la loi du 19 janvier 2000 et au décret afférent.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005779839",
                        "cid": "KALIARTI000005779839",
                        "num": "6",
                        "intOrdre": 257694,
                        "content": "<p>Les employeurs pourront demander le bénéfice de l'allégement à partir du premier jour du mois suivant la parution au <em>Journal officiel</em> de l'arrêté d'extension du présent accord.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649150"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649152"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649156"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649160"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649164"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649170"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649172"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649176"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649178"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649182"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512787"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039097359"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036731509"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184622"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135124"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032611632"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148330"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029432735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029432741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080223"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026942676"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026533961"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025633861"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025633867"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025167935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022290290"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020429627"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019510084"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018043493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649229"
          },
          "children": []
        }
      ]
    }
  ]
}