{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la radiodiffusion du 11 avril 1996 (accord d'étape) du 11 avril 1996.  Etendue par arrêté du 22 octobre 1996 JORF 1er novembre 1996.",
    "id": "KALICONT000005635741",
    "num": "1922",
    "categorisation": [
      "Radiodiffusion"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la radiodiffusion du 11 avril 1996 (accord d'étape) du 11 avril 1996.  Etendue par arrêté du 22 octobre 1996 JORF 1er novembre 1996.",
        "id": "KALITEXT000005668049",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005711373",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005745916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020495225",
                    "cid": "KALIARTI000005820837",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord s'applique aux entreprises éditant et / ou produisant des services de radiodiffusion ainsi qu'aux entreprises fournissant des programmes à ces services. Il détermine les conditions d'emploi des salariés de ces entreprises, quelles que soient la nature ou la durée de leur contrat, les modalités de leur rémunération, leur temps de travail, leur lieu d'engagement et le lieu d'exécution de leur contrat. <br/><br/>Pour l'application du présent accord, on entend par services de radiodiffusion tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les termes de l'article 2 de la loi n° 86-1067 du 30 septembre 1986 modifié le 19 juillet 2004. <br/><br/>Cette définition englobe notamment les services de radiodiffusion par voie hertzienne, analogique ou numérique, quels que soient leur statut ou leur catégorie, ainsi que les services par le câble, par satellite, par réseau internet, et par tous les autres moyens de communication électronique tels qu'ils sont définis par la même loi. <br/><br/>Sont exclues du champ d'application de la présente convention les sociétés relevant du secteur public de la communication audiovisuelle chargées de la conception et de la programmation d'émissions de radiodiffusion sonore et prévues par l'article 44 de la loi du 30 septembre 1986 ci-annexé (Radio France et les sociétés éditant RFI et RFO), ainsi que les sociétés exploitant les services de radiodiffusion sonore commerciaux à vocation nationale généralistes RMC, Europe 1 et RTL. <br/><br/>La présente convention collective nationale ne fait pas obstacle à l'application dans son champ des dispositions de l'accord collectif national du 29 novembre 2007 étendu relatif aux salariés employés sous contrat à durée déterminée d'usage dans le secteur de la radiodiffusion. <br/><br/>Les journalistes et assimilés, qui entrent dans le champ de la convention collective nationale étendue des journalistes du 1er novembre 1976 refondue le 27 octobre 1987, font l'objet d'accords spécifiques au secteur de la radiodiffusion privée. Par conséquent ils ne bénéficient pas des dispositions de la présente convention collective nationale de la radiodiffusion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée",
                "id": "KALISCTA000005745917",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820838",
                    "cid": "KALIARTI000005820838",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée de trois ans à compter de sa signature. A défaut de dénonciation, la convention est reconduite pour des durées égales à sa durée initiale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005745918",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820839",
                    "cid": "KALIARTI000005820839",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention peut faire l'objet, de la part de tout signataire ou adhérent, d'une demande de révision d'un ou plusieurs articles, annexes et avenants.<p></p><p></p>   La demande de révision doit être adressée aux autres parties par lettre recommandée avec accusé de réception, accompagnée d'un projet d'accord sur les points concernés. Les négociations sur ces propositions doivent obligatoirement commencer au plus tard trois mois après la présentation de la demande. A cette occasion, les parties fixent le délai de la négociation.<p></p><p></p>   A défaut d'accord sur les modifications proposées dans ce délai, la demande de révision est réputée caduque.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005745919",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820840",
                    "cid": "KALIARTI000005820840",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention ne peut être dénoncée que par la totalité des parties représentant soit les employeurs, soit les salariés et que pour l'intégralité de ses articles, annexes et avenants.<p></p><p></p>   La dénonciation doit être notifiée par lettre recommandée avec avis de réception adressée six mois avant la date d'expiration de la convention et accompagnée d'un nouveau projet de convention collective. La négociation de ce projet doit s'engager dans un délai de trois mois suivant la notification de la dénonciation.<p></p><p></p>   A défaut d'accord sur un nouveau texte à la date d'expiration de la convention, celle-ci continue à produire ses effets jusqu'à l'entrée en vigueur d'une nouvelle convention ou, à défaut, pendant une durée de trois ans au-delà de sa période de validité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avenants",
                "id": "KALISCTA000005745920",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820841",
                    "cid": "KALIARTI000005820841",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des avenants peuvent être conclus notamment en cas de nécessité pour régler des questions nouvelles ou non traitées.<p></p><p></p>   La demande d'avenant est présentée par une des parties signataires ou adhérentes et fait l'objet d'une négociation dans les trois mois suivant la demande pour une durée convenue par les parties. Passé ce délai, si aucun accord n'est intervenu, la demande est réputée caduque.<p></p><p></p>   Sauf stipulation contraire, les avenants prennent effet à dater de leur signature pour la durée de la convention restant à courir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Adhésions",
                "id": "KALISCTA000005745921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820842",
                    "cid": "KALIARTI000005820842",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'adhésion des organisations professionnelles à la présente convention collective doit intervenir dans les conditions prévues à l'article L. 132-9 du code du travail. Tout adhérent est assimilé à un signataire avec les droits et obligations afférents.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Droits acquis",
                "id": "KALISCTA000005745922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820843",
                    "cid": "KALIARTI000005820843",
                    "num": "1.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut porter atteinte aux avantages résultant d'accords collectifs applicables dans des entreprises ou établissements relevant du champ de la présente convention.<p></p><p></p>   L'application de la présente convention ne peut en aucun cas constituer une cause de rupture du contrat de travail ni être le motif de dénonciation desdits accords.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Commission nationale de conciliation et d'interprétation",
            "id": "KALISCTA000005711374",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Mission",
                "id": "KALISCTA000005745923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020495223",
                    "cid": "KALIARTI000005820844",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Afin d'assurer les meilleures conditions d'application de la présente convention, il est créé une commission nationale de conciliation et d'interprétation.</p><p>La commission est chargée :</p><p>- d'examiner tout conflit collectif qui pourrait surgir à l'occasion de l'interprétation d'une clause de la convention et d'en rechercher la solution à l'amiable ;</p><p>- d'étudier tout différend d'ordre individuel résultant de l'application de la convention si aucune solution n'a été apportée au sein de l'entreprise concernée ;</p><p>- de formuler un avis sur l'interprétation de la présente convention.</p><p>En cas de désaccord sur l'assimilation d'une fonction non répertoriée, l'employeur ou le salarié pourra saisir la commission nationale de conciliation et d'interprétation afin qu'elle émette un avis. <br/><br/>Si les parties concernées acceptent l'avis de la commission, un constat de conciliation sera établi par la commission et proposé à la signature desparties.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Composition",
                "id": "KALISCTA000005745924",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820845",
                    "cid": "KALIARTI000005820845",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission est composée de représentants de chacune des parties, employeurs et salariés, signataires de la convention, à raison de deux représentants par organisation syndicale et d'autant de représentants des employeurs.<p></p><p></p>   La présidence de la commission est assurée alternativement par période d'un an par un représentant des employeurs et par un représentant des salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Fonctionnement",
                "id": "KALISCTA000005745925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820847",
                    "cid": "KALIARTI000005820846",
                    "num": "2.3",
                    "intOrdre": 85898,
                    "content": "<p></p>   Toute organisation (1) peut saisir le président par lettre recommandée avec avis de réception. Le président convoque la commission qui se réunit dans un délai qui ne peut excéder trois mois à partir de la date de réception de la lettre recommandée.<p></p><p></p>   La demande introduite doit mentionner son objet et être accompagnée des pièces et explications nécessaires.<p></p><p></p>   La commission peut entendre ensemble ou séparément les parties intéressées ainsi que toute personne qu'elle juge utile de consulter.<p></p><p></p>   Les avis d'interprétation pris à l'unanimité pourront faire l'objet d'avenants à la convention collective suivant la procédure prévue à l'article 1.5.<p></p><p></p>   Un procès-verbal est établi à chaque réunion de la commission sous la responsabilité du président et adressé à chacun de ses membres dans les quinze jours. Ce procès-verbal est considéré comme adopté si, dans les vingt jours suivants, aucune observation écrite n'a été notifiée au président par l'un des membres. Passé ce délai, le procès-verbal est transmis aux parties intéressées.<p></p><p></p>   Une contribution destinée à permettre le fonctionnement de la commission nationale de conciliation et d'interprétation, des délégations régionales paritaires, de la commission mixte paritaire de négociation de la convention collective, et la participation des représentants des salariés et des employeurs à celles-ci (article 2.4.2) est instituée. Son montant sera de 0,05 p. 100 des salaires, entrant dans l'assiette des cotisations de sécurité sociale, inclus dans le champ de la présente convention.<p></p><p></p>   Les modalités de collecte et gestion de cette contribution feront l'objet d'un avenant.<p></p><font color='808080'><em>   NOTA : (1) Mot exclu de l'extension par arrêté du 22 octobre 1996.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégation régionale paritaire",
                "id": "KALISCTA000005745926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820848",
                    "cid": "KALIARTI000005820848",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "2.4.1 Définition et compétence.<p></p><p></p>   La commission nationale de conciliation et d'interprétation peut, dans un souci de rapidité et d'allégement des procédures, constituer des délégations régionales paritaires.<p></p><p></p>   Les délégations régionales paritaires ont vocation a être des structures accessibles aux salariés. Leur but est de favoriser l'application de la convention collective par le dialogue et la négociation paritaire avant, dans la mesure du possible, toute autre procédure légale.<p></p><p></p>   Les délégations régionales paritaires sont composées d'un représentant des employeurs et d'un représentant des employés.<p></p><p></p>   Elles ont pour mission de :<p></p><p></p>   a) Renseigner les salariés ou employeurs sur leurs droits et obligations relevant de la convention collective ;<p></p><p></p>   b) Régler les litiges individuels ou collectifs qui lui seront transmis par le bureau de la commission nationale pour favoriser leur règlement dans de brefs délais.<p></p>2.4.2 Saisine et constitution de la délégation régionale paritaire.<p></p><p></p>   La délégation régionale est saisie sur requête adressée par lettre à l'adresse de la commission nationale. Le bureau de la commission nationale choisit alors :<p></p><p></p>   - de traiter la requête en commission nationale de conciliation et d'interprétation ;<p></p><p></p>   - ou de constituer une délégation régionale afin que celle-ci étudie la requête.<p></p><p></p>   La délégation régionale est constituée par le bureau de la commission nationale de conciliation et d'interprétation.<p></p><p></p>   Chaque syndicat signataire de la convention collective établit une liste de personnes susceptibles de siéger dans ces délégations régionales.<p></p><p></p>   Pour chaque dossier, il est constitué une délégation régionale en fonction du lieu d'établissement des parties en présence et des souhaits de représentation qui seront formulés par les représentants des employeurs ou des employés.<p></p>2.4.3 Pouvoirs.<p></p><p></p>   La délégation régionale peut répondre par écrit aux demandes de renseignements qui lui sont transmises par le bureau de la commission nationale.<p></p><p></p>   Les avis écrits rendus par les délégations régionales n'ont aucune valeur interprétative quant à la convention collective.<p></p><p></p>   Pour le règlement des litiges, la délégation régionale peut soit organiser une réunion à laquelle seront conviées les parties, soit se déplacer dans les entreprises.<p></p><p></p>   En cas d'accord dans le cadre du règlement d'un litige, la délégation régionale rédige un procès-verbal en trois exemplaires dont un pour chacune des parties et un pour archive au bureau de la commission nationale.<p></p><p></p>   Ce procès-verbal précise notamment la teneur de l'accord, les dispositions de la convention collective concernées par l'accord. Il mentionne les délégués présents à la négociation et est signé par l'employeur et le salarié.<p></p><p></p>   Ces accords n'ont aucune valeur interprétative au regard des dispositions de la convention collective.<p></p><p></p>   En cas de désaccord des parties, la délégation régionale paritaire en réfère à la commission nationale de conciliation et d'interprétation.<p></p><font color='808080'><em>   NOTA : Arrêté du 22 octobre 1996 art. 1 : point b du troisième tiret de l'article 2.4.1 étendu sous réserve de l'application de l'article L. 511-1 du code du travail.</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Participation des salariés à la commission mixte paritaire ainsi qu'à la commission nationale de conciliation et d'interprétation et à ses délégations régionales",
                "id": "KALISCTA000005745927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820849",
                    "cid": "KALIARTI000005820849",
                    "num": "2.5",
                    "intOrdre": 42949,
                    "content": "<p>2.5.1 Droit d'absence.</p><p>Le temps passé par les salariés dûment mandatés par leurs organisations syndicales pour participer aux commissions visées ci-dessus est considéré comme temps de travail effectif et ne fait l'objet d'aucune retenue de salaire.</p><p>Cette charge salariale est remboursée à l'employeur.</p><p>L'absence est forfaitairement fixée à un jour civil pour une réunion d'une demi-journée. Les salariés concernés sont tenus d'informer leur employeur au moins quinze jours avant la date de chaque réunion.</p><p>2.5.2 Indemnisation des frais.</p><p>L'indemnisation des frais de déplacement des représentants des organisations professionnelles de salariés et d'employeurs est assurée par la contribution définie à l'article 2.3.</p><p>Le nombre de salariés dont les frais sont pris en charge au titre de leur participation aux réunions de la commission nationale de négociation et d'interprétation est limité à deux par organisation syndicale représentative.</p><p>Les frais de déplacement sont indemnisés sur la base suivante :</p><p>- pour les déplacements inférieurs à 400 kilomètres, selon le tarif SNCF 2e classe (supplément inclus) ;</p><p>- pour les déplacements supérieurs à 400 kilomètres, selon le tarif le plus économique de la voie aérienne, ou du tarif SNCF 1re classe (supplément inclus).</p><p>Les repas sont indemnisés selon cinq fois le minimum garanti.</p><p>2.5.3 Modalités.</p><p>Ces indemnités ne sont dues qu'aux salariés et employeurs ayant émargé sur la liste de présence.</p><p>Les justificatifs et les demandes d'indemnisations seront transmises à la commission nationale par les organisations syndicales représentatives qui ont mandaté le délégué dans les trente jours suivant la réunion.</p><p>L'indemnisation par la commission nationale sera effective dans les soixante jours suivant la réunion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Droit syndical",
            "id": "KALISCTA000005711375",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion",
                "id": "KALISCTA000005745928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820850",
                    "cid": "KALIARTI000005820850",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur.<p></p><p></p>   Les parties signataires reconnaissent la liberté de s'associer pour l'étude et la défense des droits ainsi que des intérêts matériels et moraux tant collectifs qu'individuels, et s'engagent à respecter la liberté syndicale et la liberté d'opinion.<p></p><p></p>   Tout salarié a le droit d'adhérer librement à une organisation syndicale de son choix constituée conformément à la loi.<p></p><p></p>   En application des dispositions légales, l'employeur s'engage à prendre toutes mesures utiles pour que ne soient pris en considération ni l'origine, ni le sexe, ni la situation de famille, ni l'appartenance à une ethnie, une nation, une race, ni les opinions politiques, ni l'appartenance du salarié à un syndicat, ni les activités syndicales, ni les convictions religieuses pour arrêter une décision à l'égard d'un salarié, notamment en matière de recrutement, déroulement de carrière, affectation, avancement, discipline ou rupture du contrat de travail. Toute mesure ou décision contraire est nulle de plein droit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical et sections syndicales d'entreprises.",
                "id": "KALISCTA000005745929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Attributions propres aux sections syndicales.",
                    "id": "KALISCTA000005760416",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005820853",
                        "cid": "KALIARTI000005820852",
                        "num": "3.2.1",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les parties signataires de la présente convention conviennent que :<p></p><p></p>   - la collecte des cotisations syndicales peut être effectuée sur le lieu et pendant les heures de travail *après concertation avec le chef d'entreprise qui fixe les modalités de mise en oeuvre *; (1)<p></p><p></p>   - l'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégué(e)s du personnel et du comité d'entreprise. Ces panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise ou son représentant ;<p></p><p></p>   - les publications et tracts syndicaux peuvent être librement diffusés dans l'entreprise par les syndicats représentatifs. *Un exemplaire des communications syndicales est transmis simultanément à l'employeur* (1).<p></p><p></p>   Lorsque, dans les entreprises occupant moins de cent salariés, un local aménagé ne peut être affecté en permanence aux sections syndicales, il est mis à disposition de chacune d'elles un lieu de rangement qui peut être fermé à clé.<p></p><p></p>   Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles, dans le local syndical. Si la réunion se déroule dans l'entreprise, dans un autre local, le chef d'entreprise ou son représentant en est obligatoirement informé préalablement.<p></p><p></p>   Des personnalités extérieures autres que syndicales peuvent être invitées par les sections syndicales à participer à des réunions, sous réserve de l'accord du chef d'entreprise ou de son représentant.<p></p><font color='808080'><em>   NOTA : (1) Phrase exclue de l'extension par arrêté du 22 octobre 1996.<p></p></em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Information syndicale aux salariés.",
                    "id": "KALISCTA000005760417",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005820854",
                        "cid": "KALIARTI000005820854",
                        "num": "3.2.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   A l'initiative d'une section syndicale représentative, dans un lieu désigné à cette fin par le chef d'entreprise, les salariés peuvent se réunir dans l'enceinte de l'entreprise en dehors des horaires habituels de travail.<p></p><p></p>   De plus, les adhérents de chaque section syndicale peuvent se réunir dans l'entreprise une fois par mois, en dehors des horaires de travail.<p></p><p></p>   En outre, les salariés peuvent participer à ces réunions sur leur temps de travail et sous réserve des nécessités de service après accord écrit de l'employeur. A cet effet, les salariés membres d'une section syndicale disposent d'un crédit de huit heures par an et par personne ouvert aux salariés effectuant au moins douze heures de travail hebdomadaire.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820851",
                    "cid": "KALIARTI000005820851",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises. La liberté de constitution de sections syndicales y est reconnue aux syndicats représentatifs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégué(e)s syndicaux",
                "id": "KALISCTA000005745930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820855",
                    "cid": "KALIARTI000005820855",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "3.3.1 Désignation des délégué(e)s syndicaux.<p></p><p></p>   Chaque syndicat représentatif qui constitue une section syndicale désigne un délégué(e) syndical pour le représenter auprès de l'employeur.<p></p><p></p>   La désignation d'un délégué(e) syndical peut intervenir lorsque l'effectif d'au moins cinquante salariés a été atteint pendant au moins douze mois, consécutifs ou non, au cours des trois dernières années.<p></p><p></p>   La détermination de l'effectif est effectuée selon les règles visées à l'article L. 412-5 du code du travail. Dans les entreprises ou établissements qui emploient cinquante salariés et plus, le nombre de délégués syndicaux est déterminé en application de l'article R. 412-2 du code du travail.<p></p>3.3.2 Crédit d'heures des délégué(e)s syndicaux.<p></p><p></p>   Un crédit d'heures est accordé dans le cadre de ses activités syndicales au salarié désigné comme délégué(e) syndical par son organisation, dans les conditions suivantes en fonction de l'effectif de l'entreprise ou de l'établissement.<p></p><p></p>   - de 50 à 99 salariés : 10 heures par mois ;<p></p><p></p>   - de 100 à 149 salariés : 15 heures par mois ;<p></p><p></p>   - de 150 salariés et plus : 20 heures par mois,<p></p><font color='808080'><em>   NOTA : (1) Alinéa 1 de l'article 3.3.1 étendu sous réserve de l'application des dispositions de l'article L. 412-11 du code du travail.</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005745931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820856",
                    "cid": "KALIARTI000005820856",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Outre les autorisations d'absence accordées dans les conditions définies à l'article 2.5.1 de la présente convention, des autorisations d'absence rémunérées, dans la limite de trois jours par an et par organisation représentative dans l'entreprise ou l'établissement, peuvent être accordées aux salariés devant assister aux réunions statutaires de leur organisation syndicale. Chaque jour d'absence autorisé compte comme temps de travail effectif avec toutes conséquences de droit (une seule personne).<p></p><p></p>   Une demande écrite de l'organisation sera, le cas échéant, présentée au moins quinze jours à l'avance à l'employeur, qui devra notifier un éventuel refus par écrit.<p></p><p></p>   Les organisations syndicales s'engagent à n'user de cette faculté que dans la mesure où ces réunions ne pourraient avoir lieu en dehors des heures de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Institutions élues",
            "id": "KALISCTA000005711377",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Effectifs, électorat, éligibilité",
                "id": "KALISCTA000005745932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820859",
                    "cid": "KALIARTI000005820859",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p>4.1.1 Décompte des effectifs.</p><p>La détermination de l'effectif de l'entreprise ou de l'établissement pour l'application des dispositions relatives aux institutions élues est effectuée en application de l'article L. 421-2 du code du travail.</p><p>Cependant, pour l'application des présentes dispositions, les salariés dont la durée de travail mensuelle moyenne sur la période de référence est inférieure à quatre-vingt-six heures par mois sont considérés à temps partiel, et à temps complet ceux dont la durée du travail est au moins égale à quatre-vingt-six heures par mois.</p><p>4.1.2 Electorat et éligibilité.</p><p>Sont électeurs ou éligibles :</p><p>- les salariés sous CDI ou CDD, à temps plein ou temps partiel, ayant travaillé trois mois au moins dans l'entreprise, et qui ne sont pas empêchés par l'une des clauses prévues à l'article L. 423-7 et L. 423-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délégué(e)s du personnel.",
                "id": "KALISCTA000005745933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820860",
                    "cid": "KALIARTI000005820860",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention s'engagent à s'appliquer, dans les entreprises de onze salariés ou plus, les dispositions du code du travail (L. 421-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005745934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820861",
                    "cid": "KALIARTI000005820861",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention s'engagent à appliquer, dans les entreprises de cinquante salariés ou plus, les dispositions du code du travail (articles L. 431-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Coefficients",
            "id": "KALISCTA000005711378",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820862",
                "cid": "KALIARTI000005820862",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Coefficient 108 - 120</p><p>- Animateur débutant : moins d'un an. Collaborant, auprès d'un animateur titulaire, ou sous le contrôle d'exécution de la direction d'antenne, à une ou plusieurs émissions ;</p><p>- Dactylo débutant(e) : moins d'un an. Capable d'effectuer des travaux de frappe simple, sur machine à écrire ;</p><p>- Employé de bureau : débutant ou sans qualification particulière, exécutant des travaux d'écriture, de chiffrage, de report, de classement, de tenue de fichiers, de distribution du courrier courant et autres travaux analogues et simples ;</p><p>- Employé d'entretien, de manutention, coursier : susceptible d'effectuer tous travaux à l'intérieur de l'entreprise tels que entretien des locaux, transferts de dossiers et matériel, déménagement. Il effectue les courses et les livraisons à l'intérieur comme à l'extérieur de l'entreprise ;</p><p>- Hôte(sse)-standardiste : chargé d'établir et de recevoir les communications téléphoniques et d'assurer d'autres tâches : accueil, travaux administratifs, service lors d'une réception, etc. ;</p><p>- Technicien de surface : chargé d'assurer l'entretien des locaux, de l'ensemble du mobilier, de la vitrerie.</p><p>Coefficient 121 - 130</p><p>- Agent commercial : chargé de prospecter la clientèle, sur la base des missions qui lui sont confiées ou de recevoir les ordres de publicité. Il établit le bordereau détaillé des messages à diffuser tous les jours et en contrôle l'exécution ;</p><p>- Aide-comptable : ayant des connaissances comptables suffisantes (CAP ou formation équivalente), susceptible de tenir des comptes simples et de participer à des travaux statistiques simples, passant toutes écritures et tenant des livres auxiliaires, suivant les directives d'un comptable ou du directeur de la radio ;</p><p>- Animateur : chargé de l'animation et de l'exploitation technique, d'une ou plusieurs tranches horaires (interventions orales selon un cahier des charges déterminé par la direction des programmes).</p><p>- Animateur-technico-réalisateur (1er échelon) : chargé de l'animation, d'une ou plusieurs émissions, exécute le programme suivant les conducteurs d'antenne et les cahiers des charges préétablis par la direction d'antenne. Il contribue en outre à la réalisation de séquences destinées à l'antenne, le montage sonores, publicités ;</p><p>- Assistant technicien : travaille sous la responsabilité d'un technicien de maintenance ou d'exploitation, ou du responsable d'antenne ;</p><p>- Dactylo facturier(e) : chargé(e) d'établir les débits, factures et capable d'effectuer toutes opérations nécessitées par la composition des factures, relevés de comptes, bordereaux, etc. ;</p><p>- Opérateur de saisie : effectue les manipulations nécessaires à la mise en route et au fonctionnement de l'ordinateur. Il lance les travaux selon l'ordonnancement prévu ; il signale les anomalies ;</p><p>- Producteur-speaker de messages publicitaires : reçoit les ordres de publicité. Suit, réalise et enregistre les messages publicitaires suivant les instructions données par la clientèle, l'agence de publicité ou son chef de service. Etablit le bordereau détaillé des publicités à diffuser chaque jour. Il enregistre sur informatique la mise en place des publicités. Il se charge de la gestion des archives publicitaires ;</p><p>- Secrétaire : chargé(e) de l'exécution, pour un ou plusieurs collaborateurs, de travaux de secrétariat pouvant comporter la rédaction de courrier et l'exécution de tâches simples de gestion et apte à utiliser tout matériel de bureautique ;</p><p>- Sténodactylographe : capable de cent mots minute \" sténo \" et quarante mots minute \" dactylo \". Présentation soignée des documents sans faute d'orthographe. Saisit les données sur informatique ;</p><p>- Technico-réalisateur : chargé de coordonner l'ensemble des constituantes d'une émission (éléments sonores, technique, publicité).</p><p>Coefficient 131 - 144</p><p>- Animateur-réalisateur : animateur confirmé, réalise et enregistre également les messages publicitaires ;</p><p>- Comptable (1er échelon) : possédant un diplôme (niveau IUT) ou une expérience équivalente. Est capable, en plus des tâches de l'aide-comptable, de tirer des prix de revient, les balances statistiques, les prévisions budgétaires ou de trésorerie, de faire la centralisation des comptes et de fournir tous les éléments pour l'établissement du bilan ;</p><p>- Technicien d'exploitation : chargé de la mise en oeuvre et de l'exploitation des moyens techniques nécessaires à toute émission de radio conformément aux directives définies par la direction. Il peut être amené à effectuer une maintenance de premier degré sur le matériel dont il a la charge (réparation mineure, entretien de base).</p><p>Coefficient 145 - 168</p><p>- Animateur - technico-réalisateur (2e échelon) : chargé de l'animation d'une ou plusieurs tranches horaires. Il est chargé également de coordonner l'ensemble des constituantes d'une émission (éléments sonores, technique, publicité) ;</p><p>- Attaché commercial : sous l'autorité du chef de publicité et de la direction, remplit des charges administratives, assiste le chef de publicité dans la prospection de la clientèle publicitaire de la radio, assure la liaison avec les annonceurs, établit les documents nécessaires à l'exécution, la réalisation sonore et la facturation, contrôle la bonne exécution des messages, assure la tenue du fichier clientèle et des documents de prospection. Assure la rédaction et le planning des messages publi-rédactionnels et des messages publicitaires ;</p><p>- Comptable (2e échelon) : il est capable, en raison de son expérience et de sa compétence, de prendre la responsabilité de toute la comptabilité de la radio, de traduire en comptabilité toutes les opérations commerciales, industrielles ou financières, d'établir le bilan, les déclarations d'ordre fiscal et social suivant les directives de la direction ou d'un expert-comptable ;</p><p>- Technicien de maintenance : assurant la maintenance du matériel H.F. et/ou B.F. de l'entreprise. Niveau BTS ou DUT.</p><p>Coefficient 169 - 179</p><p>- Assistant à la programmation, programmateur : ayant la charge de la collecte de l'ensemble des éléments du programme. Il assure la partie administrative et logistique de la gestion du programme (gestion des jeux, des conducteurs, maquettes de présentation, saisie des titres en informatique et de la programmation en informatique) ;</p><p>- Chef comptable : cadre qui, par son expérience et sa compétence, est capable de prendre la responsabilité de toute la comptabilité de la radio, d'établir le bilan, les déclarations fiscales et sociales, de préparer les éléments nécessaires au contrôle de gestion, avec la collaboration possible d'employés de comptabilité placés sous ses ordres ;</p><p>- Chef de publicité ou de ventes : cadre qui dirige et anime l'exploitation commerciale de l'espace publicitaire d'une radio. Il prospecte la clientèle et/ou supervise la prospection des attachés commerciaux. Il dirige et contrôle la bonne exécution de la publicité et toute la partie administrative qui en découle ;</p><p>- Chef de service administratif : cadre qui, sous l'autorité du directeur de la radio, est chargé des problèmes d'administration courante et d'organisation du travail des différents services administratifs et commerciaux ;</p><p>- Chef de service technique : cadre responsable du domaine technique. Il assure l'efficacité des matériels et la gestion des personnels, sous sa responsabilité. Il coordonne la mise en place et l'exécution des travaux ;</p><p>- Réalisateur : responsable de l'émission, sous l'autorité du chef d'antenne ou du directeur des programmes, et chargé d'en coordonner l'ensemble des moyens matériels et humains (animateur(s), éléments sonores, moyens techniques) ;</p><p>- Secrétaire de direction : diplômé ou de très grande expérience, capable d'initiative et susceptible de prendre responsabilité en l'absence de son directeur, de rédiger seul le courrier ordinaire de la direction ou des rapports de haut niveau à la demande de son directeur.</p><p>Coefficient 180 - 200</p><p>- Assistant de direction ou secrétaire général : collaborateur le plus proche de la direction, qu'il assiste dans tous les actes de la gestion et de la bonne marche de la radio et qu'il doit pouvoir éventuellement représenter. Il a aussi autorité sur l'ensemble du personnel ;</p><p>- Directeurs de service : cadres assurant la direction de leur service, avec un niveau d'autonomie total dans l'organisation du travail ;</p><p>- Directeur des programmes : cadre ayant pour mission de créer une stratégie de programme et de veiller à l'application de cette stratégie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liste des emplois repères des R.L.P."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820863",
                "cid": "KALIARTI000005820863",
                "num": null,
                "intOrdre": 1073763298,
                "content": "<p></p>   NIVEAU I COEFFICIENT 108 à 120<p></p><p></p>   Emplois repères<p></p> Définitions générales : Pas d'autonomie, absence de connaissances, répétitivité, adaptation rapide<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Dactylo débutant(e), employé(e) de bureau, employé(e) d'entretien, de manutention, coursier, hôte(sse)-standardiste, technicien de surface.<p></p> Artistique : Animateur(rice) débutant(e)<p></p><p></p>   NIVEAU II COEFFICIENT 121 à 130<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui requiert un minimum de connaissances, un diplôme professionnel, dans le cadre d'instructions données.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Aide-comptable, dactylo, facturier(e), opérateur(rice) de saisie, secrétaire, sténodactylographe.<p></p> Technique : Assistant(e), technicien(ne), technico-réalisateur.<p></p> Artistique : Animateur(rice), producteur-speaker de messages publicitaires. Animateur(rice)-technico-réalisateur(rice) (1er échelon).<p></p> Commercial : Agent commercial<p></p><p></p>   NIVEAU III COEFFICIENT 131 à 144<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi nécessitant une connaissance professionnelle établie. Peut impliquer une certaine polycompétence dans le cadre d'objectifs opérationnels.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Comptable (1er échelon)<p></p> Technique : Technicien(ne) d'exploitation.<p></p> Artistique : Animateur(rice)-réalisateur(rice)<p></p><p></p>   NIVEAU IV COEFFICIENT 145 à 168<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi impliquant des responsabilités, une autonomie dans l'organisation des tâches liées à la fonction.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Comptable (2e échelon)<p></p> Technique : Technicien(ne) de maintenance<p></p> Artistique : Animateur(rice)-technico-réalisateur(rice) (2e échelon)<p></p> Commercial : Attaché commercial<p></p><p></p>   NIVEAU V COEFFICIENT 169 à 179<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui, outre les qualités professionnelles requises au niveau IV, implique des qualités relationnelles et la responsabilité totale dans la fonction.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Chef comptable, chef de service administratif, secrétaire de direction.<p></p> Technique : Chef de service technique<p></p> Artistique : Assistant(e) à la programmation, programmateur(rice), réalisateur(rice)<p></p> Commercial : Chef de publicité ou de ventes<p></p><p></p>   NIVEAU VI COEFFICIENT 180 à 200<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui, outre les qualités requises au niveau V, implique un niveau d'autonomie total dans l'organisation du travail.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Assistant(e) de direction ou secrétaire général, directeur de service.<p></p> Technique : Directeur de service.<p></p> Artistique : Directeur(rice) de programmes, directeur de service<p></p> Commercial : Directeur de service <p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille de classification des emplois."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Dispositions générales",
            "id": "KALISCTA000005711380",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820864",
                "cid": "KALIARTI000005820864",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   5.1. Les dispositions de l'accord du 26 mars 1992, étendues par l'arrêté du 6 juillet 1992, sont remplacées par les présentes dispositions.<p></p><p></p><p></p>   5.2. Les organisations syndicales professionnelles signataires considèrent cet accord comme un accord d'étape, dans le cadre de la négociation de la convention collective nationale des radios privées. Elle demandent à M. le ministre du travail et des affaires sociales de procéder à l'extension du présent accord.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039196088"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038688306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036504331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 12 octobre 2016 de la FASAP FO à l'accord du 17 décembre 2015 relatif à la création d'un régime de santé et de prévoyance",
            "id": "KALITEXT000033867487"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867490",
                "cid": "KALIARTI000033867490",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>FASAP FO <br/>Paris, le 12 octobre 2016.<br/>2, rue de la Michodière <br/>75002 Paris <br/>Madame, Monsieur, <br/>En application de l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, la FASAP FO a le plaisir de vous confirmer qu'elle adhère à l'accord santé prévoyance de la <a alt='Convention collective nationale du 11 avril 1996 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005668049&categorieLien=cid'>convention collective nationale de la radiodiffusion (idcc 1922)</a>. <br/>Veuillez agréer, Madame, Monsieur, l'expression de nos salutations syndicales. <br/>Le secrétaire général.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031415730"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 novembre 2014 relatif à la durée de travail des personnels à temps partiel",
            "id": "KALITEXT000030335221"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335223",
                "cid": "KALIARTI000030335223",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion élargie aux syndicats de journalistes. <br/>Il est applicable dans le champ de la convention collective de la radiodiffusion (brochure n° 3285, idcc 1922) tel qu'il a été défini en <a alt='Convention collective nationale du 11 avril 1996 - art. 1.1 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668049&idArticle=KALIARTI000005820837&categorieLien=cid'>son article 1.1</a> (rédaction issue des accords du 5 décembre 2008 étendus par arrêté du 10 juillet 2009) à l'ensemble des personnels, y compris les journalistes professionnels. <br/>Il est préalablement exposé : <br/>En vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550508&dateTexte=&categorieLien=cid'>article L. 3123-14-1 du code du travail</a>, créé par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi n° 2013-504 du 14 juin 2013</a>, la durée minimale de travail du salarié à temps partiel est fixée à 24 heures par semaine ou, le cas échéant, à l'équivalent mensuel de cette durée ou à l'équivalent calculé sur la période prévue par un accord collectif conclu en application de l'<a alt='Code du travail - art. L3122-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2</a>. <br/>Le législateur a donné la capacité aux organisations liées par une convention de branche de négocier sur les modalités d'organisation du temps partiel, et notamment sur la durée minimale d'activité hebdomadaire ou mensuelle, le nombre et la durée des périodes d'interruption d'activité, le délai de prévenance préalable à la modification des horaires et la rémunération des heures complémentaires. <br/>En vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550512&dateTexte=&categorieLien=cid'>article L. 3123-14-3 du code du travail</a>, une convention ou un accord de branche étendu ne peut fixer une durée de travail inférieure à la durée mentionnée <a alt='Code du travail - art. L3123-14-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550508&dateTexte=&categorieLien=cid'>à l'article L. 3123-14-1 </a>que s'il comporte des garanties quant à la mise en œuvre d'horaires réguliers ou permettant au salarié de cumuler plusieurs activités, afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée au même article. <br/>Les organisations professionnelles du champ de la convention collective de branche de la radiodiffusion (n° 3285) se sont rapprochées pour négocier les modalités d'application de ces dispositions législatives. <br/>Les partenaires sociaux ont estimé qu'il fallait éviter que les nouvelles dispositions relatives au temps partiel affectent l'activité et l'emploi dans les entreprises éditrices de stations de radio et assimilées. En effet, certains salariés sont employés pour des activités dont par nature la durée de travail est inférieure à 24 heures hebdomadaires, cela concernant notamment certains intervenants du contenu éditorial de l'antenne, les intervenants des émissions hebdomadaires, notamment les fins de semaine. En outre, les nombreuses TPE de la branche ont recours à des personnels pour des emplois qu'elles ne sauraient pourvoir sur une durée de 24 heures hebdomadaires, par absence de nécessité ou de possibilité. <br/>Les partenaires sociaux se sont attachés à définir des modalités permettant, d'une part, de maintenir et de développer l'emploi en répondant aux besoins spécifiques des entreprises et, d'autre part, d'assortir le recours au temps partiel sur des durées inférieures à 24 heures hebdomadaires de garanties pour les salariés, conformément à la loi. <br/>A l'issue de leurs travaux, les organisations signataires ont convenu du présent accord, qu'elles ont entendu soumettre à l'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335228",
                "cid": "KALIARTI000030335228",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord fixe les conditions auxquelles il est possible de déroger, pour les entreprises de son champ, à la durée hebdomadaire minimale de 24 heures pour les contrats de travail à temps partiel.<br/>Les entreprises pourront recourir à des contrats de travail assortis de temps de travail inférieurs à 24 heures hebdomadaires dans les limites et aux conditions prévues par la loi, ainsi que par dérogation aux dispositions légales dans les limites et conditions stipulées au présent accord.<br/>Il est tout d'abord rappelé qu'en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902544&dateTexte=&categorieLien=cid'>article L. 3123-4 du code du travail</a> le refus par un salarié d'accomplir un travail à temps partiel ne constitue ni une faute ni un motif de licenciement.<br/>Il est également rappelé qu'en application de l'article L. 3122-14-2 du code du travail une durée de travail inférieure à 24 heures hebdomadaires peut être fixée à la demande du salarié soit pour lui permettre de faire face à des contraintes personnelles, soit pour lui permettre de cumuler plusieurs activités afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée au même article, cette demande devant être écrite et motivée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032462854",
                "cid": "KALIARTI000030335231",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'> Les conditions spécifiques et garanties dont est assorti l'emploi des salariés à temps partiel dont le temps de travail hebdomadaire est inférieur à 24 heures sont précisées à l'article 4. <br/><br/>Mesure applicable aux seules entreprises de type 1 : pour pouvoir répondre aux besoins spécifiques d'emploi des petites entreprises qui composent la branche, un emploi pourra être pourvu par un salarié à temps partiel pour une durée minimale hebdomadaire de 10 heures dans les entreprises exploitant des services de type 1. <br/><br/>Mesure applicable aux entreprises de type 2 qui sont indépendantes des entreprises et groupes éditeurs de services de type 3 : les personnels pourront être employés au sein de ces entreprises de la branche de la radiodiffusion pour des contrats à temps partiel assortis d'un temps de travail hebdomadaire au moins égal à 17 h 30, sous réserve de l'application à ces salariés des dispositions particulières prévues au présent accord. Sont exclues de cette dérogation les entreprises exploitant des services de type 3 ainsi que toutes les autres entreprises de la branche entrant dans le périmètre de contrôle des entreprises exploitant des services de type 3, au sens de l'article L. 233-3 du code de commerce. <br/><br/>Pour l'application de ces mesures, les types de services 1,2 et 3 s'entendent tels qu'ils sont définis dans les dispositions étendues de l'accord relatif à la définition et à la classification des fonctions et aux salaires minimum de la convention collective de la radiodiffusion du 5 décembre 2008. <br/><br/>En outre, toute entreprise de types 2 et 3 de la branche pourra pourvoir un emploi pour une durée hebdomadaire minimale de 12 heures dans les cas suivants : <br/><br/>- pour répondre aux situations spécifiques des salariés en situation de handicap et en temps partiel thérapeutique et sur demande du salarié ; <br/><br/>- pour répondre aux situations spécifiques des salariés souhaitant bénéficier d'un congé parental d'éducation à temps partiel et pour permettre une réponse adaptée de l'employeur ; <br/><br/>- pour répondre aux situations spécifiques des salariés bénéficiaires d'allocation d'aide au retour à l'emploi auxquels il est permis d'exercer une activité réduite cumulée aux indemnités chômage ; <br/><br/>- pour répondre aux situations spécifiques des salariés relevant des dispositifs du contrat unique d'insertion et des ateliers d'insertion. <br/><br/>Il pourra également être dérogé à la durée hebdomadaire dans le cadre de contrats à durée déterminée conclus pour un motif de remplacement d'un salarié absent sur une durée de travail identique à la sienne. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030335231_1'></a>(1) L'article 2 est étendu sous réserve du respect des dispositions du 2° de l'article L. 1225-47 du code du travail.<br/><br/>  <br/>(Arrêté du 7 avril 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032462852",
                "cid": "KALIARTI000030335233",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les pronostiqueurs, les artistes interprètes et musiciens, les voix antenne et speakers de messages publicitaires, les humoristes, les astrologues, critiques, experts, les commentateurs sportifs non journalistes, les intervenants des émissions et opérations spéciales pourront être employés pour répondre aux demandes particulières des émissions, sans que des durées minimales de temps de travail ne puissent être imposées à l'occasion de la réalisation de ces prestations, sous réserve du caractère ponctuel des prestations réalisées. <br/><br/>Les journalistes pigistes pourront également être employés aux conditions de ce statut spécifique lié à la demande par l'employeur d'une prestation éditoriale qui ne saurait entrer dans le champ d'une durée minimale de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335234",
                "cid": "KALIARTI000030335234",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les salariés engagés pour un temps de travail hebdomadaire inférieur à 24 heures bénéficient des garanties suivantes :</p><p align='center'><br/>4.1. Horaires écrits et réguliers</p><p align='left'><br/>Les salariés concernés devront bénéficier d'horaires de travail fixés par écrit au contrat de travail ou dans tout document annexe revêtu de la signature du salarié et de l'employeur.<br/>La modification des horaires fixés par le contrat de travail, lorsqu'elle intervient à la demande de l'employeur, devra faire l'objet d'un délai de prévenance de 1 mois minimum.<br/>Sans que cela puisse constituer une faute ou un motif de licenciement, le salarié pourra, dans ce délai, s'opposer à la modification de ses horaires proposée par l'employeur :<br/>– lorsque la modification proposée aurait pour conséquence prévisible de l'empêcher de cumuler plusieurs activités afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550508&dateTexte=&categorieLien=cid'>article L. 3123-14-1 du code du travail</a> ;<br/>– lorsque la modification proposée n'est pas compatible avec des obligations familiales impérieuses dûment justifiées ;<br/>– lorsque la modification proposée n'est pas compatible avec le suivi d'un enseignement scolaire ou supérieur ;<br/>– lorsque la modification proposée n'est pas compatible avec une période d'activité professionnelle non salariée ou une période d'activité fixée chez un autre employeur.</p><p align='center'><br/>4.2. Garanties d'organisation du temps de travail</p><p align='left'><br/>Chaque fois que l'organisation du travail le permet, les horaires seront regroupés sur des journées ou demi-journées régulières ou complètes.<br/>Ainsi, sauf à la demande écrite du salarié :<br/>– un salarié dont le temps de travail est inférieur à 24 heures ne peut travailler plus de 5 jours par semaine ;<br/>– un salarié dont le temps de travail effectif est inférieur à 17 heures 30 ne peut travailler plus de 4 jours par semaine ;<br/>– tout salarié engagé pour un temps de travail hebdomadaire inférieur à 24 heures devra bénéficier d'un regroupement de son temps de travail sur des journées ou demi-journées régulières et complètes ;<br/>– un salarié dont le temps de travail effectif sur une journée donnée est inférieur à 4 heures ne peut se voir imposer de coupure dans la journée ;<br/>– un salarié dont le temps de travail quotidien est compris entre 4 heures et 8 heures ne peut se voir imposer de coupure dont la durée excéderait 1/3 de la durée de travail effective de la journée (par exemple, pour un temps de travail effectif de 6 heures, limitation des temps de coupure à 120 minutes).</p><p align='center'><br/>4.3. Eléments de rémunération</p><p align='left'><br/>Les heures de travail complémentaires effectuées dans la limite de 1/10 de la durée hebdomadaire ou mensuelle fixée au contrat de travail sont majorées dès la première heure au taux de 25 % par rapport aux heures normales. Au-delà de ce contingent d'heures complémentaires, le régime des heures supplémentaires est appliqué.<br/>Une prime de coupure longue de 8 € sera accordée pour chaque jour de travail au cours duquel un temps de coupure supérieur à 120 minutes est appliqué.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335236",
                "cid": "KALIARTI000030335236",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Tout salarié à l'initiative d'une demande de dérogation prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550510&dateTexte=&categorieLien=cid'>article L. 3123-14-2 du code du travail</a> pourra demander, par écrit, un retour à la durée minimale prévue au présent accord sous réserve d'observer un délai de prévenance de 2 mois permettant à l'employeur de pallier ses contraintes organisationnelles.<br/>L'employeur ne peut refuser la demande d'un retour à la durée minimale prévue au présent accord, sauf à répondre aux conditions de dérogations prévues au présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335238",
                "cid": "KALIARTI000030335238",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les partenaires sociaux du champ de la radiodiffusion s'en remettent de préférence à la négociation interbranche du spectacle pour déterminer les modalités particulières d'application de la limitation du temps de travail à temps partiel aux professionnels relevant du régime de l'intermittence.<br/>Ils s'engagent à examiner la nécessité éventuelle d'une négociation propre à la branche et portant sur cette catégorie particulière de salariés dans la branche de la radiodiffusion, dans le cas où l'accord collectif national interprofessionnel du 10 juin 2014 conclu dans l'interbranche du spectacle ne serait pas étendu.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335239",
                "cid": "KALIARTI000030335239",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée de 2 années civiles entières, durée qui sera décomptée à partir du 1er janvier suivant la date de son entrée en vigueur par l'effet de son extension. </p><p align='left'>Au cours de la deuxième année d'application du présent accord, les partenaires sociaux procéderont à un premier bilan et ouvriront des négociations en vue de son éventuel renouvellement. </p><p align='left'><em>Nota : L'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038688306&idArticle=KALIARTI000038688312&categorieLien=cid' title='Durée de travail des personnels à temps partiel - art. (VNE)'>avenant n° 1 du 17 janvier 2019</a> proroge temporairement l'accord du 6 novembre 2014 afin de permettre un temps de bilan de son application et de négociation sur le sujet du temps partiel <strong>au sein de la branche professionnelle de la radiodiffusion</strong>. (BOCC 2019-16)</em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335240",
                "cid": "KALIARTI000030335240",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La commission de conciliation et d'interprétation de la convention collective de la radiodiffusion est compétente pour traiter des questions soulevées par l'application du présent accord. Elle se réunira au moins une fois par an, à compter du premier anniversaire de l'extension du présent accord, pour examiner les questions soulevées par l'application du présent accord. Elle pourra transmettre tout avis de conciliation et d'interprétation, ou tout avis plus général qu'elle formulerait, à la commission mixte paritaire de la branche de la radiodiffusion.<br/>Les partenaires sociaux s'engagent à procéder à une évaluation de l'emploi à temps partiel dans la branche dans le prochain rapport de branche ainsi qu'à mesurer les effets du présent accord et son impact sur l'emploi et sur les conditions d'emploi dans la branche, au plus tard au cours de la troisième année suivant son entrée en application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335241",
                "cid": "KALIARTI000030335241",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord, signé en commission mixte paritaire le 6 novembre 2014, fera l'objet d'une demande d'extension, qui sera présentée dans les meilleurs délais.<br/>Le présent accord s'applique à compter du premier jour du mois suivant la publication au Journal officiel de la République française de l'arrêté d'extension du présent accord par le ministre du travail, de l'emploi, de la formation professionnelle et du dialogue social.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468726"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668057"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668059"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668061"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652437"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037940390"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 juillet 2011 relatif aux salaires et à la valeur du point pour l'année 2011",
            "id": "KALITEXT000024892008"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024892011",
                "cid": "KALIARTI000024892011",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion élargie aux syndicats de journalistes. <br/>Il est applicable dans le champ de la convention collective de la radiodiffusion (n° 3285), tel qu'il a été défini en son article 1.1 (rédaction issue des <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020468743&categorieLien=cid'>accords du 5 décembre 2008</a> étendu par arrêté du 10 juillet 2009). <br/>Les valeurs de points qui sont définies par le présent accord s'appliquent pour l'ensemble des personnels employés par les entreprises dans ce champ, conformément aux dispositions étendues des <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020468726&categorieLien=cid'>accords du 5 décembre 2008 </a>qui fixent notamment les classifications, les types de services et les dispositions d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024892014",
                "cid": "KALIARTI000024892014",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Rappel des valeurs de points en vigueur depuis décembre 2010<br/>Il est rappelé que l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023269834&categorieLien=cid'>accord du 10 juin 2010</a> a fixé les valeurs de points applicables à compter des effets de son extension, par conséquent pour les salaires depuis le 1er décembre 2010 :</p><p align='left'><br/>– jusqu'à l'indice 120, une valeur de point A de 11,14 € ;<br/>– pour chaque point supplémentaire à partir de 121, une valeur de point B de 9,68 €.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024892016",
                "cid": "KALIARTI000024892016",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux de la radiodiffusion privée ont mené la négociation annuelle obligatoire sur les salaires au titre de l'année 2011.<br/>A l'issue de leurs négociations en commission mixte paritaire réunie le 25 mars et le 12 juillet 2011, ils ont convenu d'une augmentation des valeurs de points que le présent accord organise.<br/>Le point A sera augmenté de 2,6 %, et le point B de 0,8 %.<br/>Afin d'éviter des décimales de centimes, les valeurs de points en résultant sont arrondies au centime le plus proche.<br/>Ainsi :<br/>a) Jusqu'à l'indice 120, chaque point d'indice prendra une valeur de 11,43 € ; cette valeur étant désignée ci-après « valeur de point A ».<br/>b) Chaque point supplémentaire à partir de 121 prendra une valeur de 9,76 € cette valeur étant désignée ci-après « valeur de point B ».<br/>Les nouvelles valeurs de points A et B s'appliqueront sur les salaires dus pour toute période de travail à compter du premier jour du mois suivant la publication au Journal officiel de la République française de l'arrêté d'extension du présent accord par le ministre du travail, des relations sociales, de la solidarité et de la ville.<br/>Il est précisé que les parties signataires ont déterminé une prise d'effets de l'accord postérieure à son extension, afin qu'il implique des obligations identiques pour tous les employeurs de son champ d'application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation sur les salaires 2011"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024892018",
                "cid": "KALIARTI000024892018",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour favoriser une bonne application du présent accord, les partenaires sociaux rappellent au présent article la formule permettant le calcul des salaires minima conventionnels.<br/>Les salaires minima conventionnels (SC) se calculent selon la formule suivante :<br/>SC = (Y* valeur de point A) + (Z * valeur de point B)<br/>La somme Y + Z est égale au nombre de points de l'indice appliqué au salaire considéré.<br/>Y et Z se déterminent comme suit :</p><p align='left'><br/>– si indice du salarié ≤ 120, alors Y = indice du salarié et Z = 0 ;<br/>– si indice du salarié ≥ 121, alors Y = 120 et Z = indice du salarié – 120.<br/>Ce mode de calcul s'applique sous réserve de dispositions plus favorables résultant de l'application du Smic légal en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel du mode de calcul des salaires minima conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024892019",
                "cid": "KALIARTI000024892019",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les partenaires sociaux ont engagé la négociation à la suite de l'observation des écarts de rémunération entre les femmes et les hommes au vu du rapport de branche établi sur les conditions d'emploi en 2008 et communiqué aux partenaires sociaux en 2010.<br/>Les partenaires sociaux s'engagent à poursuivre la négociation au sein des prochaines réunions de la commission mixte paritaire en vue de définir dans un prochain accord de branche les moyens appropriés dans la branche pour assurer la suppression des écarts de rémunération, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>article L. 2241-9 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation relative à la lutte contre les écarts de rémunération entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024892021",
                "cid": "KALIARTI000024892021",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord, ouvert à la signature au siège de l'association patronale de la radiodiffusion du lundi 18 juillet au vendredi 29 juillet 2011, fera l'objet d'une demande d'extension qui sera présentée dans les meilleurs délais après cette date.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668069"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668087"
          },
          "children": []
        }
      ]
    }
  ]
}