{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des télécommunications du 26 avril 2000",
    "id": "KALICONT000005635557",
    "num": "2148",
    "categorisation": [
      "Télécommunications"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des télécommunications du 26 avril 2000",
        "id": "KALITEXT000005677399",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005721970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005845346",
                "cid": "KALIARTI000005845346",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Par le présent accord de branche, les signataires créent la convention collective nationale des télécommunications.</p><p>Cette convention a été négociée dans le cadre d'un secteur professionnel émergeant et en mutation rapide. Elle a donc été conçue comme un texte dynamique, susceptible d'évolutions et d'adaptations. Elle tient largement compte de la structure de la branche professionnelle constituée d'entreprises d'importance très variable et de nombreux métiers faisant appel à des technologies différentes et parvenus à des degrés d'évolution diversifiés.</p><p>La négociaton a été animée par une triple volonté:</p><p>- conforter la création d'une branche professionnelle majeure, conséquence de la déréglementation européenne et faire bénéficier ses salariés d'un dispositif commun de garanties sociales;</p><p>- tenir compte des règles et organisations existantes dans les entreprises de la branche, de leur besoin d'évolution, mais également de la nécessité pour les nombreuses entreprises qui se créent, à la faveur de l'émergence des nouvelles technologies, de s'insérer au sein d'une profession qui aura su tenir compte de leurs spécificités. A ce titre, la présente convention de branche constitue donc le cadre collectif au sein duquel les entreprises et leurs salariés pourront développer leurs propres relations sociales;</p><p>- promouvoir, pour l'avenir, une concertation entre les partenaires sociaux conforme aux défis et aux enjeux qui seront ceux d'une profession responsable de son développement dans un environnement national et international.</p><p>Les signataires souhaitent en conséquence que cette nouvelle convention collective conforte l'établissement de relations sociales dynamiques et équilibrées au sein de la branche et des entreprises de télécommunication pour le meilleur développement de celles-ci et de leurs salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Champ d'application",
            "id": "KALISCTA000005721972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005845370",
                "cid": "KALIARTI000005845370",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Le champ d'application de la présente convention collective est défini par l'accord du 2 décembre 1998 et son avenant du 18 février 1999, étendus par arrêté du 6 mai 1999, qui s'intègrent à la présente convention et figurent en annexe I.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Dispositions générales",
            "id": "KALISCTA000005721974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conditions et effets de l'entrée en vigueur de la présente convention",
                "id": "KALISCTA000005751303",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005845380",
                    "cid": "KALIARTI000005845380",
                    "num": "2.1.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sans préjudice des dispositions prévues au 4e alinéa du présent article, l'entrée en vigueur de la présente convention ne remet pas en cause les accords collectifs ou usages en vigueur dans les entreprises et ne peut donner lieu à la réduction d'avantages individuels acquis par un salarié dans l'entreprise qui l'emploie.<p></p><p></p>   Conformément aux dispositions du code du travail, les dispositions de la présente convention collective s'appliquent directement aux conventions collectives, accords collectifs, usages et aux contrats de travail en cours et à venir, lorsqu'elles sont plus favorables. En application de la règle générale d'appréciation des dispositions plus favorables, le caractère plus favorable s'apprécie globalement thème par thème.<p></p><p></p>   Les dispositions qui précèdent ne font pas obstacle à la négociation d'entreprise aux fins de prendre en compte les incidences de l'entrée en vigueur de la présente convention dans les entreprises, et le cas échéant, à l'application des articles L. 132-7 et L. 132-8 du code du travail.<p></p><p></p>   Lorsque, dans une entreprise relevant du champ professionnel de la convention collective des télécommunications, l'entrée en vigueur de cette convention remettrait en cause l'application d'une convention collective jusqu'alors appliquée par accord collectif ou par usage, une négociation sera menée entre l'employeur et les organisations syndicales dans l'entreprise considérée, visant à examiner les conséquences de cette entrée en vigueur sur ces dispositions conventionnelles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée et dépôt",
                "id": "KALISCTA000005751307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005845390",
                    "cid": "KALIARTI000005845390",
                    "num": "2.1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée et s'applique à compter du premier jour du mois suivant la publication de son arrêté d'extension au Journal officiel.<p></p><p></p>   Elle fera l'objet des formalités de dépôt, conformément à l'article L. 132-10 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Adhésion à la présente convention",
                "id": "KALISCTA000005751309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005845403",
                    "cid": "KALIARTI000005845403",
                    "num": "2.1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute organisation syndicale représentative de salariés au plan national, ou organisation d'employeurs représentative entrant dans le champ d'application, qui n'est pas partie à la présente convention pourra y adhérer.<p></p><p></p>   Cette adhésion doit être notifiée aux signataires de la convention, par lettre recommandée et, en outre, faire l'objet du dépôt légal. Cette adhésion ne peut être assortie de réserve.<p></p><p></p>   Si l'adhésion a pour objet de rendre la convention applicable à un secteur professionnel non compris dans son champ d'application, elle doit prendre la forme d'un accord collectif entre les parties intéressées et les signataires de la présente convention. Le champ d'application en est modifié en conséquence.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision",
                "id": "KALISCTA000005751314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005845419",
                    "cid": "KALIARTI000005845419",
                    "num": "2.1.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sans préjudice des dispositions de l'article L. 132-12 du code du travail, chaque signataire ou adhérent peut demander, à tout moment, la révision de la présente convention.<p></p><p></p>   Toute demande de révision présentée par l'un d'eux devra être portée à la connaissance des autres signataires par lettre recommandée avec accusé de réception et être accompagnée d'un projet sur le ou les articles concernés.<p></p><p></p>   Les négociations débuteront le plus rapidement possible, et au plus tard, dans un délai maximum de 2 mois après la date de réception de la demande de révision.<p></p><p></p>   Dans le cadre des dispositions de l'article L. 132-7 du code du travail, les modifications adoptées donneront lieu à des avenants se substituant de plein droit aux stipulations de la présente convention ou les complétant.<p></p><p></p>   La révision doit donner lieu à négociation avec l'ensemble des organisations syndicales de salariés représentatives au plan national.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dénonciation",
                "id": "KALISCTA000005751319",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005845432",
                    "cid": "KALIARTI000005845432",
                    "num": "2.1.5",
                    "intOrdre": 42949,
                    "content": "<p>La convention collective peut être dénoncée par l'une des parties signataires employeurs ou salariés avec préavis de 3 mois, sous forme d'une notification aux autres parties signataires ou adhérentes, par lettre recommandée avec accusé de réception. La dénonciation fait l'objet du dépôt prévu à l'article L. 132-10 du code du travail.</p><p>Lorsque la dénonciation émane de l'ensemble des signataires employeurs ou des signataires salariés, la convention continue de produire effet jusqu'à l'entrée en vigueur de la convention qui lui est substituée ou, à défaut, pendant une durée de 18 mois à compter de l'expiration du délai de préavis de la dénonciation. Une nouvelle négociation doit s'engager dans les conditions prévues à l'article L. 132-8 du code du travail.</p><p>Lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention entre les autres signataires.</p><p>Lorsque la convention qui a été dénoncée n'a pas été remplacée par une nouvelle convention dans le délai de 18 mois à compter de l'expiration du délai de préavis, les salariés des entreprises concernées conservent, à l'expiration de ce délai, les avantages qu'ils ont acquis individuellement en application de la convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Publicité",
                "id": "KALISCTA000005751325",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005845452",
                    "cid": "KALIARTI000005845452",
                    "num": "2.1.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un exemplaire de la convention collective, de ses annexes et avenants sera à la disposition des salariés, dans chaque entreprise, selon des modalités fixées dans chacune d'elles.<p></p><p></p>   En outre, conformément aux dispositions légales, un exemplaire de la convention collective, de ses annexes, et avenants, sera remis à chaque délégué syndical, délégué du personnel et représentants du personnel au comité d'entreprise ou d'établissement, ainsi qu'aux membres du CHSCT.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Le dialogue social",
            "id": "KALISCTA000005721983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Dialogue social au niveau de la branche",
                "id": "KALISCTA000005751331",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Exercice du droit syndical et liberté d'opinion",
                    "id": "KALISCTA000005761510",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845478",
                        "cid": "KALIARTI000005845478",
                        "num": "3.1.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les relations individuelles et collectives de travail reposent sur un engagement mutuel et réciproque à respecter le droit des salariés comme celui des employeurs, à garantir la liberté d'opinion et la liberté de s'associer pour la défense collective des intérêts afférents à leur situation respective.<p></p><p></p>   Elles doivent également reposer sur un engagement mutuel à veiller au respect des personnes, des biens, des libertés d'expression, d'exercice du travail, des intérêts de l'entreprise et de la profession caractérisée par leurs engagements de service.<p></p><p></p>   En conséquence, les parties signataires rappellent que doivent être respectées la liberté d'adhérer ou non à un syndicat ainsi que celle d'exercer ou non des fonctions syndicales ou de représentation du personnel.<p></p><p></p>   Les entreprises s'interdisent de prendre en considération l'appartenance ou non à un syndicat lors du recrutement et, plus généralement, pour prendre toute décision vis-à-vis d'un salarié concernant à la fois son évolution et son parcours professionnel ou encore l'application des dispositions de la convention collective (1).<p></p><p></p>   Les entreprises s'interdisent également de faire pression sur le personnel en faveur d'un syndicat particulier (1).<p></p><p></p>   Elles rappellent, en outre, qu'en toutes circonstances de la vie professionnelle toute discrimination en raison de la nationalité réelle ou supposée, du sexe, de l'âge, des opinions politiques ou philosophiques, des confessions religieuses, de l'origine sociale ou ethnique ou encore du handicap est interdite.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 412-2 du code du travail (arrêté du 12 octobre 2000, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Rencontres périodiques des partenaires sociaux de la branche",
                    "id": "KALISCTA000005761511",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845496",
                        "cid": "KALIARTI000005845496",
                        "num": "3.1.2",
                        "intOrdre": 42949,
                        "content": "<p>Les partenaires sociaux, conscients que le dialogue social est un facteur clé d'efficacité économique et social, marquent leur volonté de se rencontrer périodiquement et régulièrement et en tout état de cause au moins 1 fois par an, au-delà de la mise en place de la convention collective.</p><p>Les rencontres périodiques envisagées pourront alternativement prendre la forme soit d'échanges d'informations sur la conjoncture socio-économique du secteur et ses perspectives d'évolution, soit de concertation sur des questions d'ordre socio-économique présentant un intérêt collectif pour la profession.</p><p>Complémentaires des négociations collectives prévues par la législation du travail, ces concertations pourront déboucher sur des négociations en vue d'un accord de branche.</p><p>La composition et la prise en charge des frais des participants à ces rencontres est effectuée dans les conditions prévues aux articles 3.1 (groupes de travail paritaire) et 4 de l'accord du 2 décembre 1998, annexé à la présente convention (annexe II).</p><p>Par ailleurs, les partenaires sociaux s'engagent à mettre en place une Commission paritaire nationale pour l'emploi (CPNE) et un observatoire paritaire des métiers ainsi que la commission paritaire d'interprétation et de conciliation prévue à l'article 3.1.3 du présent titre.</p><p>Des moyens sont attribués aux organisations syndicales représentatives au titre du dialogue social de la branche. Les modalités d'attribution seront définies par négociation au plus tard dans un délai de 1 an suivant la publication de l'arrêté d'extension de la présente convention.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Commission paritaire nationale d'interprétation et de conciliation",
                    "id": "KALISCTA000005761512",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845502",
                        "cid": "KALIARTI000005845502",
                        "num": "3.1.3",
                        "intOrdre": 42949,
                        "content": "<p>Dans un délai de 6 mois après la publication de l'arrêté d'extension de la présente convention, il sera mis en place une Commission paritaire nationale d'interprétation et de conciliation.</p><p align='center'>3.1.3.1. Objet</p><p>La Commission paritaire nationale d'interprétation et de conciliation pourra connaître des difficultés rencontrées à l'occasion de l'interprétation générale des règles posées par la convention collective.</p><p>Par ailleurs, la commission pourra rechercher le règlement des difficultés collectives d'application de la présente convention collective si les parties en sont d'accord lorsqu'elles n'ont pas trouvé de solution dans l'entreprise.</p><p>Elle pourra également rechercher le règlement de difficultés individuelles dans les entreprises dépourvues de délégués syndicaux dès lors que les deux parties sont d'accord pour lui soumettre le litige.</p><p align='center'>3.1.3.2. Composition</p><p>La commission est composée paritairement sur la base de 2 délégués par organisation syndicale de salariés signataire du présent accord, représentative au plan national et d'un nombre égal de représentants des organisations d'employeurs signataires.</p><p align='center'>3.1.3.3. Saisine</p><p>La commission est saisie par l'une ou l'autre des organisations syndicales d'employeurs ou de salariés représentatives au plan national, au sens de l'article L. 132-2 du code du travail, des difficultés d'interprétation relevant de la présente convention, qui doivent être adressées au secrétariat de la commission.</p><p>S'agissant d'un différend d'ordre collectif ou individuel né de l'application de la présente convention collective, sous réserve que le litige n'ait pas trouvé de solution dans l'entreprise et que les 2 parties soient d'accord pour le lui soumettre, la demande est introduite par l'une ou l'autre des parties au conflit. Cette demande, adressée par lettre recommandée au secrétariat de la commission, doit exposer succinctement la nature du différend constaté.</p><p align='center'>3.1.3.4. Réunions</p><p>La commission se réunit en séance ordinaire 1 fois par an.</p><p>Elle est convoquée en séance extraordinaire dans le délai de 30 jours suivant sa saisine en cas de règlement de difficultés d'ordre collectif.</p><p align='center'>3.1.3.5. Secrétariat</p><p>Le secrétariat de la commission est assuré par la délégation des employeurs.</p><p align='center'>3.1.3.6. Actes de la Commission paritaire nationale d'interprétation et de conciliation</p><p>La commission aura une action effective :</p><p>- par la conclusion d'avenants d'interprétation, déposés auprès des autorités administratives compétentes, lorsque l'interprétation des textes sera commune à l'ensemble des signataires du texte à interpréter ;</p><p>- par l'émission de simples avis d'interprétation lorsque l'interprétation paritaire des textes ne sera pas commune à l'ensemble des organisations signataires ;</p><p>- par l'émission de procès-verbaux de conciliation ou de non-conciliation lorsqu'elle est saisie dans le cadre du règlement de difficultés individuelles ou collectives liées à l'application de la convention.</p><p align='center'>3.1.3.7. Remboursements des délégués siégeant à la commission</p><p>Les conditions de remboursements de frais et de maintien de rémunération des délégués syndicaux, salariés d'entreprises du secteur des télécommunications, sont identiques à celles prévues dans l'accord du 2 décembre 1998.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Dialogue social au niveau des entreprises",
                "id": "KALISCTA000005751346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Les acteurs du dialogue social",
                    "id": "KALISCTA000005761513",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845522",
                        "cid": "KALIARTI000005845522",
                        "num": "3.2.1",
                        "intOrdre": 42949,
                        "content": "<p>Les acteurs du dialogue social dans l'entreprise sont constitués de la direction et des représentants du personnel élus ou désignés par les organisations syndicales représentatives.</p><p>Lorsque dans une entreprise dépourvue de présence syndicale, un délégué syndical est valablement désigné, l'employeur doit le recevoir pour définir les conditions d'exercice du droit syndical dans l'entreprise.</p><p>Les parties signataires rappellent en outre que dans les entreprises de moins de 50 salariés, les syndicats représentatifs peuvent désigner un délégué du personnel titulaire comme délégué syndical pour la durée de son mandat en application de l'article L. 412-11 du code du travail.</p><p>Pour développer une représentation des salariés dans les plus petites entreprises, celles-ci peuvent s'appuyer sur l'article L. 132-30 du code du travail permettant :</p><p>- la conclusion d'accords entre des entreprises de moins de 11 salariés pour l'institution de commissions paritaires concourant à l'élaboration et à l'application d'accords collectifs de travail ainsi qu'à l'examen des réclamations individuelles et collectives et de toute question relative aux conditions d'emploi et de travail des salariés intéressés ;</p><p>- la conclusion d'accords regroupant des entreprises occupant moins de 50 salariés et définissant des modalités de représentation de personnel de ces entreprises ; en cas d'accord, les représentants du personnel exercent au moins les missions définies au premier alinéa de l'article L. 422-1 du code du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Institutions représentatives élues du personnel",
                    "id": "KALISCTA000005761514",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845539",
                        "cid": "KALIARTI000005845539",
                        "num": "3.2.2",
                        "intOrdre": 42949,
                        "content": "<p>Les commissions d'élection et de fonctionnement des institutions représentatives du personnel (comités d'entreprise, délégués du personnel, CHSCT), le nombre de personnes les composant, le contenu et l'exercice de leurs missions, leur statut, leur formation et les moyens mis à leurs dispositions sont déterminés par la loi applicable dans l'entreprise et la présente convention, sauf accord conforme à la législation en vigueur prévoyant d'autres dispositions globalement plus favorables.</p><p align='center'>3.2.2.1. Elections</p><p>Il revient aux entreprises qui en remplissent les conditions d'organiser, selon la périodicité légale, les élections des délégués du personnel et des membres élus des comités d'entreprise.</p><p align='center'>3.2.2.2. Protocole électoral</p><p>Le protocole d'accord préélectoral répond aux conditions posées par les articles L. 423-13 et L. 423-3 du code du travail.</p><p>La négociation portera notamment sur :</p><p>- le nombre et la composition des collèges électoraux ;</p><p>- la répartition des salariés dans les collèges électoraux ;</p><p>- la répartition des sièges dans les collèges ;</p><p>- les modalités de diffusion des professions de foi émanant des listes de candidats ;</p><p>- les conditions d'organisation et de déroulement des opérations électorales. La négociation devra porter sur les garanties permettant d'assurer le respect du bon déroulement des opérations en cas de vote par correspondance ou tout autre moyen prévu par le protocole.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Moyens des titulaires de mandats syndicaux et/ou représentatifs du personnel",
                    "id": "KALISCTA000005761515",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845551",
                        "cid": "KALIARTI000005845551",
                        "num": "3.2.3",
                        "intOrdre": 42949,
                        "content": "<p>Les entreprises mettront en place, conformément aux dispositions légales et réglementaires en vigueur, les moyens, notamment d'information, de formation et de fonctionnement, permettant aux titulaires de mandat syndical ou représentatif du personnel d'exercer leurs missions dans des conditions satisfaisantes.</p><p align='center'>3.2.3.1. Crédits d'heures</p><p>Le temps de délégation est payé comme temps de travail. Il appartient à chaque entreprise de mettre en place le système de gestion individuelle de ces crédits d'heures de délégation après information et consultation des organisations syndicales (1).</p><p>Afin de permettre aux délégués syndicaux d'être mieux à même de remplir leur mission, dans le cadre des négociations obligatoires dans les entreprises et ainsi faciliter le dialogue social, il est alloué, dans les entreprises de plus de 300 salariés, à chacun des délégués syndicaux appelé à participer aux réunions de négociation, un crédit d'heures forfaitaire annuel supplémentaire de 10 heures pour préparer les réunions de négociations obligatoires. *En outre, chaque organisation syndicale, représentative au niveau national et présente dans l'entreprise, bénéficie d'un crédit supplémentaire de 20 heures par an dont les modalités de mise en oeuvre sont fixées en accord avec l'employeur* (2).</p><p>Lorsque le détenteur du mandat bénéficie du décompte de son temps de travail en \" forfait jours \" les éventuels problèmes de conversion liés aux heures de délégation sont négociés dans l'entreprise.</p><p align='center'>3.2.3.2. Libre circulation et accès aux sites</p><p>Les délégués syndicaux et les représentants élus du personnel peuvent se déplacer librement dans l'entreprise et en dehors de l'entreprise pour l'exercice de leur mission. Ils peuvent également prendre tous contacts nécessaires à l'accomplissement de leur mission sous réserve de ne pas apporter de gêne importante dans le fonctionnement et l'organisation du service et par conséquent à l'accomplissement du travail des salariés.</p><p>L'employeur prendra toute mesure destinée à faciliter l'exercice de leur mission.</p><p>Les parties signataires conviennent d'analyser paritairement les problèmes posés par les déplacements dans les entreprises multisites et d'en établir un bilan dans un délai de 18 mois à compter de l'entrée en vigueur de la présente convention, afin d'éclairer les négociations d'entreprise.</p><p>En tout état de cause, les entreprises multisites devront engager une négociation pour examiner les conditions de déplacement des délégués syndicaux centraux sur les sites. Sauf exception, la notion de site géographique se définit comme une implantation géographique employant en permanence 11 salariés et plus.</p><p>La négociation devra notamment déterminer l'identification des sites, les barèmes d'indemnisation des frais de déplacements, et le nombre de jours pris en charge par l'entreprise. Ce nombre de jours ne pourra être inférieur à 1 jour par site et par an jusqu'à 10 sites ni à 10 jours par an au-delà de 10 sites.</p><p align='center'>3.2.3.3. Moyens matériels et de communication mis à disposition</p><p>Le chef d'entreprise doit mettre à la disposition du comité d'entreprise et des délégués du personnel un local aménagé pour l'exercice de leurs fonctions. Ce local peut être commun aux 2 instances.</p><p>Conformément à la législation en vigueur, il est également attribué aux organisations syndicales un local commun ou un local individuel.</p><p>Il sera mis à leur disposition un téléphone, un matériel micro-informatique et un fax. Les délégués du personnel, membres des comités d'entreprises et délégués syndicaux pourront disposer d'un matériel de reprographie commun.</p><p>En outre, les entreprises examineront la possibilité, pour chacune des institutions élues ou désignées, de bénéficier ou de disposer de facilités d'accès à des moyens d'information matériels en concordance avec le niveau technique et technologique de l'entreprise ou de l'établissement, dans le respect de la réglementation. Les modalités de mise en place et les mesures de sécurisation indispensables seront négociées avec les instances concernées.</p><p>En cas d'établissements distincts, les entreprises veilleront à assurer un équipement équivalent et dans la mesure du possible des locaux de surface approximativement identiques.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 424-1 et L. 434-1 du code du travail (arrêté du 12 octobre 2000, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Phrase exclue de l'extension (arrêté du 12 octobre 2000, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Congé de formation économique, sociale et syndicale",
                    "id": "KALISCTA000005761516",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845561",
                        "cid": "KALIARTI000005845561",
                        "num": "3.2.4",
                        "intOrdre": 42949,
                        "content": "<p>En application de l'article L. 451-1 du code du travail, les salariés peuvent obtenir des congés pour participer à des stages ou sessions consacrés à la formation économique, sociale et syndicale, organisés soit par des centres rattachés à des confédérations représentatives au plan national soit par des instituts spécialisés figurant sur une liste établie par arrêté du ministre du travail.</p><p align='center'>3.2.4.1. Rémunération</p><p>Sauf accord d'entreprise plus favorable, ces congés donnent lieu à rémunération dans la limite de 0,1 ‰ du montant des salaires payés pendant l'année en cours.</p><p>La rémunération des délégués syndicaux est entièrement maintenue dès lors que les actions de formation sont intégrées et imputables sur le plan de formation et sont dispensées par un organisme de formation pour lequel l'employeur donne son accord.</p><p align='center'>3.2.4.2. Nombre de jours</p><p>Le nombre de jours de congés est au maximum de 12 jours par an et par salarié. Il est porté à 18 jours pour les animateurs de stages et sessions et pour les salariés appelés à exercer des responsabilités syndicales. Ce congé peut être pris en une ou plusieurs fois.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Formation des membres du CHSCT",
                    "id": "KALISCTA000005761517",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845572",
                        "cid": "KALIARTI000005845572",
                        "num": "3.2.5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient, dès leur première désignation, dans les conditions de droit commun, de la formation nécessaire à l'exercice de leur fonction. La durée des stages est imputée par priorité sur le nombre maximum de jours susceptibles d'être pris chaque année par les salariés de l'établissement ou de l'entreprise au titre du congé de formation économique, sociale ou syndicale visé à l'article précédent.<p></p><p></p>   Le temps consacré à la formation est pris sur le temps de travail et rémunéré comme tel par l'employeur.<p></p><p></p>   Le montant de la prise en charge des frais de déplacement et de séjour des stagiaires est pris en charge par l'employeur selon les modalités définies dans l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Formation économique des membres du comité d'entreprise (1)",
                    "id": "KALISCTA000005761518",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845586",
                        "cid": "KALIARTI000005845586",
                        "num": "3.2.6",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les membres titulaires et suppléants du comité d'entreprise, élus pour la première fois, peuvent bénéficier d'une formation économique d'une durée maximale de 5 jours non imputable sur le congé de formation économique, sociale et syndicale visé à l'article 3.2.4.<p></p><p></p>   Cette formation peut être renouvelée lorsque les élus ont exercé leur mandat pendant 4 ans.<p></p><p></p>   Cette formation est dispensée soit par des organismes figurant sur une liste arrêtée par le préfet de région, soit par des centres rattachés à des organisations syndicales, soit par des instituts spécialisés dont les listes sont également fixées par arrêté.<p></p><p></p>   La durée du stage est prise sur le temps de travail et rémunérée comme tel par l'employeur.<p></p><p></p>   Le financement de la formation et des frais de déplacement est pris en charge sur le budget de fonctionnement du comité d'entreprise.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application de l'article L. 434-10 du code du travail aux termes duquel le temps consacré à cette formation n'est pas déduit du temps attribué aux membres du comité d'entreprise pour l'exercice de leurs fonctions (arrêté du 12 octobre 2000, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Parcours professionnel des détenteurs de mandat",
                    "id": "KALISCTA000005761519",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845598",
                        "cid": "KALIARTI000005845598",
                        "num": "3.2.7",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'appartenance d'un salarié à une instance représentative du personnel ou à un syndicat ne doit avoir aucune incidence sur son emploi et sur sa carrière professionnelle.<p></p><p></p>   En conséquence, les entreprises veilleront à prohiber toute discrimination en matière de rémunération, de formation, de gestion des compétences et de gestion de carrière et devront prévoir des dispositions adaptées de nature à permettre la coexistence des activités professionnelles, syndicales et représentatives dans les conditions satisfaisantes pour tous.<p></p><p></p>   Afin de leur assurer un parcours professionnel équitable, les salariés détenteurs de mandat bénéficieront chaque année d'un entretien avec l'employeur portant en particulier sur l'évolution professionnelle et les besoins en formation.<p></p><p></p>   En outre, les délégués syndicaux, appelés provisoirement, après accord de l'employeur, à exercer des fonctions syndicales permanentes au sein d'une organisation syndicale représentative au plan national pourront bénéficier, préalablement à la reprise de leur activité professionnelle au sein de l'entreprise, d'une évaluation de compétences et, en tant que de besoin, d'actions de formation destinées à faciliter leur réintégration et leur permettre d'occuper des fonctions similaires ou équivalentes à celles précédemment occupées ou de nouvelles fonctions liées à l'expérience acquise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Dispositions relatives à l'embauche, la suspension et la rupture du contrat de travail",
            "id": "KALISCTA000005722009",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Non-discrimination et égalité professionnelle",
                "id": "KALISCTA000005751375",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Non-discrimination",
                    "id": "KALISCTA000005761520",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845619",
                        "cid": "KALIARTI000005845619",
                        "num": "4.1.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires de la présente convention rappellent leur volonté que soit strictement respectée l'interdiction de toute discrimination à l'encontre ou en faveur de salariés en raison de leur origine, de leur sexe, de leur situation de famille, de leurs moeurs, de leur appartenance à une ethnie, une nation ou une race, de leurs opinions politiques, de leurs activités syndicales ou mutualistes, de l'exercice du droit de grève, de leur conviction religieuse ou, sauf décision du médecin du travail, dans le cadre des dispositions législatives en vigueur, de leur état de santé ou de leur handicap.<p></p><p></p>   Sans préjudice des dispositions de l'article L. 122-45 du code du travail, si l'une des parties estime qu'une décision a été prise en violation d'une des dispositions du présent article, sur demande conjointe des parties, les organisations patronales et syndicales signataires représentatives dans la branche s'emploieront à apporter une solution au litige.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Egalité professionnelle",
                    "id": "KALISCTA000005761521",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845633",
                        "cid": "KALIARTI000005845633",
                        "num": "4.1.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'égalité entre les femmes et les hommes, notamment pour l'accès à l'emploi, à la formation, à la promotion professionnelle, en ce qui concerne les salaires et les conditions de travail est réalisée conformément au code du travail et à la présente convention.<p></p><p></p>   En outre, dans les entreprises d'au moins 50 salariés, le chef d'entreprise soumet, annuellement, pour avis au comité d'entreprise ou à défaut aux délégués du personnel, un rapport sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes dans les conditions prévues par l'article L. 432-3-1 du code du travail.<p></p><p></p>   Afin d'assurer cette égalité des mesures temporaires de rattrapage pourront, en tant que de besoin, faire l'objet dans l'entreprise d'un plan pour l'égalité professionnelle entre les femmes et les hommes ou d'un contrat pour la mixité des emplois conformément aux dispositions légales.<p></p><p></p>   En outre, si des inégalités significatives étaient constatées dans la branche, les organisations signataires de la présente convention conviennent de se réunir pour négocier sur des mesures correctrices tendant à assurer l'égalité professionnelle entre les hommes et les femmes.<p></p><p></p>   L'égalité entre les citoyens français et les étrangers doit être respectée selon la législation en vigueur.<p></p><p></p>   Le principe d'égalité de traitement entre les salariés pour un même travail ou un travail de valeur égale est assuré dans les conditions prévues par le code du travail et la présente convention, sans préjudice des dispositions législatives ou réglementaires à venir.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Contrat de travail",
                "id": "KALISCTA000005751376",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Recrutement",
                    "id": "KALISCTA000005761522",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845652",
                        "cid": "KALIARTI000005845652",
                        "num": "4.2.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'employeur procède, sous sa responsabilité et dans le respect des dispositions légales, aux affectations ou embauches nécessaires, en privilégiant dans la mesure du possible les candidatures des salariés de l'entreprise qui souhaitent bénéficier d'une mobilité professionnelle ou les salariés qui souhaitent le passage d'un temps partiel à un temps complet ou d'un temps complet à un temps partiel.<p></p><p></p>   Les parties signataires considèrent que le recrutement est un acte majeur permettant de maintenir la compétitivité et la technicité des entreprises de télécommunications en ajustant au mieux le choix des salariés à leurs besoins. En conséquence, les méthodes d'aide au recrutement utilisées par les entreprises doivent être pertinentes c'est-à-dire avoir pour unique finalité l'appréciation des qualités et aptitudes des candidats au regard des exigences du poste et/ou du potentiel nécessaire au développement d'une carrière dans l'entreprise, en s'appuyant sur des techniques objectives et éprouvées. En outre, les candidats doivent être informés des méthodes et techniques de recrutement utilisées et être assurés de la stricte confidentialité des résultats obtenus.<p></p><p></p>   Les entreprises doivent restituer aux candidats qui en font la demande les résultats des analyses ou des tests éventuellement pratiqués.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Rédaction du contrat",
                    "id": "KALISCTA000005761523",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845666",
                        "cid": "KALIARTI000005845666",
                        "num": "4.2.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le contrat de travail est conclu dans le respect des dispositions légales et réglementaires en vigueur.<p></p><p></p>   Les parties au contrat s'accordent sur la détermination de leurs obligations réciproques.<p></p><p></p>   Ces obligations ne peuvent être modifiées qu'avec le consentement réciproque des parties.<p></p><p></p>   Le contrat peut également comporter des dispositions à caractère informatif, notamment les conditions de travail déterminées par l'employeur, sous sa seule responsabilité, dans le respect des dispositions législatives et réglementaires.<p></p><p></p>   L'embauche d'un salarié fait l'objet d'un écrit établi en double exemplaire.<p></p><p></p>   Il est rédigé en français et ne peut contenir ni terme étranger ni expression étrangère à moins qu'il n'y ait une explication en français du terme étranger.<p></p><p></p>   Par ailleurs, en application de l'article L. 121-1 du code du travail, lorsque le salarié est étranger, une traduction du contrat sera effectuée à la demande du salarié, dans la langue de ce dernier.<p></p><p></p>   Le contrat de travail comporte :<p></p><p></p>   1. Impérativement, des mentions obligatoires à caractère contractuel ou informatif :<p></p><p></p>   - l'identité des parties ;<p></p><p></p>   - la durée minimale ou la date de fin de contrat s'il s'agit d'un contrat à durée déterminée ;<p></p><p></p>   - la date d'embauche ;<p></p><p></p>   - l'appellation de l'emploi occupé et son groupe de classification dans la convention collective ;<p></p><p></p>   - le lieu de travail ou le lieu de travail de rattachement en cas de sites multiples ;<p></p><p></p>   - la durée du travail hebdomadaire, mensuelle ou annuelle de référence applicable au salarié ;<p></p><p></p>   - le montant, la composition et la périodicité de versement des éléments contractuels de la rémunération ;<p></p><p></p>   - la durée de la période d'essai, s'il y a lieu, et les conditions de son éventuel renouvellement ;<p></p><p></p>   - l'existence de la présente convention collective et les conditions de sa consultation ;<p></p><p></p>   - l'existence d'un règlement intérieur ;<p></p><p></p>   - le régime de protection sociale.<p></p><p></p>   2. Des clauses facultatives à caractère contractuel ou informatif concernant, entre autres :<p></p><p></p>   - la mobilité géographique et/ou fonctionnelle au sein de l'entreprise ou du groupe ;<p></p><p></p>   - l'obligation de non-concurrence ;<p></p><p></p>   - le dédit formation ;<p></p><p></p>   - le régime des déplacements professionnels ;<p></p><p></p>   - s'il y a lieu, pour le personnel d'encadrement, les conditions d'une éventuelle délégation de pouvoirs ou d'autorité.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005761524",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022416110",
                        "cid": "KALIARTI000005845681",
                        "num": "4.2.3",
                        "intOrdre": 42949,
                        "content": "<p>   Tout salarié peut être soumis par l'employeur à une période d'essai, au cours de laquelle chacune des parties peut rompre le contrat de travail, sans préavis ni indemnité.</p><p>   Sauf stipulation contractuelle prévoyant une durée inférieure, la durée de la période d'essai est fonction du groupe de classification dans la convention collective :</p><p>   - groupes A et B : 1 mois ;</p><p>   - groupes C et D : 2 mois ;</p><p>   - groupes E, F et G : 3 mois.</p><p>   Chacune de ces périodes est éventuellement renouvelable une fois.</p><p>   Ces dispositions ne s'appliquent pas aux salariés hors classification dont la durée de la période d'essai est fixée, de gré à gré, par le contrat de travail.</p><p>   Le renouvellement éventuel de la période d'essai doit être notifié au salarié par écrit au plus tard avant le terme de la période initiale à l'initiative de l'une ou l'autre des parties.</p><p>En cas d'interruption de la période d'essai à l'initiative de l'employeur, ce dernier doit respecter un délai de prévenance de 24 heures en deçà de 8 jours de présence, 48 heures entre 8 jours et 1 mois de présence, 2 semaines après 1 mois de présence et 1 mois après 3 mois de présence. <br/><br/>En cas d'interruption de la période d'essai à l'initiative du salarié, ce dernier doit respecter un délai de prévenance de 48 heures, ramené à 24 heures si la durée de présence du salarié est inférieure à 8 jours.</p><p>   Ces délais de prévenance n'ont pas pour effet de réduire la durée des périodes d'essai ci-dessus prévue et peuvent donc être notifiés jusqu'au dernier jour de la période d'essai, renouvellement compris.</p><p>   Les périodes de suspension de l'exécution de la prestation de travail reportent d'autant le terme de la période d'essai.</p><p>   Lorsque la relation contractuelle de travail se poursuit à l'issue d'un contrat à durée déterminée sur le même emploi, la durée de ce contrat est déduite de la période d'essai éventuellement prévue par le nouveau contrat.</p><p>   Lorsque la relation contractuelle se poursuit à l'issue d'un contrat de travail temporaire, la durée de ce contrat ou, si cela est plus favorable, la durée des missions effectuées sur le même emploi au cours des 6 mois précédents, est déduite de la période d'essai éventuellement prévue.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Clauses spécifiques",
                    "id": "KALISCTA000005761525",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022416120",
                        "cid": "KALIARTI000005845700",
                        "num": "4.2.4",
                        "intOrdre": 42949,
                        "content": "<p align='center'>4.2.4.1. Clause de non-concurrence</p><p>Les entreprises du secteur des télécommunications étant caractérisées par leur haut niveau technologique, une collaboration loyale implique l'obligation de ne pas faire bénéficier une entreprise concurrente de renseignements provenant de l'entreprise employeur.</p><p>L'employeur s'attachera dans ce domaine à agir avec discernement. En particulier, une clause de cette nature s'appliquera en priorité à une population de salariés ayant eu accès à des informations stratégiques d'ordre technique ou commercial.</p><p>Sans que cela ne présente de caractère systématique, un employeur garde la faculté de prévoir, par une clause de non-concurrence, qu'un salarié qui le quitte, volontairement ou non, et pour quelque motif que ce soit, ne puisse apporter à un concurrent notamment les connaissances et compétences qu'il a acquises chez lui. Il peut donc lui interdire de collaborer, en qualité de salarié ou non, dans une entreprise intervenant dans le même secteur d'activité professionnelle dès lors que cela est indispensable à la protection des intérêts légitimes de l'entreprise.</p><p>Lorsque le contrat de travail comporte une clause de non-concurrence, celle-ci doit notamment être limitée dans le temps - maximum 1 an - et dans l'espace et aux seules activités et compétences du salarié dont la nature nécessite la protection des intérêts légitimes de l'employeur.</p><p>La levée de la clause de non-concurrence doit être notifiée au salarié par écrit dans les 15 jours calendaires suivant la notification du licenciement ou de la démission, ou en l'absence d'exécution du préavis au jour de la rupture du contrat.</p><p>En cas de rupture du contrat de travail, quel qu'en soit le motif, et si la clause n'a pas été levée, une indemnité forfaitaire doit être versée au salarié, afin de compenser le préjudice subi par cette interdiction.</p><p>Cette indemnité, égale à 50 % du salaire annuel brut du salarié lorsque la clause est de 1 an, est calculée au prorata lorsque la durée de la clause est inférieure. Les modalités de son versement sont définies dans l'entreprise.</p><p>Le contrat individuel de travail peut également prévoir les modalités applicables en cas de non-respect par le salarié de l'engagement de non-concurrence.</p><p>La clause de non-concurrence ne doit pas faire obstacle à une éventuelle politique d'essaimage de l'entreprise.</p><p align='center'>4.2.4.2. Clause de dédit formation (1)</p><p>Afin de développer l'effort de formation des entreprises, facteur de mobilité pour les salariés, tout en préservant les intérêts des entreprises qui consacrent à la formation de leurs salariés un montant au moins égal à leur obligation minimale en matière de formation professionnelle, une clause peut être insérée dans le contrat de travail (ou par avenant) au terme de laquelle le salarié qui bénéficie d'une formation qualifiante ou diplômante d'une durée supérieure à 200 heures ou d'une formation particulièrement coûteuse (hors CIF, alternance et formations exercées dans le cadre de l'article 17 de l'accord du 4 juin 1999 sur la réduction et l'aménagement du temps de travail) s'engage à rester un certain temps dans ladite entreprise à l'issue de la formation, sauf à rembourser les frais réels de formation engagés par l'entreprise en cas de démission avant le terme prévu par la clause.</p><p>Le dédit ne peut correspondre qu'aux coûts effectivement supportés par l'entreprise.</p><p>La durée de la clause ne peut excéder 3 ans après la fin de la formation.</p><p>La clause de dédit formation doit prévoir une indemnisation dégressive dans le temps visant à une diminution progressive de l'indemnité en fonction du temps passé dans l'entreprise à l'issue de la formation.</p><p></p><p><em><font color='#999999' size='1'>(1) Article étendu sous réserve de l'application de l'article L. 933-2 du code du travail qui fixe les conditions de validité de la clause de dédit formation (arrêté du 12 octobre 2000, art. 1er).</font></em></p><p><font color='#808080'><i><br/></i></font></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Contrat de travail à temps partiel",
                    "id": "KALISCTA000005761526",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845718",
                        "cid": "KALIARTI000005845718",
                        "num": "4.2.5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les entreprises peuvent mettre en place des horaires de travail à temps partiel dans les conditions prévues aux articles L. 212-4-2 et suivants du code du travail.<p></p><p></p>   Les heures complémentaires effectuées au-delà de la durée du travail prévue au contrat ne peuvent avoir pour effet de porter la durée hebdomadaire effective du travail au niveau de la durée légale ou conventionnelle du travail.<p></p><p></p>   Ce nombre d'heures complémentaires ne peut excéder 10 % de la durée contractuellement prévue.<p></p><p></p>   Toutefois, à l'initiative de l'employeur et en accord avec le salarié le nombre d'heures complémentaires peut être porté au tiers de la durée contractuellement prévue.<p></p><p></p>   Conformément aux dispositions de l'article L. 212-4-4 du code du travail, chacune des heures complémentaires effectuées au-delà du dixième de la durée précitée donne alors lieu à une majoration de salaire de 25 %.<p></p><p></p>   Lorsque pendant une période de 12 semaines consécutives ou pendant 12 semaines au cours d'une période de 15 semaines, l'horaire moyen réellement effectué par un salarié a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel de cette durée, l'horaire prévu dans son contrat, celui-ci est modifié, sous réserve d'un préavis de 7 jours et sauf opposition du salarié, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué. La modification de l'horaire doit être constatée par écrit.<p></p><p></p>   Le refus d'effectuer des heures complémentaires proposées par l'employeur au-delà des limites fixées par le contrat ne constitue pas une faute ou un motif de licenciement. Il en va de même, à l'intérieur de ces limites, lorsque le salarié est informé moins de 3 jours avant la date à laquelle les heures complémentaires sont prévues.<p></p><p></p>   Lorsque l'employeur demande au salarié à temps partiel de changer la répartition de sa durée du travail entre les jours de la semaine ou les semaines du mois, dans un des cas et selon les modalités préalablement définies dans le contrat de travail, le refus du salarié d'accepter ce changement ne constitue pas une faute ou un motif de licenciement, dès lors que ce changement n'est pas compatible avec :<p></p><p></p>   - des obligations familiales impérieuses ;<p></p><p></p>   - le suivi d'un enseignement scolaire ou supérieur ;<p></p><p></p>   - une période d'activité fixée chez un autre employeur ;<p></p><p></p>   - une activité professionnelle non salariée.<p></p><p></p>   Il en va de même en cas de changement des horaires au sein de chaque journée travaillée qui figurent dans le document transmis au salarié.<p></p><p></p>   Lorsque le contrat de travail n'a pas prévu les cas et la nature des modifications de la répartition de la durée du travail, le refus du salarié d'accepter un changement de la répartition de la durée du travail ne constitue pas une faute ou un motif de licenciement.<p></p><p></p>   Il est garanti aux salariés à temps partiel une période minimale de travail continue de 3 heures. Le nombre de coupures dans une journée de travail ne peut excéder une. Elle ne peut être supérieure à 2 heures.<p></p><p></p>   Les salariés employés à temps partiel bénéficient des mêmes droits et avantages que ceux accordés par la loi, la présente convention, les accords d'entreprise ou d'établissement ou les usages, aux salariés occupés à temps complet, notamment en matière d'égalité d'accès aux possibilités de promotion, de développement de carrière et de formation.<p></p><p></p>   Le temps partiel proposé en cours de contrat constitue une modification du contrat de travail. En cas de refus de cette modification par le salarié, le licenciement subséquent éventuel est un licenciement économique. L'entreprise recherchera en premier lieu à modifier l'organisation du travail ou à proposer un autre poste de niveau équivalent afin d'éviter de recourir au licenciement.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Contrat de travail à durée déterminée",
                    "id": "KALISCTA000005761527",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845729",
                        "cid": "KALIARTI000005845729",
                        "num": "4.2.6",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les contrats de travail conclus pour une durée indéterminée constituent la norme.<p></p><p></p>   Toutefois, en application des dispositions des articles L. 122-1 et suivants du code du travail, ils peuvent être conclus pour une durée déterminée.<p></p><p></p>   La validité du contrat de travail à durée déterminée est subordonnée également au respect de conditions de forme. Son exécution ainsi que sa rupture obéissent à des règles spécifiques.<p></p><p></p>   Le contrat à durée déterminée est obligatoirement établi par écrit.<p></p><p></p>   Lorsqu'ils sont conclus pour une durée déterminée, les contrats de travail doivent comprendre les mentions obligatoires prévues par la législation et les accords en vigueur, et notamment :<p></p><p></p>   - la définition précise de son objet ;<p></p><p></p>   - le nom et la qualification du salarié remplacé lorsqu'il est conclu en remplacement d'un salarié ;<p></p><p></p>   - la date d'échéance du terme et le cas échéant une clause de renouvellement lorsqu'il comporte un terme précis ;<p></p><p></p>   - la durée minimale pour lequel il est conclu lorsqu'il ne comporte pas de terme précis.<p></p><p></p>   Les salariés sous contrat à durée déterminée ont les mêmes droits et les mêmes obligations que ceux liés par un contrat à durée indéterminée.<p></p><p></p>   La période d'essai doit être expressément prévue dans le contrat pour être opposable au salarié. Elle ne peut excéder 1 jour par semaine de contrat dans la limite de :<p></p><p></p>   - 2 semaines si la durée du contrat est au plus égale à 6 mois ;<p></p><p></p>   - 1 mois si la durée du contrat est supérieure à 6 mois.<p></p><p></p>   La durée de la période d'essai exprimée en jours doit s'entendre comme étant déterminée en jours ouvrés, c'est-à-dire en jours travaillés. La semaine doit se comprendre comme la semaine civile.<p></p><p></p>   Lorsque la relation contractuelle de travail se poursuit à l'issue d'un contrat à durée déterminée sur le même emploi, la durée de ce contrat est déduite de la période d'essai éventuellement prévue par le nouveau contrat.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Travail temporaire",
                    "id": "KALISCTA000005761528",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845740",
                        "cid": "KALIARTI000005845740",
                        "num": "4.2.7",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le recours au travail temporaire est régi par les articles L. 124-1 et suivants du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Déplacements professionnels",
                    "id": "KALISCTA000005761540",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845761",
                        "cid": "KALIARTI000005845761",
                        "num": "4.2.9",
                        "intOrdre": 42949,
                        "content": "<p>Les déplacements demandés par l'employeur hors du lieu de travail habituel, et nécessités par des raisons de service, ne doivent pas être l'occasion d'une charge financière supplémentaire pour le salarié ou d'une diminution de salaire.</p><p>Le temps de trajet qui a lieu pendant l'horaire habituel de travail constitue du temps de travail effectif (1).</p><p align='center'>4.2.9.1. Déplacements habituels</p><p>S'agissant des salariés appelés à se déplacer habituellement en raison de la nature de leurs activités, les conditions et les modalités d'indemnisation des déplacements et des temps de trajet liés aux déplacements professionnels feront l'objet d'une négociation en fonction des spécificités propres à chaque entreprise.</p><p align='center'>4.2.9.2. Déplacements occasionnels</p><p>S'agissant des salariés appelés à se déplacer pour accomplir une mission temporaire de plus ou moins longue durée, sans entraîner pour autant une affectation ou une mutation dans un autre établissement de l'entreprise, les dispositions suivantes seront observées :</p><p>Lorsque du fait du déplacement, l'amplitude habituelle de la journée de travail des salariés dont la durée du travail peut être prédéterminée (trajet plus temps de travail) est significativement prolongée, la compensation directe ou indirecte relève de la négociation en entreprise.</p><p>Dans un souci de prévention des risques d'accidents de la route, les signataires de la présente convention recommandent aux entreprises et aux salariés qui effectuent un déplacement occasionnel en voiture de s'efforcer de favoriser un hébergement à proximité du lieu du déplacement lorsque les trajets en voiture le prolongent trop significativement.</p><p>4.2.9.2.1. Déplacements en France métropolitaine, Union européenne et Suisse</p><p>Tout déplacement à l'initiative de l'employeur, nécessité par des raisons de service, et entraînant des frais supplémentaires pour le salarié donnera lieu à indemnisation dans les conditions précisées en a et b.</p><p>Les cas de décès et les cas de maladie ou accident entraînant l'hospitalisation seront examinés individuellement. En tout état de cause, les frais supplémentaires inhérents au déplacement ou au rapatriement seront à la charge de l'employeur.</p><p>a) Déplacements d'une durée inférieure à 1 mois.</p><p align='center'>Petits déplacements</p><p>Sont considérés comme tels les déplacements qui n'empêchent pas le salarié de regagner chaque jour son domicile.</p><p>Dans ce cas, les frais de transport en commun (avion, train, bateau) sont à la charge de l'employeur sans que le salarié n'ait normalement à en faire l'avance.</p><p>Si le salarié utilise, en accord avec son employeur, son véhicule personnel pour les besoins du déplacement, le remboursement de ses frais, y compris les éventuels surcoûts d'assurance (le cas échéant sous forme d'un barème forfaitaire), fera l'objet d'un accord préalable.</p><p>Si, du fait de son déplacement, le salarié est dans l'impossibilité de prendre le repas de midi dans les conditions où il le fait habituellement, une indemnité compensatrice égale au montant admis en exonération par l'ACOSS lui sera attribuée, sauf en cas de modalités plus favorables prévues par l'entreprise, ou de remboursement sur justificatifs.</p><p align='center'>Grands déplacements</p><p>Sont considérés comme tels les déplacements ne permettant pas au salarié de regagner chaque jour son domicile.</p><p>Dans ce cas, les frais de transport en commun (avion, train, bateau) sont à la charge de l'employeur sans que le salarié n'ait normalement à en faire l'avance.</p><p>Si le salarié utilise, en accord avec son employeur, son véhicule personnel pour les besoins du déplacement, le remboursement de ses frais, y compris les éventuels surcoûts d'assurance (le cas échéant sous forme d'un barème forfaitaire), fera l'objet d'un accord préalable.</p><p>Les frais de repas et de logement, sauf en cas de modalités plus favorables fixées par l'entreprise, ou de remboursements sur justificatifs, sont fixés au montant admis en exonération par l'ACOSS (2).</p><p>Si nécessaire, à la demande du salarié, il pourra lui être accordé des avances sur frais ou un mode de paiement à débit différé permettant un remboursement préalable au débit.</p><p>b) Déplacements d'une durée continue (sans interruption) supérieure à 1 mois.</p><p>Tout déplacement du salarié à l'initiative de l'employeur, nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié donnera lieu à indemnisation dans les conditions fixées au sein de chaque entreprise.</p><p>Lorsqu'à la demande de son employeur, un salarié s'absente, pour une durée supérieure à 1 mois, de son domicile et qu'il est appelé à prendre ses congés payés au cours de la période de déplacement, les frais de voyage vers sa résidence habituelle lui seront remboursés sur justification de son retour effectif. A défaut de prise de congés, il lui sera remboursé les frais d'un voyage aller/retour à son domicile, s'il est réellement effectué.</p><p>4.2.9.2.2. Déplacements hors de France métropolitaine, Union européenne et Suisse.</p><p>En cas de déplacement à l'étranger, sans préjudice des dispositions de l'article précédent, il devra, en outre, être observé les dispositions suivantes :</p><p align='center'>Délai de prévenance</p><p>L'employeur doit s'efforcer d'aviser le salarié de son déplacement à l'étranger compte tenu des particularités de celui-ci (distance, durée, caractère habituel ou non) dans les meilleurs délais et au plus tard 10 jours calendaires avant le départ, sauf circonstances exceptionnelles ou inhérentes à la nature de l'emploi.</p><p align='center'>Formalités avant le départ</p><p>Les démarches nécessaires à l'accomplissement des formalités administratives imposées par un déplacement à l'étranger sont accomplies pendant le temps de travail avec l'assistance de l'employeur si possible.</p><p>La vérification de l'aptitude médicale ainsi que les vaccinations éventuellement requises sont accomplies dans les mêmes conditions.</p><p>Les frais occasionnés par ces formalités sont à la charge de l'employeur.</p><p>Avant le départ du salarié pour l'étranger, l'employeur doit mettre à la disposition du salarié des informations sur le pays de destination. L'intéressé devra tenir compte, au cours de sa mission, de l'ensemble des lois et coutumes du pays d'accueil.</p><p align='center'>Garanties sociales</p><p>Les salariés continuent de bénéficier pendant la durée de leur séjour à l'étranger du même niveau de garanties sociales relatives à la couverture des risques invalidité, décès, accident du travail, incapacité, maternité et perte d'emploi sans qu'il en résulte une augmentation du taux global de cotisations à la charge des intéressés. S'agissant de la retraite, les salariés conservent un niveau global de cotisation équivalent à celui dont ils auraient bénéficié s'ils étaient restés en France, au titre des régimes obligatoires vieillesse et retraites complémentaires.</p><p>L'entreprise prendra les garanties et dispositions permettant d'assurer les secours nécessaires, voire le rapatriement, en cas de maladie, accidents graves, ou décès en cours de déplacement.</p><p>En cas de licenciement en cours de déplacement, les frais de déplacements liés au retour du salarié sont à la charge de l'entreprise.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-4 du code du travail,les temps de trajet effectués en dehors de l'horaire habituel de travail étant assimilés à du temps de travail effectif dès lors que le salarié effectue des trajets pour se conformer aux directives de l'employeur (arrêté du 12 octobre 2000, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Voir l'avis d'interprétation de la CPNIC sur les frais de déplacements.</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Secret professionnel, devoir de discrétion et protection des salariés",
                    "id": "KALISCTA000005761549",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845772",
                        "cid": "KALIARTI000005845772",
                        "num": "4.2.10",
                        "intOrdre": 42949,
                        "content": "<p align='center'>4.2.10.1. Secret professionnel et devoir de discrétion</p><p>Sans préjudice du pouvoir de contrôle de l'employeur exercé dans le cadre des dispositions légales et réglementaires, les salariés sont tenus au respect absolu du secret des correspondances issues des communications émises par toute personne sur les réseaux de télécommunications, notamment au titre des numéros composés, des numéros appelants ou du contenu des informations. Toute infraction à ce secret des correspondances pénalement sanctionnable peut faire l'objet de sanctions disciplinaires.</p><p>Pendant l'exécution ou la suspension du contrat de travail ainsi qu'après sa rupture, les salariés s'engagent à ne pas communiquer, à l'intérieur de l'entreprise comme à l'extérieur, tout document interne ou information propre à l'entreprise ou aux clients à caractère confidentiel, qui serait porté à leur connaissance dans le cadre de l'exercice de leur fonction.</p><p align='center'>4.2.10.2. Protection des salariés</p><p>Les employeurs sont tenus à une obligation générale de confidentialité les obligeant à garder la plus grande discrétion sur toutes les informations qu'ils sont appelés à connaître sur les salariés et anciens salariés de l'entreprise, notamment lors de l'utilisation de progiciels d'information ou la collecte de données nécessaires à la gestion des ressources humaines.</p><p>Il est en outre rappelé que les systèmes de contrôle des outils de télécommunications (téléphone, Internet ..) des salariés ne peuvent être utilisés qu'après information et consultation du comité d'entreprise et information préalable des salariés concernés, et à des fins strictement professionnelles ou de formation.</p><p>Les systèmes de télésurveillance destinés à assurer la sécurité des biens et des personnes, et/ou à des fins professionnelles ou de formation, doivent également faire l'objet d'une information préalable des salariés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 472439,
                    "title": "Emploi des travailleurs handicapés",
                    "id": "KALISCTA000005761551",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845783",
                        "cid": "KALIARTI000005845783",
                        "num": "4.2.11",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les partenaires sociaux conviennent de négocier un accord de branche sur l'insertion des travailleurs handicapés dans le secteur des télécommunications dans un délai de 12 mois suivant l'entrée en application de la présente convention.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 515388,
                    "title": "Modification de la situation juridique de l'employeur",
                    "id": "KALISCTA000005761552",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845797",
                        "cid": "KALIARTI000005845797",
                        "num": "4.2.12",
                        "intOrdre": 42949,
                        "content": "<p></p>   S'il survient une modification dans la situation juridique de l'employeur, notamment par succession, vente, fusion, transformation du fonds, mise en société, tous les contrats de travail en cours subsistent dans les mêmes conditions entre le nouvel employeur et le personnel de l'entreprise. Tous les droits des salariés qui sont fonction de la présence ou de l'ancienneté de celui-ci dans l'entreprise sont calculés d'après la totalité des services accomplis dans l'entreprise depuis la date de son embauche par le premier employeur.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Suspension du contrat de travail",
                "id": "KALISCTA000005751390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Absence pour maladie et indemnisation",
                    "id": "KALISCTA000005761553",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022416117",
                        "cid": "KALIARTI000005845812",
                        "num": "4.3.1",
                        "intOrdre": 42949,
                        "content": "<p>A défaut de régime globalement plus favorable dans l'entreprise, les dispositions ci-après sont applicables : </p><p>Après 6 mois d'ancienneté, à la date du premier jour d'arrêt médicalement constaté, et en cas d'absence justifiée par l'incapacité résultant de la maladie ou d'un accident, professionnel ou non, dûment constaté par certificat médical et contre-visite s'il y a lieu, l'intéressé bénéficie des compléments d'indemnisation à la sécurité sociale ci-après, à condition d'avoir justifié dans les 48 heures de cette incapacité et d'être pris en charge par la sécurité sociale et d'être soigné sur le territoire national ou dans l'un des pays de la Communauté économique européenne. </p><p align='center'>4. 3. 1. 1. Durée et montant de l'indemnisation</p><p>Pendant 45 jours, le salarié recevra la rémunération nette qu'il aurait perçue s'il avait continué de travailler. </p><p>Pendant les 60 jours suivants, il percevra les 3 / 4 de cette même rémunération.</p><p>L'indemnisation intervient aux dates habituelles de paie à compter du premier jour d'arrêt de travail. </p><p>Les garanties ci-dessus accordées s'entendent déduction faite des indemnités journalières de sécurité sociale. </p><p>En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toutes provenances perçues à l'occasion de la maladie ou de l'accident du travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué de travailler. </p><p align='center'>4. 3. 1. 2. Modalités de l'indemnisation</p><p>En cas de fluctuation de l'horaire de travail en application de l'article 14 de l'accord du 4 juin 1999, lorsque la rémunération correspond à un nombre d'heures supérieur à celui que le salarié aurait dû effectuer, il ne peut être demandé à celui-ci de régularisation horaire ou salariale. </p><p>Si plusieurs congés de maladie donnant lieu à indemnisation au titre du présent article sont accordés au cours d'une période de 12 mois glissants, la durée d'indemnisation ne peut excéder au total celle des périodes ci-dessus fixées. </p><p>Lorsque le niveau du salaire est maintenu par l'employeur en application des dispositions ci-dessus, sans déduction des indemnités journalières de sécurité sociale, l'employeur est subrogé à l'assuré dans les droits de celui-ci aux indemnités journalières qui lui sont dues. </p><p>En cas d'absence pour maladie, maternité ou accident, l'ancienneté de 6 mois ouvrant droit au bénéfice des indemnités conventionnelles s'apprécie en prenant en compte tous les contrats de travail conclus dans la même entreprise ou le même groupe, au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902131&dateTexte=&categorieLien=cid'>article L. 2331-1 du code du travail</a> : CDI, CDD, contrat d'apprentissage et contrat de professionnalisation.</p><p>La durée des missions accomplies par un intérimaire ou la durée des stages accomplis par un stagiaire au sens de l'accord du 3 octobre 2008, au cours des 3 mois précédant leur recrutement sont également prises en compte pour le calcul de leur ancienneté.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Maternité et adoption",
                    "id": "KALISCTA000005761554",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022416113",
                        "cid": "KALIARTI000005845823",
                        "num": "4.3.2",
                        "intOrdre": 42949,
                        "content": "<p>Les conditions dans lesquelles le contrat de travail est suspendu en cas de maternité ou d'adoption sont régies par l'article L. 122-26 du code du travail. </p><p>Après 6 mois d'ancienneté, pendant la période légale de suspension du contrat de travail, le niveau du salaire net des intéressés est maintenu sous déduction des indemnités journalières versées par la sécurité sociale. </p><p>Le temps passé aux consultations prénatales obligatoires est rémunéré de telle manière que la salariée concernée ne puisse voir sa rémunération réduite du simple fait desdites consultations prénatales.</p><p>A partir du 3e mois de grossesse, les femmes enceintes bénéficient d'une réduction du temps de travail de 30 minutes par jour, sans réduction de leur rémunération. </p><p>En cas d'absence pour maladie, maternité ou accident, l'ancienneté de 6 mois ouvrant droit au bénéfice des indemnités conventionnelles s'apprécie en prenant en compte tous les contrats de travail conclus dans la même entreprise ou le même groupe, au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902131&dateTexte=&categorieLien=cid'>article L. 2331-1 du code du travail</a> : CDI, CDD, contrat d'apprentissage et contrat de professionnalisation.</p><p>La durée des missions accomplies par un intérimaire ou la durée des stages accomplis par un stagiaire au sens de l'accord du 3 octobre 2008, au cours des 3 mois précédant leur recrutement sont également prises en compte pour le calcul de leur ancienneté.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Congé du père ou de la mère pour élever les enfants",
                    "id": "KALISCTA000005761555",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845836",
                        "cid": "KALIARTI000005845836",
                        "num": "4.3.3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour élever son enfant, le salarié, père ou mère, peut résilier son contrat de travail et bénéficier d'une priorité de réembauchage dans les 12 mois qui suivent, dans les conditions prévues à l'article L. 122-28 du code du travail.<p></p><p></p>   Pendant la période qui suit le congé maternité ou d'adoption, et au plus tard jusqu'au troisième anniversaire de l'enfant, tout salarié, justifiant d'une année d'ancienneté à la date de naissance de l'enfant ou de son arrivée au foyer, peut bénéficier d'un congé parental d'éducation ou réduire sa durée du travail dans les conditions prévues aux articles L. 122-28-1 et suivants du code du travail.<p></p><p></p>   Le salarié doit informer son employeur, par lettre recommandée avec demande d'avis de réception, un mois avant le terme du congé maternité ou d'adoption s'il entend bénéficier de ce droit à l'issue du congé et 2 mois au moins avant le début du congé dans les autres cas, du point de départ et de la durée de la période pendant laquelle il entend bénéficier des droits qui lui sont offerts.<p></p><p></p>   A l'issue du congé parental d'éducation ou de la période d'exercice de son activité à temps partiel, le salarié retrouve son emploi précédent ou un emploi similaire assorti d'une rémunération au moins équivalente.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre IV : Rupture du contrat de travail",
                "id": "KALISCTA000005751392",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Rupture du contrat de travail à durée indéterminée",
                    "id": "KALISCTA000005761556",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022416125",
                        "cid": "KALIARTI000005845851",
                        "num": "4.4.1",
                        "intOrdre": 42949,
                        "content": "<p align='center'>4.4.1.1. Préavis</p><p>Le préavis est un délai de prévenance réciproque à respecter avant de rompre le contrat de travail, après période d'essai, en cas de démission ou de licenciement, sauf faute grave ou lourde du salarié.</p><p>Sa durée est précisée ci-après en fonction du groupe de classification dans la présente convention :</p><p>- groupes A et B : 1 mois, porté à 2 mois pour les salariés dont l'ancienneté, au jour de la notification du licenciement ou de la démission, est supérieure à 2 ans ;</p><p>- groupes C et D : 2 mois ;</p><p>- groupes E, F et G : 3 mois.</p><p>La durée du préavis des salariés hors classification est fixée de gré à gré par le contrat de travail sans pouvoir être inférieure à 3 mois.</p><p>En cas de licenciement, les salariés en période de préavis peuvent disposer de 2 heures par jour de préavis effectué, afin de rechercher effectivement un emploi. Ces heures ne donnent pas lieu à réduction de salaire. Elles sont fixées d'un commun accord entre l'employeur et le salarié ou, à défaut, en alternance. L'employeur peut autoriser par écrit le salarié à les cumuler pour rechercher un emploi en fin de période de préavis si les nécessités du service le permettent et dans la limite de la durée effectuée du préavis.</p><p>L'employeur peut dispenser le salarié d'exécuter son préavis.</p><p>Si l'inobservation du préavis est due à l'initiative de l'employeur, sans que le salarié en ait fait la demande, l'employeur est redevable, sauf faute grave ou lourde du salarié, des salaires et avantages que le salarié aurait reçus s'il avait accompli son travail jusqu'au terme dudit préavis.</p><p align='center'>4.4.1.2. Indemnités de licenciement</p><p>Il est alloué au salarié licencié, sauf faute grave ou lourde de sa part, une indemnité de licenciement, distincte du préavis, tenant compte de son ancienneté dans l'entreprise et fixée comme suit :</p><p>A compter de 1 année d'ancienneté révolue, le salarié licencié perçoit une indemnité égale à :</p><p>- 3 % du salaire annuel brut par année complète d'ancienneté, décomptée à partir de la date d'entrée dans l'entreprise et jusqu'à 9 ans d'ancienneté révolus ;</p><p>- 4 % du salaire annuel brut par année entière d'ancienneté pour la tranche comprise entre 10 et 25 ans révolus.</p><p>En outre, les salariés âgés de 50 ans et plus bénéficient d'une indemnité complémentaire de 5 % du salaire annuel brut après 10 ans d'ancienneté et de 10 % après 20 ans d'ancienneté.</p><p>En tout état de cause, l'indemnité de licenciement est plafonnée à 101 % du salaire annuel brut.</p><p>Le \" salaire annuel brut \" à prendre en considération pour le calcul de l'indemnité de licenciement est le salaire brut soumis à charges sociales versé par l'entreprise au cours des 12 derniers mois de présence effective dans l'établissement, y compris pendant les 105 jours d'indemnisation en cas de maladie prévue à l'article 4.3.1 du chapitre III, à l'exclusion des remboursements de frais.</p><p>Le montant global des indemnités conventionnelles de licenciement, toutes majorations confondues, est illustré comme suit :</p><p></p><p></p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='79' vAlign='top'><p>ANCIENNETÉ </p></td><td width='84' vAlign='top'><p>AGE </p></td><td width='84' vAlign='top'><p>AGE </p></td></tr><tr><td width='79' vAlign='top'><p></p></td><td width='84' vAlign='top'><p>Moins de 50 ans </p></td><td width='84' vAlign='top'><p>50 ans et plus </p></td></tr><tr><td width='79' vAlign='top'><p></p></td><td width='84' vAlign='top'><p>(en pourcentage) </p></td><td width='84' vAlign='top'><p>(en pourcentage) </p></td></tr><tr><td width='79' vAlign='top'><p>1 an et plus</p></td><td width='84' vAlign='top'><p>3</p></td><td width='84' vAlign='top'><p>3</p></td></tr><tr><td width='79' vAlign='top'><p>2 ans et plus </p></td><td width='84' vAlign='top'><p>6 </p></td><td width='84' vAlign='top'><p>6 </p></td></tr><tr><td width='79' vAlign='top'><p>3 ans et plus </p></td><td width='84' vAlign='top'><p>9 </p></td><td width='84' vAlign='top'><p>9 </p></td></tr><tr><td width='79' vAlign='top'><p>4 ans et plus </p></td><td width='84' vAlign='top'><p>12 </p></td><td width='84' vAlign='top'><p>12 </p></td></tr><tr><td width='79' vAlign='top'><p>5 ans et plus </p></td><td width='84' vAlign='top'><p>15 </p></td><td width='84' vAlign='top'><p>15 </p></td></tr><tr><td width='79' vAlign='top'><p>6 ans et plus </p></td><td width='84' vAlign='top'><p>18 </p></td><td width='84' vAlign='top'><p>18 </p></td></tr><tr><td width='79' vAlign='top'><p>7 ans et plus </p></td><td width='84' vAlign='top'><p>21 </p></td><td width='84' vAlign='top'><p>21 </p></td></tr><tr><td width='79' vAlign='top'><p>8 ans et plus </p></td><td width='84' vAlign='top'><p>24 </p></td><td width='84' vAlign='top'><p>24 </p></td></tr><tr><td width='79' vAlign='top'><p>9 ans et plus </p></td><td width='84' vAlign='top'><p>27 </p></td><td width='84' vAlign='top'><p>27 </p></td></tr><tr><td width='79' vAlign='top'><p>10 ans et plus </p></td><td width='84' vAlign='top'><p>31 </p></td><td width='84' vAlign='top'><p>26 </p></td></tr><tr><td width='79' vAlign='top'><p>11 ans et plus </p></td><td width='84' vAlign='top'><p>35 </p></td><td width='84' vAlign='top'><p>40 </p></td></tr><tr><td width='79' vAlign='top'><p>12 ans et plus </p></td><td width='84' vAlign='top'><p>39 </p></td><td width='84' vAlign='top'><p>44 </p></td></tr><tr><td width='79' vAlign='top'><p>13 ans et plus </p></td><td width='84' vAlign='top'><p>43 </p></td><td width='84' vAlign='top'><p>48 </p></td></tr><tr><td width='79' vAlign='top'><p>14 ans et plus </p></td><td width='84' vAlign='top'><p>47 </p></td><td width='84' vAlign='top'><p>52 </p></td></tr><tr><td width='79' vAlign='top'><p>15 ans et plus </p></td><td width='84' vAlign='top'><p>51 </p></td><td width='84' vAlign='top'><p>56 </p></td></tr><tr><td width='79' vAlign='top'><p>16 ans et plus </p></td><td width='84' vAlign='top'><p>55 </p></td><td width='84' vAlign='top'><p>60 </p></td></tr><tr><td width='79' vAlign='top'><p>17 ans et plus </p></td><td width='84' vAlign='top'><p>59 </p></td><td width='84' vAlign='top'><p>64 </p></td></tr><tr><td width='79' vAlign='top'><p>18 ans et plus </p></td><td width='84' vAlign='top'><p>63 </p></td><td width='84' vAlign='top'><p>68 </p></td></tr><tr><td width='79' vAlign='top'><p>19 ans et plus </p></td><td width='84' vAlign='top'><p>67 </p></td><td width='84' vAlign='top'><p>72 </p></td></tr><tr><td width='79' vAlign='top'><p>20 ans et plus </p></td><td width='84' vAlign='top'><p>71 </p></td><td width='84' vAlign='top'><p>81 </p></td></tr><tr><td width='79' vAlign='top'><p>21 ans et plus </p></td><td width='84' vAlign='top'><p>75 </p></td><td width='84' vAlign='top'><p>85 </p></td></tr><tr><td width='79' vAlign='top'><p>22 ans et plus </p></td><td width='84' vAlign='top'><p>79 </p></td><td width='84' vAlign='top'><p>89 </p></td></tr><tr><td width='79' vAlign='top'><p>23 ans et plus </p></td><td width='84' vAlign='top'><p>83 </p></td><td width='84' vAlign='top'><p>93 </p></td></tr><tr><td width='79' vAlign='top'><p>24 ans et plus </p></td><td width='84' vAlign='top'><p>87 </p></td><td width='84' vAlign='top'><p>97 </p></td></tr><tr><td width='79' vAlign='top'><p>25 ans et plus </p></td><td width='84' vAlign='top'><p>91 </p></td><td width='84' vAlign='top'><p>101 </p></td></tr></tbody></table>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Départ et mise à la retraite",
                    "id": "KALISCTA000005761557",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000021550694",
                        "cid": "KALIARTI000005845858",
                        "num": "4.4.2",
                        "intOrdre": 42949,
                        "content": "<p>   Deux situations peuvent se présenter :</p><p>   Départ en retraite à l'initiative du salarié.</p><p>   Tout salarié souhaitant quitter l'entreprise volontairement pour bénéficier du droit à une pension de vieillesse doit en avertir son employeur en respectant le préavis prévu à l'article 4.4.1.1. Il percevra lors de son départ l'indemnité de départ en retraite ci-dessous.</p><p>   Mise à la retraite du salarié à l'initiative de l'employeur.</p><p>L'employeur peut décider de la mise à la retraite des salariés remplissant les conditions d'ouverture du droit à la pension de vieillesse à taux plein dans les conditions légales en vigueur. <br/><br/>Dans tous les cas, l'employeur notifie sa décision en respectant le préavis prévu à l'article 4. 4. 1. 1 de la convention collective. <br/><br/>Au moment de son départ, le salarié percevra l'indemnité de retraite prévue ci-dessous ou, si cette solution est plus avantageuse pour lui, l'indemnité légale de licenciement.</p><p>   L'indemnité de retraite est fixée comme suit :</p><p>   - 20 % du salaire annuel brut après 10 ans d'ancienneté révolus ;</p><p>   - 40 % du salaire annuel brut après 20 ans d'ancienneté révolus ;</p><p>   - 60 % du salaire annuel brut après 30 ans d'ancienneté révolus.</p><p>   La base de salaire à prendre en considération est le salaire brut versé par l'entreprise au cours des 12 derniers mois de présence tel que défini pour l'indemnité de licenciement.</p><p>   Si le salarié ne remplit pas les conditions d'ouverture du droit à pension de vieillesse à taux plein, la rupture de son contrat à l'initiative de l'employeur s'analyse en un licenciement. Les procédures légales et conventionnelles du licenciement doivent être respectées et il est versé à l'intéressé l'indemnité conventionnelle de licenciement dans les conditions fixées à l'article 4.4.1.2 ci-dessus.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Durée et aménagement du temps de travail",
            "id": "KALISCTA000005722109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005845866",
                "cid": "KALIARTI000005845866",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Ce titre est constitué de l'accord du 4 juin 1999 relatif à l'aménagement et la réduction du temps de travail, étendu par arrêté du 4 août 1999, qui figure en annexe III à la présente convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Gestion des emplois et des parcours professionnels",
            "id": "KALISCTA000005722117",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Classification et rémunération minimale",
                "id": "KALISCTA000005751397",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Principes généraux de la classification",
                    "id": "KALISCTA000005761558",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845888",
                        "cid": "KALIARTI000005845888",
                        "num": "6.1.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le présent système de classification est établi sur la base d'une grille unique et continue de positionnement des emplois. Afin d'appréhender de façon complète la réalité des emplois exercés, ou qui seront exercés dans l'avenir, par les salariés au sein de la branche des télécommunications, le présent système comprend des groupes de classification.<p></p><p></p>   Au total la classification comporte 7 groupes pour l'ensemble des familles professionnelles.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Les différents groupes de classification",
                    "id": "KALISCTA000005761559",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845900",
                        "cid": "KALIARTI000005845899",
                        "num": "6.1.2",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les définitions des différents groupes de classification ont été établies à partir des critères classants suivants : complexité des tâches, autonomie, impact des décisions prises, relations et connaissances que nécessite l'emploi tenu.<p></p><p></p>   La complexité prend en compte la difficulté et la diversité des situations rencontrées dans l'emploi et le niveau de réflexion nécessaire pour effectuer les tâches ou prendre les décisions inhérentes à l'emploi.<p></p><p></p>   L'autonomie détermine le degré de liberté de l'emploi, dans le processus de décision ainsi que la nature des contrôles exercés.<p></p><p></p>   L'impact des décisions prises rend compte de l'influence de l'emploi sur le fonctionnement et le résultat de l'équipe, de l'entité ou de l'entreprise.<p></p><p></p>   Les relations caractérisent le niveau et la nature des relations de l'emploi avec son environnement interne et/ou externe.<p></p><p></p>   Les connaissances requises évaluant l'ensemble des savoirs (savoir-être et savoir-faire), des compétences et aptitudes requis par l'emploi, et non celles détenues par l'individu, quel que soient leur mode d'acquisition : formation initiale, formation continue ou expérience professionnelle, que ceux-ci aient été sanctionnés ou non par un diplôme, un titre homologué ou un certificat de qualification professionnelle.<p></p> GROUPE A<p></p><p></p>   Complexité :<p></p><p></p>   Ces emplois exécutent principalement des actions ponctuelles simples de courte durée et non simultanées qui requièrent un savoir-faire pratique que l'on apprend par reproduction sur une courte période.<p></p><p></p>   Autonomie :<p></p><p></p>   L'activité implique l'application de règles, procédures ou méthodes standardisées, ou strictement organisées par un responsable.<p></p><p></p>   Impact des décisions prises :<p></p><p></p>   Les opérations ont peu d'impact sur d'autres postes de travail.<p></p><p></p>   Relations :<p></p><p></p>   Les relations consistent pour l'essentiel à recevoir les consignes nécessaires.<p></p><p></p>   Connaissances :<p></p><p></p>   La maîtrise de l'emploi est accessible immédiatement avec les connaissances acquises au cours de la scolarité obligatoire.<p></p> GROUPE B<p></p><p></p>   Complexité :<p></p><p></p>   Ces emplois réalisent des opérations successives relativement simples généralement sans lien de continuité entre elles. Toutefois des actions de nature différente peuvent être réalisées simultanément.<p></p><p></p>   Autonomie :<p></p><p></p>   L'activité découle d'un plan de travail pré-établi ou de requêtes émanant d'autres intervenants identifiés.<p></p><p></p>   Les consignes sont clairement définies.<p></p><p></p>   Impact des décisions prises :<p></p><p></p>   Les opérations ont un impact relativement limité sur d'autres postes de travail.<p></p><p></p>   Relations :<p></p><p></p>   Les relations consistent le plus souvent à recevoir et transmettre les informations utiles en interne ou en externe.<p></p><p></p>   Connaissances :<p></p><p></p>   L'emploi requiert une maîtrise des outils de base nécessaires à l'emploi accessible rapidement et un certain recul acquis par l'expérience et/ou un diplôme de niveau V de l'éducation nationale.<p></p> GROUPE C<p></p><p></p>   Complexité :<p></p><p></p>   Ces emplois correspondent à des travaux qualifiés correspondant à des modes opératoires relativement élaborés (ordonnancement des tâches à réaliser) combinant un savoir-faire pratique associé à un savoir théorique du métier.<p></p><p></p>   Autonomie :<p></p><p></p>   L'activité laisse place à l'initiative dans le cadre de procédures définies selon des techniques éprouvées qui ne peuvent être remises en cause.<p></p><p></p>   Impact des décisions prises :<p></p><p></p>   Les opérations effectuées ont un impact significatif sur d'autres postes de travail.<p></p><p></p>   Relations :<p></p><p></p>   Les relations consistent à échanger toutes les informations et à préconiser des améliorations utiles à la réalisation de l'activité.<p></p><p></p>   Connaissances :<p></p><p></p>   Les connaissances nécessaires acquises par la formation initiale, la formation ou l'expérience professionnelle allient théorie et pratique de processus avancés. Elles correspondent le plus souvent à celles déterminées aux niveaux IV ou III de l'éducation nationale.<p></p> GROUPE D<p></p><p></p>   Complexité :<p></p><p></p>   Ces emplois correspondent à de l'organisation et de la coordination de travaux, voire à de l'encadrement, à partir de directives constituant le cadre d'ensemble de l'activité et définissant l'objectif de travail, mais aussi à la réalisation directe de tâches complexes supposant un savoir-faire appuyé sur des connaissances théoriques.<p></p><p></p>   Autonomie :<p></p><p></p>   L'activité nécessite une initiative significative, l'interprétation de données reçues mais reste guidée par des procédures définies selon des techniques éprouvées. Des adaptations, soumises à validation, peuvent être proposées en fonction du contexte.<p></p><p></p>   Impact des décisions prises :<p></p><p></p>   L'emploi indique des actions ou décisions dont les effets se constatent au niveau d'une équipe ou d'une activité large.<p></p><p></p>   Relations :<p></p><p></p>   Les relations consistent à échanger et faire partager toutes informations utiles à la réalisation de l'activité et/ou à animer une équipe ou un groupe de travail.<p></p><p></p>   Connaissances :<p></p><p></p>   Les connaissances nécessaires associent des notions techniques et économiques à des connaissances professionnelles permettant une bonne maîtrise de l'emploi. Elles correspondent le plus souvent à celles déterminées au niveau III ou II de l'éducation nationale.<p></p> GROUPE E<p></p><p></p>   Complexité :<p></p><p></p>   Ces emplois requièrent la capacité et mener à bien des tâches d'organisation et de planification de différentes étapes. Ils peuvent comporter l'animation et la coordination d'activités différentes et complémentaires à partir de directives constituant un cadre d'ensemble.<p></p><p></p>   Autonomie :<p></p><p></p>   L'activité contribue à définir les procédures et à garantir leurs applications. Ces prérogatives portent sur un domaine spécifique d'activité, de projet ou de mission.<p></p><p></p>   Impact des décisions prises :<p></p><p></p>   Les actions menées peuvent avoir un impact important sur les résultats de l'entité.<p></p><p></p>   Relations :<p></p><p></p>   Les relations consistent à échanger des informations pertinentes, d'argumenter et de convaincre dans plusieurs domaines d'activité et/ou de management.<p></p><p></p>   Connaissances :<p></p><p></p>   Les emplois requièrent une maîtrise technique du domaine d'application, ainsi qu'une capacité d'analyse, de proposition de prévision et d'organisation. Les connaissances nécessaires acquises par la formation iniatiale, la formation professionnelle ou l'expérience professionnelle sont au moins déterminées au niveau II de l'éducation nationale.<p></p> GROUPE F<p></p><p></p>   Complexité :<p></p><p></p>   Ces emplois contribuent à définir les enjeux et les objectifs de leur domaine ou secteur d'activité en pilotant des projets ou des missions prenant en compte différents paramètres (techniques, économiques et organisationnels) d'offre et de service.<p></p><p></p>   Autonomie :<p></p><p></p>   L'activité contribue à définir les procédures et à garantir leurs applications. Ces prérogatives peuvent porter sur plusieurs domaines d'activité.<p></p><p></p>   Impact des décisions prises :<p></p><p></p>   Les actions ou décisions prises ont un impact déterminant sur l'entité et peuvent toucher d'autres entités.<p></p><p></p>   Relations :<p></p><p></p>   Les relations consistent à échanger des informations pertinentes, d'argumenter et de convaincre dans plusieurs domaines d'activité et/ou de management.<p></p><p></p>   Connaissances :<p></p><p></p>   Les emplois requièrent une maîtrise technique du domaine d'application, des capacités élevées d'analyse, d'anticipation, d'adaptation, de prévision et d'organisation.<p></p><p></p>   Les connaissances à mettre en oeuvre acquises par la formation initiale, la formation professionnelle ou une expérience reconnue sont au moins égales au niveau I ou II de l'éducation nationale.<p></p> GROUPE G<p></p><p></p>   Complexité :<p></p><p></p>   Ces emplois, d'un très haut niveau de complexité, contribuent à la définition de la stratégie de leur domaine ou secteur d'activité et les déclinent en plan d'actions en prenant en compte l'ensemble des contraintes (marché, technique, financière et humaine) et contribuent à faire évoluer en conséquence les objectifs, plans d'action ou recommandations nécessaires.<p></p><p></p>   Autonomie :<p></p><p></p>   Ces emplois comportent l'entière responsabilité d'un département, d'un secteur d'activité, d'un établissement important ou d'une mission d'un niveau équivalent.<p></p><p></p>   L'activité définit les objectifs et garantit leur application en prenant toutes les décisions nécessaires et en anticipant l'ensemble des conséquences sur le moyen et long terme.<p></p> Impact des décisions prises<p></p><p></p>   Les actions ou décisions prises ont un impact déterminant au niveau de l'entreprise.<p></p> Relations<p></p><p></p>   Les relations consistent à maîtriser la communication dans l'entreprise et vis-à-vis de l'extérieur et définir les stratégies managériales.<p></p> Connaissances<p></p><p></p>   Les connaissances nécessaires sont celles mentionnées pour le groupe précédent complétée par une expérience étendue et en général diversifiée.<p></p><p></p>   Les cadres disposant de larges responsabilités ainsi que ceux dont les missions consistent à définir et conduire la stratégie globale de l'entreprise ne font pas l'objet de la présente classification.<p></p><p></p>   Les entreprises disposant d'emplois qui ne peuvent objectivement se positionner ni dans le groupe D, ni dans le groupe E, pourront, par accord d'entreprise, créer un groupe D bis.<p></p><p></p>   A compter du 1er janvier 2007, aucun accord de mise en place de la catégorie D bis ne pourra plus être négocié dans les entreprises relevant du champ d'application de la présente convention collective.<p></p><p></p>   Le devenir des accords D bis conclus antérieurement au présent avenant devra faire l'objet d'une négociation d'entreprise.<p></p><p></p>   Un bilan des négociations sera effectué 3 ans après la signature du présent avenant.<p></p><p></p>   Les emplois des groupes E, F et G ainsi que ceux du groupe D bis, s'il existe, sont des emplois de cadres.<p></p><p></p>   Les emplois hors grille de la classification ainsi que les emplois relevant du niveau G qui, du fait de leurs fonctions, sont des cadres dirigeants au sens de l'article L. 212-15-1 du code du travail sont positionnés dans l'article 13 a du chapitre II du titre V de l'accord du 4 juin 1999 relatif à la réduction et à l'aménagement du temps de travail.<p></p><p></p>   Les cadres répondant à la définition de l'article L. 212-15-3 III du code du travail, parmi les différents niveaux de cadres identifiés dans la convention collective, sont positionnés dans l'article 13 b du chapitre II du titre V du même accord.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 6 octobre 2006 art. 1 en vigueur à l'extension BO conventions collectives 2006-48 étendu par arrêté du 15 mars 2007 JORF 27 mars 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Les différents groupes de classification",
                    "id": "KALISCTA000005761560",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845916",
                        "cid": "KALIARTI000005845916",
                        "num": "6.1.2 bis",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente classification de branche peut comporter des échelons intermédiaires au sein de chaque groupe de classification dès lors qu'ils sont institués par accord d'entreprise.<p></p><p></p>   L'accord d'entreprise doit identifier les emplois-exemples concernés par les échelons intermédiaires ainsi créés.<p></p><p></p>   Le groupe d'emploi et l'échelon intermédiaire, lorsqu'il existe, doivent être mentionnés sur le bulletin de paye des salariés.<p></p><p></p>   Ne constituent pas des échelons intermédiaires au sens du présent texte les indices intégrés dans une politique salariale visant à la détermination des niveaux de rémunération.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Crée par Avenant du 6 octobre 2006 art. 2 en vigueur à l'extension BO conventions collectives 2006-48 étendu par arrêté du 15 mars 2007 JORF 27 mars 2007."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Salaires minima professionnels",
                    "id": "KALISCTA000005761561",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000024007551",
                        "cid": "KALIARTI000005845927",
                        "num": "6.1.3",
                        "intOrdre": 42949,
                        "content": "<p>Salaires minima annuels : voir \"textes salaires\".</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Entrée en vigueur et mise en place de la classification",
                    "id": "KALISCTA000005761562",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845938",
                        "cid": "KALIARTI000005845938",
                        "num": "6.1.4",
                        "intOrdre": 42949,
                        "content": "<p align='center'>6.1.4.1. Entrée en vigueur</p><p>Les entreprises mettront en place la classification de branche et la grille des salaires minima professionnels au plus tard dans un délai de 2 ans à compter de la signature de la présente convention.</p><p>Au plus tard au 1er juillet 2002, chaque salarié devra s'être vu notifié par écrit le groupe dont il relève dans la présente convention collective.</p><p>La mise en oeuvre de la classification ne pourra en aucun cas entraîner la diminution de la rémunération réelle des salariés.</p><p align='center'>6.1.4.2. Mise en place</p><p>Les représentants du personnel sont associés à la mise en oeuvre de la classification dans les entreprises. A cette fin l'entreprise mettra en place une commission technique de classification composée de ses représentants et des organisations syndicales représentatives dans l'entreprise ou à défaut des membres du comité d'entreprise ou des délégués du personnel s'ils existent.</p><p>Cette commission technique sera consultée sur :</p><p>- le processus et les étapes de mise en oeuvre de la classification ;</p><p>- la cohérence avec la classification d'entreprise ;</p><p>- le rôle des différents acteurs dans le processus.</p><p>Deux situations sont à distinguer au regard de l'application par les entreprises de la présente classification.</p><p>6.1.4.2.1. Les entreprises ayant déjà adopté un système interne de gestion des emplois ou ayant initié une telle démarche.</p><p>Ces entreprises devront vérifier la cohérence de leur grille interne avec la classification professionnelle et établir, les correspondances entre les grilles.</p><p>6.1.4.2.2. Les entreprises ne disposant pas de système interne de gestion des emplois.</p><p>Ces entreprises devront respecter la méthodologie ci-après :</p><p>a) Etablir l'inventaire et la description de leurs emplois, le cas échéant par famille ;</p><p>b) Rechercher pour chaque emploi le groupe de classification d'appartenance à partir des définitions classantes en respectant les principes suivants :</p><p>- analyser l'emploi en fonction des situations normales, indépendamment des personnes qui l'exercent et sans focaliser sur les événements exceptionnels ;</p><p>- la description du groupe doit permettre de se faire une idée globale du niveau de responsabilité attendu. La correspondance globale à attendre n'implique pas obligatoirement une correspondance avec tous les éléments de la description.</p><p>- pour positionner l'emploi, la méthode consiste à :</p><p>- lire les descriptions des groupes en commençant par le 1er groupe ;</p><p>- tant que l'emploi semble correspondre au moins au niveau de responsabilité évoqué par la définition, il faut lire la définition du groupe supérieur ;</p><p>- quand la définition d'un groupe correspond à l'emploi, il convient de vérifier que la définition du groupe supérieur est trop forte pour l'emploi.</p><p align='center'>6.1.4.3. Gestion des réclamations</p><p>Chaque salarié pourra, dans le délai de 2 mois à partir de la notification du classement de son emploi, faire valoir à son employeur, par lettre motivée, toute réclamation sur le classement qui lui aura été notifié.</p><p>Ces réclamations pourront être librement transmises par le salarié à la commission, ou conformément à la législation en vigueur, aux délégués du personnel qui pourront, s'ils l'estiment utile, saisir la commission classification prévue ci-dessus afin de donner un avis à l'employeur sur le cas considéré.</p><p>La réponse de l'employeur devra être apportée dans un délai de 2 mois suivant la date de réception de cet avis.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Suivi de la classification de branche",
                    "id": "KALISCTA000005761563",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845949",
                        "cid": "KALIARTI000005845949",
                        "num": "6.1.5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires sont convenues, en outre, de se réunir dans l'année qui suit la mise en place des classifications dans les entreprises et ensuite, en tant que de besoin à la demande de la majorité des signataires, et au plus tard après 5 ans, afin d'établir un bilan de cette mise en place et le cas échéant de négocier les adaptations nécessaires au présent chapitre.<p></p><p></p>   En annexe IV : exemples d'emplois et de classement et définition des niveaux de l'éducation nationale.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005845878",
                    "cid": "KALIARTI000005845878",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente classification de branche a pour finalités :<p></p><p></p>   - de positionner des emplois les uns par rapport aux autres en fonction de leur contribution dans l'entreprise sans avoir pour objectif de mesurer les compétences individuelles des salariés ;<p></p><p></p>   - de constituer un support aux rémunérations minimales de la branche ;<p></p><p></p>   - de définir un cadre commun aux entreprises du secteur qui leur permette de développer des solutions adaptées à leur contexte, leur culture et leur organisation ;<p></p><p></p>   - d'être adaptée à la transformation rapide des métiers, au rythme accéléré des innovations techniques et à leur obsolescence, au regroupement des activités et des métiers qui engendrent une organisation en constante évolution ;<p></p><p></p>   - de s'inscrire dans une perspective dynamique pouvant permettre à chaque collaborateur d'évoluer dans le temps notamment grâce à la politique des compétences conduite dans l'entreprise et de la politique de formation de l'entreprise et de la branche.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Evolution professionnelle des salariés",
                "id": "KALISCTA000005751399",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Entretien",
                    "id": "KALISCTA000005761564",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005845972",
                        "cid": "KALIARTI000005845972",
                        "num": "6.2.1",
                        "intOrdre": 42949,
                        "content": "<p>Chaque salarié doit pouvoir bénéficier d'un examen de sa situation individuelle, de préférence annuellement, et en tout état de cause sans excéder 3 ans. Afin de s'y préparer le salarié devra être prévenu de l'objet et de la date de l'entretien au moins une semaine à l'avance (1).</p><p>L'entretien devra permettre au salarié de faire le point et d'échanger avec son responsable hiérarchique sur ses performances individuelles ainsi que d'apprécier les compétences acquises et mises en oeuvre du fait notamment d'actions de formation ou de développement d'expériences ou d'activités nouvelles. La mise en oeuvre de ces nouvelles compétences est un élément de l'évolution professionnelle.</p><p>Ces entretiens ont également pour finalité de permettre d'identifier les compétences nouvelles à acquérir ou à perfectionner en vue d'une évolution professionnelle future.</p><p>Les moyens envisagés pourront le cas échéant impliquer la mise en oeuvre de parcours individuels de formation.</p><p></p><p><em><font color='#999999' size='1'>(1) Se reporter à l'article 9 de l'accord du 24 septembre relatif à la formation professionnelle.</font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005845960",
                    "cid": "KALIARTI000005845960",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   L'évolution des compétences des salariés et de leur parcours professionnel résultent de facteurs interdépendants.<p></p><p></p>   Des facteurs propres à l'entreprise et à son environnement, tels que sa taille, sa stratégie de développement, la diversification de ses activités, l'évolution de la concurrence ainsi que l'évolution des techniques et des technologies propres à la branche qui entraînent l'apparition, la transformation ou la disparition de nouveaux métiers ou de nouvelles activités.<p></p><p></p>   Des facteurs individuels, tels que les aptitudes personnelles, l'acquisition de compétences professionnelles, le développement dans le temps de l'expérience, les connaissances acquises lors de l'exercice de fonctions représentatives, syndicales, électives, associatives ou autres, exercées dans un cadre professionnel ou non, sont différents moyens susceptibles de permettre aux salariés d'acquérir des compétences recherchées par les entreprises dans le cadre d'évolutions professionnelles.<p></p><p></p>   Sur un plan collectif, pour réaliser au mieux l'adéquation entre les exigences qui génèrent les facteurs d'évolution ci-dessus décrits et les compétences dont dispose l'entreprise à un moment donné, les entreprises peuvent utiliser différents moyens tels que la formation professionnelle, la mobilité, le recrutement, la modification de l'organisation du travail ou des activités confiées au salarié.<p></p><p></p>   Dans ce contexte, il appartient aux entreprises de mettre en place des processus destinés à examiner régulièrement la situation individuelle des salariés afin de leur donner une plus grande visibilité de leurs perspectives professionnelles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre IV : Mobilité professionnelle",
                "id": "KALISCTA000005751454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Mobilité géographique et/ou fonctionnelle à la demande de l'entreprise",
                    "id": "KALISCTA000005761571",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005846149",
                        "cid": "KALIARTI000005846149",
                        "num": "6.4.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   En vue de favoriser la mobilité interne et l'évolution professionnelle des salariés déjà présents dans l'entreprise, tout poste disponible relevant de la présente classification de branche sera offert en priorité aux salariés de l'entreprise dès lors qu'ils répondent aux exigences requises par le poste.<p></p><p></p>   Tout candidat en interne répondant aux exigences requises pourra, à cette occasion, demander à bénéficier d'un entretien avec les services compétents de l'entreprise.<p></p><p></p>   Les changements d'affectation fonctionnelle c'est-à-dire l'exercice de fonctions différentes dans une même filière ou dans une filière différente et (ou) géographique devront être précédés d'un entretien avec le salarié.<p></p><p></p>   Cet entretien devra être l'occasion d'un échange, en tant que de besoin, sur les incidences de cette mobilité sur le parcours professionnel du salarié, les éventuelles actions de formation à prévoir, les éventuelles difficultés rencontrées par le salarié du fait de cette mobilité.<p></p><p></p>   Le changement d'affectation fonctionnelle peut s'accompagner, si nécessaire, d'une formation au nouveau métier.<p></p><p></p>   Si des difficultés significatives sont constatées dans l'exercice des nouvelles fonctions du salarié, l'entreprise s'efforcera de faciliter l'adaptation du salarié à ce poste ou, le cas échéant, à un autre poste.<p></p><p></p>   Attentives aux répercussions que peut occasionner un changement de lieu de résidence fixe, les parties signataires recommandent qu'il soit tenu compte de la situation familiale des intéressés avant d'entreprendre une mobilité géographique ayant une incidence sur le domicile du salarié.<p></p><p></p>   Lorsque la mobilité nécessite un déménagement du salarié, à l'initiative de l'employeur, les frais de déménagement et de déplacement de la famille sont pris en charge par l'employeur, selon des modalités définies dans l'entreprise.<p></p><p></p>   Lorsque le changement d'affectation s'effectue en dehors du territoire national, les salariés doivent continuer de bénéficier d'un niveau équivalent de garanties sociales à celui de la France relativement à la couverture des risques invalidité, dècès, accident du travail, incapacité, maternité et perte d'emploi. Concernant la retraite, les salariés conservent un niveau global de cotisation équivalent à celui dont ils auraient bénéficié s'ils étaient restés en France, au titre des régimes obligatoires de vieillesse et de retraites complémentaires. Les dispositions prévues à l'article 4.2.9.2.2 de la présente convention relativement aux déplacements hors métropole leur sont également applicables.<p></p><p></p>   La mobilité, dès lors qu'elle ne s'inscrit ni dans le cadre du droit disciplinaire, ni dans le cadre des reclassements consécutifs à un motif économique s'accompagne du maintien de la rémunération, voire d'une amélioration.<p></p><p></p>   Seuls les emplois relevant des niveaux F et G sont soumis à une mobilité géographique ou fonctionnelle sans avenant écrit au contrat de travail.<p></p><p></p>   Lorsque la mobilité géographique ou fonctionnelle constitue une modification substantielle du contrat de travail du salarié, cette dernière doit être proposée par écrit au salarié.<p></p><p></p>   Le salarié dispose au maximum d'un délai de 1 mois à compter de la proposition pour accepter ou refuser la modification notifiée lorsqu'il s'agit d'une mobilité fonctionnelle et de 6 semaines lorsqu'il s'agit d'une mobilité géographique. Lorsque la mobilité est à la fois géographique et fonctionnelle, les délais ne sont pas cumulables et le plus long s'applique.<p></p><p></p>   En cas de refus du salarié, et à défaut de solution de compromis, la rupture du contrat de travail sera considérée comme étant du fait de l'employeur.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Mobilité géographique et/ou fonctionnelle à la demande du salarié",
                    "id": "KALISCTA000005761572",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005846167",
                        "cid": "KALIARTI000005846167",
                        "num": "6.4.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout salarié peut demander par écrit à accéder à un autre poste. Sa demande doit être examinée par l'employeur.<p></p><p></p>   En cas d'acceptation de la demande du salarié, les frais de déménagement et de déplacement de la famille liés à la nécessité d'un changement de résidence sont pris en charge dans les mêmes conditions que si la mobilité avait lieu à l'initiative de l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846137",
                    "cid": "KALIARTI000005846137",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le secteur des télécommunications se caractérise notamment par de perpétuelles évolutions techniques et technologiques, une diversification permanente de ses activités ainsi que par des mutations constantes de ses métiers.<p></p><p></p>   Dans ce contexte, les partenaires sociaux conviennent que la mobilité géographique et/ou fonctionnelle fait partie des leviers qui contribuent, d'une part, à favoriser le développement des compétences des salariés ainsi que leur évolution professionnelle et, d'autre part, à maintenir la compétitivité des entreprises en facilitant l'adaptation de leurs organisations à l'évolution de leur environnement et donc à leurs besoins.<p></p><p></p>   Les parties signataires estiment que cet environnement nécessite d'optimiser la fluidité de l'emploi dans l'entreprise ou le groupe, voire la branche et qu'à ce titre la mobilité géographique et/ou fonctionnelle peut permettre de répondre aux intérêts économiques et sociaux de la profession.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre V : Observatoire des métiers",
                "id": "KALISCTA000005751468",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Objectifs de l'observatoire",
                    "id": "KALISCTA000005761573",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005846200",
                        "cid": "KALIARTI000005846200",
                        "num": "6.5.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les objectifs de l'observatoire, qui pourront être amenés à évoluer dans le temps, sont notamment de :<p></p><p></p>   - collecter et synthétiser des informations sur les métiers (référentiel de métiers, répertoire de qualifications, référentiel de compétences) afin de les mettre à disposition des entreprises voire des salariés ;<p></p><p></p>   - contribuer à identifier les facteurs qui risquent d'affecter les métiers du secteur par la mise à disposition d'outils de veille sociale et d'aide au diagnostic, ou d'études ciblées sur les métiers en émergence ou en forte mutation ;<p></p><p></p>   - constituer une instance de réflexion prospective et de partage d'informations et d'analyses entre les organisations professionnelles et syndicales signataires, sur les métiers pour préparer les négociations de la branche, par la confrontation des diagnostics et ainsi favoriser le dialogue et la cohésion sociale de la branche.<p></p><p></p>   Dans un délai maximum de 2 ans à compter de la publication de l'arrêté d'extension de la présente convention, les parties signataires conviennent d'effectuer une étude de faisabilité, dans le cadre d'un contrat d'études prospectives, permettant d'établir le cadre méthodologique nécessaire à son fonctionnement.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846188",
                    "cid": "KALIARTI000005846188",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le rythme fortement accéléré des innovations techniques et technologiques propre au secteur des télécommunications, la diversification des produits, des services et le développement de leur utilisation entraînent une transformation continuelle des métiers que la branche souhaite être en mesure d'anticiper.<p></p><p></p>   En conséquence, les parties signataires de la présente convention décident de mettre en place un observatoire paritaire des métiers des télécommunications destiné à assurer une veille prospective sur l'évolution des métiers du secteur, tant au plan national qu'international, afin d'anticiper leur transformation, leur naissance, voire leur obsolescence.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VII : Santé et sécurité",
            "id": "KALISCTA000005722160",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions générales (1)",
                "id": "KALISCTA000005751469",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846216",
                    "cid": "KALIARTI000005846216",
                    "num": "7.1.1",
                    "intOrdre": 42949,
                    "content": "<p>La diversité des situations de travail dans le secteur des télécommunications et des risques qu'elles sont susceptibles de générer ainsi que l'utilisation de techniques innovantes concourent à la mise en place d'une politique de prévention des risques professionnels et d'amélioration des conditions de travail visant à :</p><p>- faciliter l'identification et l'évaluation des risques spécifiques à certains métiers de l'activité des télécommunications afin de mieux les prévenir ;</p><p>- prendre en compte les conditions de travail dans l'aménagement des postes, des locaux et dans l'organisation du travail, notamment à l'occasion de l'introduction des nouvelles technologies ou de nouveaux modes de travail ;</p><p>- veiller à l'application de la réglementation, en matière d'hygiène et sécurité, nationale et européenne applicable au secteur.</p><p>A cet effet, les entreprises devront favoriser le développement de l'information et de la formation des salariés en ce qui concerne les risques qu'ils encourent et l'importance du respect des consignes de sécurité ainsi que sensibiliser la hiérarchie aux risques inhérents aux situations de travail et aux responsabilités encourues en cas de négligence.</p><p>Elles veilleront en outre à mettre en place des moyens et des procédures de prévention collective et à fournir aux salariés des équipements individuels de protection adaptés à chaque situation de travail (chaussures, casques, harnais de sécurité, etc.) et veilleront à leur port effectif.</p><p><em>En contrepartie (2)</em>, il incombe à chaque salarié de respecter l'ensemble des consignes de sécurité portées à leur connaissance dans les entreprises et d'utiliser les moyens de protection individuels et collectifs mis leur disposition pour prévenir les risques d'accidents du travail.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article l'article L. 230-2 du code du travail, qui pose une obligation générale d'évaluation des risques qui ne peut être limitée à l'évaluation des \" risques spécifiques \" (arrêté du 12 octobre 2000, art. 1er).</em></font></p><p><em><font color='#808080' size='1'>(2) Termes exclus de l'extension (arrêté du 12 octobre 2000, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Surveillance médicale",
                "id": "KALISCTA000005751473",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846228",
                    "cid": "KALIARTI000005846228",
                    "num": "7.1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Afin de prévenir toute altération de la santé du fait du travail, les salariés bénéficient des examens médicaux et, éventuellement, des examens complémentaires prévus par la réglementation en vigueur et les accords d'entreprise, notamment en ce qui concerne leur nature, leur périodicité et les délais de leur réalisation.<p></p><p></p>   Les parties signataires rappellent que sont soumis à une surveillance médicale spéciale :<p></p><p></p>   - les salariés affectés de façon habituelle à certains travaux comportant des exigences ou des risques particuliers déterminés par arrêtés. Il en va ainsi des travaux prévus par l'arrêté du 11 juillet 1997 ;<p></p><p></p>   - les salariés venant de changer de type d'activité ou en provenance d'un pays étranger ;<p></p><p></p>   - les handicapés, les travailleurs de moins de 18 ans, les femmes enceintes et les mères d'enfant de moins de 2 ans.<p></p><p></p>   En outre, indépendamment de la surveillance médicale spéciale ci-dessus, les entreprises doivent veiller à signaler au médecin du travail les postes de travail pour lesquels l'activité s'exerce en hauteur ou présenterait des risques particuliers qu'elles auraient identifiés et qui ne relèverait pas de réglementation particulière, afin ques les salariés affectés à ces postes disposent d'un suivi médical adapté.<p></p><p></p>   La surveillance médicale est assurée par des services médicaux qui peuvent être propres à une entreprise ou communs à plusieurs entreprises.<p></p><p></p>   Il appartient à chaque salarié de se rendre aux convocations des services médicaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre VIII : Protection sociale",
            "id": "KALISCTA000005722167",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Retraite complémentaire (1)",
                "id": "KALISCTA000005751475",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846245",
                    "cid": "KALIARTI000005846245",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel travaillant dans les entreprises entrant dans le champ d'application de la présente convention bénéficie d'une couverture de retraite complémentaire par répartition en application des dispositions légales, réglementaires ou conventionnelles.<p></p><p></p>   Les titulaires des emplois des groupes E, F et G au sens de la classification instituée par la présente convention, ainsi que les cadres disposant de larges responsabilités et dont les missions consistent à définir et à conduire la stratégie globale de l'entreprise relèvent de caisses de retraite pour les cadres. Il en va de même des salariés du groupe D bis, lorsque ce groupe a été mis en place, par accord d'entreprise, conformément aux dispositions de l'article 6.1.2 du titre VI de la présente convention.<p></p><p></p>   L'employeur, d'une part, et les salariés, d'autre part, supportent chacun la cotisation qui leur est impartie, conformément aux dispositions applicables, sur le montant brut des salaires soumis à cotisation. La part financée par l'employeur ne peut être inférieure à 60 %.<p></p><p></p>   L'employeur transmet directement ou veille à ce que ses caisses de retraite complémentaire transmettent au personnel leur décompte annuel individuel de points. Cette information devra également parvenir aux salariés ayant quitté l'entreprise.<p></p><p></p>   Les parties signataires conviennent qu'en complément du système par répartition (régime de base plus régime complémentaire), les entreprises ont la possibilité de mettre en place des dispositifs de retraite propres à permettre aux salariés de se constituer une retraite supplémentaire. C'est ainsi qu'à titre d'illustration, pourront être développés dans les entreprises :<p></p><p></p>   - les plans d'épargne d'entreprise (PEE) plus particulièrement les plans d'épargne long terme (PERLT) ;<p></p><p></p>   - les mécanismes favorisant l'utilisation des comptes épargne-temps en vue d'une cessation anticipée d'acivité ;<p></p><p></p>   - tout régime supplémentaire à cotisations ou prestations définies.<p></p><p></p>   Enfin, les parties signataires incitent les entreprises à développer à destination des salariés, quelques mois avant leur départ en retraite, des sessions de formation ou d'information de préparation à la retraite visant à faciliter leur passage dans cette situation nouvelle et à se construire un nouvel équilibre.<p></p><font color='808080'><em>   (1)  Chapitre étendu sous réserve de l'application de l'article L. 921-4 du code de la sécurité sociale aux termes duquel les régimes de retraite complémentaire obligatoire de salariés sont institués par accord national interprofessionnel, étendu et élargi par arrêté conjoint du ministre chargé de la sécurité sociale et du ministre du budget.<p></p>    Ce même chapitre est étendu sous réserve de l'application de l'article L. 132-13 du code du travail (arrêté du 12 octobre 2000, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Prévoyance",
                "id": "KALISCTA000005751477",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Gestion des garanties minimales de prévoyance",
                    "id": "KALISCTA000005761602",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005846260",
                        "cid": "KALIARTI000005846260",
                        "num": "8.2.1",
                        "intOrdre": 42949,
                        "content": "<p align='center'>8.2.1.1. Contrat de prévoyance</p><p>Après appel d'offres et consultation des organisations syndicales représentatives ou à défaut du comité d'entreprise ou des délégués du personnel s'ils existent, l'entreprise doit souscrire auprès de l'organisme assureur habilité de son choix un contrat de prévoyance, assurant au moins les garanties minimales visées à l'article 1er, auquel adhèrent obligatoirement tous les salariés de l'entreprise.</p><p>Le contrat de prévoyance doit préciser que l'organisme assureur garantit la suite des états pathologiques survenus antérieurement à sa souscription et/ou à l'adhésion des salariés. En cas de changement d'assureur, doivent être organisés la poursuite de la revalorisation des rentes en cours de service ainsi que le maintien de la garantie décès au profit des bénéficiaires de rentes d'invalidité ou d'allocations complémentaires.</p><p align='center'>8.2.1.2. Mise en oeuvre opérationnelle</p><p>Les garanties définies à l'article 8.2.2 sont mises en oeuvre et, le cas échéant, améliorées, dans les conditions définies à l'article L. 911-1 du code de la sécurité sociale, après information et consultation des instances représentatives du personnel concernées. Lorsqu'il est procédé par décision unilatérale, la part de cotisation mise à la charge du salarié ne peut excéder 50 % de la cotisation globale. Lorsqu'il est procédé par voie d'accord collectif ou référendaire, l'accord collectif ou le référendum déterminent la part de cotisation mise à la charge du salarié.</p><p>En toute hypothèse, les dispositions de l'article 7 de la convention collective du 14 mars 1947 doivent être respectées, les prestations résultant des garanties établies par le présent accord et celles prévues par ladite convention se compensant.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Garanties minimales de prévoyance",
                    "id": "KALISCTA000005761603",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005846276",
                        "cid": "KALIARTI000005846276",
                        "num": "8.2.2",
                        "intOrdre": 42949,
                        "content": "<p>A défaut de régime globalement plus favorable dans l'entreprise, les salariés des entreprises relevant du champ d'application de la présente convention bénéficient des garanties minimales de prévoyance suivantes :</p><p align='center'>8.2.2.1. En cas de décès</p><p align='center'>Capital décès</p><p>Le décès du salarié ouvre droit, sans condition d'ancienneté, au profit de son ou de ses ayant(s) droit au paiement d'un capital décès au moins égal à 150 % du salaire de référence (défini à l'article 8.2.2.5). Il est appliqué une majoration de 30 % du salaire si survit à l'intéressé un conjoint non divorcé et non séparé judiciairement et une majoration de 30 % du salaire pour chacun des enfants à la charge de l'intéressé avant son décès. Le régime de prévoyance peut prévoir que le versement du capital éventuellement majoré peut être remplacé, à la demande du participant, par l'attribution d'une rente actuarielle équivalente au profit du conjoint non divorcé ou non séparé judiciairement. Le régime peut également prévoir le remplacement du capital, à l'exclusion des majorations, par l'attribution d'une rente, à la demande des ayants droit désignés par le participant.</p><p>Le montant du capital, hors majoration pour conjoint ou enfant à charge, est doublé en cas de décès à la suite d'un accident du travail, d'un accident de trajet ou d'une maladie professionnelle.</p><p>La définition des enfants à charge est celle de l'administration fiscale. Sont assimilés aux enfants à charge, les enfants infirmes quel que soit leur âge si cette infirmité les empêche de subvenir à leurs besoins et les personnes invalides, autres que les enfants, vivant en permanence sous le toit du défunt et titulaires d'une carte d'invalidité d'au moins 80 % délivrée par la DDAS, quels que soient leur âge et leurs revenus.</p><p align='center'>Rente éducation</p><p>En cas de décès d'un salarié, une rente éducation est versée à chaque enfant à charge du participant, au sens de l'administration fiscale jusqu'à son 18e anniversaire ou jusqu'à son 21e anniversaire s'il poursuit des études.</p><p>Le montant annuel de la rente versée à chaque enfant est égale à 8 % du salaire de référence (défini à l'article 8.2.2.5) jusqu'à l'âge de 17 ans révolus et 10 % entre 18 et 20 ans révolus.</p><p align='center'>8.2.2.2. En cas d'invalidité ou d'incapacité permanente</p><p>Le salarié justifiant, après 6 mois d'ancienneté, soit de son classement par la sécurité sociale en état d'invalidité, soit de la reconnaissance par la sécurité sociale d'une incapacité permanente supérieure à 66 % résultant d'un accident du travail ou d'une maladie professionnelle, bénéficie à compter de la prise d'effet de ce classement ou de cette reconnaissance et autant de temps qu'il justifie de ce classement ou de cette reconnaissance d'une rente d'invalidité. La rente cesse d'être versée à la cessation de l'incapacité ou à la liquidation des droits à la retraite et au plus tard à 65 ans.</p><p>Le salarié classé en invalidité de 2e ou 3e catégorie ou reconnu en incapacité permanente supérieure à 66 % a droit au versement d'une rente complétant les prestations de la sécurité sociale ainsi que le cas échéant les salaires qui lui sont versés du fait de la poursuite ou de la reprise d'une activité professionnelle. Le montant de la rente est calculé de sorte que le cumul de la rente nette de charges (la somme \" nette de charge \" est appréciée après prise en compte de toutes les charges et taxes y compris la CSG, la CRDS et les contributions futures éventuelles de même nature pesant sur l'intéressé) des prestations de la sécurité sociale nettes de charges (même appréciation de la somme \" nette de charge \") et du revenu d'activité net de charge (même appréciation que précédemment du \" net de charge \") atteigne 100 % du salaire de référence net de charge (le \" salaire de référence net de charge \" est calculé de façon définitive à la date d'effet de la rente).</p><p>Le salarié classé en invalidité de 1re catégorie a droit au versement d'une rente calculée dans les mêmes conditions que celles définies au tiret précédant, mais dont le montant atteint 50 % du salaire de référence net de charge (le \" salaire de référence net de charge \" est calculé de façon définitive à la date d'effet de la rente).</p><p align='center'>8.2.2.3. En cas d'incapacité temporaire du travail</p><p>Le salarié justifiant, après 6 mois d'ancienneté, d'un état d'incapacité temporaire de travail d'une durée continue ou discontinue supérieure à 105 jours bénéficie, à compter du 106e jour et autant de temps que se prolonge ladite incapacité, d'une allocation complémentaire.</p><p>Le montant de l'allocation est calculé de sorte que le cumul de l'allocation nette de charge (la somme \" nette de charge \" est appréciée après prise en compte de toutes les charges et taxes, y compris la CSG, la CRDS et les contributions futures éventuelles de même nature) et des prestations de la sécurité sociale nettes de charges (même appréciation du \" nettes de charges \" que précédemment) atteigne 100 % du salaire de référence net de charge (le \" salaire de référence \" est calculé de façon définitive à la date d'effet de la rente).</p><p align='center'>8.2.2.4. Frais de santé</p><p>*En application de la loi du 27 juillet 1999 relative à la couverture maladie universelle* (1), les entreprises doivent être en mesure de pouvoir accorder à leurs salariés une garantie collective leur assurant une prise en charge de tout ou partie des frais de santé en complément des remboursements de sécurité sociale.</p><p align='center'>8.2.2.5. Définitions communes</p><p>Le \" salaire de référence \" correspond à l'ensemble des rémunérations soumises à charges sociales versées par l'entreprise au cours des 12 mois précédant le sinistre dans la limite du plafond de la tranche C.</p><p>Le sinistre correspond :</p><p>- au décès pour la garantie en cas de décès ;</p><p>- au 1er jour de l'arrêt de travail non suivi d'une reprise de travail, pour les garanties en cas d'invalidité, d'incapacité permanente ou d'incapacité temporaire.</p><p>Tout bénéficiaire de prestation, salarié, ancien salarié, ayant droit, doit produire les justificatifs de ses droits ainsi que, le cas échéant, de ses revenus d'activité.</p><p>Les rentes d'invalidité et les allocations complémentaires sont versées, y compris après l'éventuelle rupture du contrat de travail de l'intéressé sous réserve du maintien de son état, jusqu'à la cessation de l'invalidité ou la liquidation des droits à la retraite et au plus tard à 65 ans.</p><p><font color='#808080' size='1'><em>(1) Membre de phrase exclu de l'extension (arrêté du 12 octobre 2000, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Information des représentants du personnel",
                    "id": "KALISCTA000005761607",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005846284",
                        "cid": "KALIARTI000005846284",
                        "num": "8.2.3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le chef d'entreprise présente, chaque année, au comité d'entreprise ou, à défaut, aux délégués du personnel, le rapport qui lui a été communiqué par l'organisme assureur sur les comptes de la convention ou du contrat de garantie collective.<p></p><p></p>   Dans un délai de 1 an à compter de l'extension de la présente convention, les organisations professionnelles d'employeurs examineront la possibilité de négocier un accord-cadre avec un organisme assureur pour proposer aux entreprises intéressées relevant de la convention, un régime de prévoyance adapté aux dispositions ci-dessus.<p></p><p></p>   Le cahier des charges, fondé sur les dispositions de l'article 8.2.2 du présent chapitre, devant servir à cette négociation sera préalablement soumis, pour information et avis, aux organisations syndicales signataires de la présente convention.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073806247,
                    "title": "Portabilité des droits santé et prévoyance",
                    "id": "KALISCTA000022416130",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022416128",
                        "cid": "KALIARTI000022416092",
                        "num": "8.2.4",
                        "intOrdre": 1073741823,
                        "content": "<p>Conformément aux dispositions de l'article 14 de l'accord interprofessionnel du 11 janvier 2008 et son avenant du 18 mai 2009, les parties signataires conviennent que les entreprises de télécommunications doivent permettre à leurs anciens salariés pris en charge par le régime d'assurance chômage de conserver le bénéfice des garanties des couvertures complémentaires santé et prévoyance qui leur étaient applicables dans l'entreprise entre le moment où il est mis fin à leur contrat de travail et celui où ils reprennent un autre emploi. </p><p>Le bénéfice de cette garantie est accordé, durant la période d'indemnisation chômage, et pendant une durée égale à la durée de leur dernier contrat de travail, appréciée en mois entier, dans la limite de 9 mois de couverture. </p><p>Le financement du maintien de ces garanties est assuré conjointement par l'ancien employeur et l'ancien salarié dans les mêmes proportions qu'antérieurement ou par un système de mutualisation défini par accord d'entreprise. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre IX : Dispositions diverses",
            "id": "KALISCTA000005722175",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Inventions et brevets",
                "id": "KALISCTA000005751496",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846300",
                    "cid": "KALIARTI000005846300",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les inventions des membres du personnel de l'entreprise sont régies par les dispositions légales sur les brevets d'invention.<p></p><p></p>   Les inventions faites par les salariés dans l'exécution soit d'un contrat de travail comportant une mission inventive qui correspond à leurs fonctions effectives, soit d'études et de recherches qui leur sont explicitement confiées, appartiennent à l'employeur.<p></p><p></p>   Les autres inventions appartiennent au salarié. Toutefois, conformément à l'article L. 611-7-2° du code de la propriété intellectuelle, l'employeur a le droit de se faire attribuer la propriété ou la jouissance de tout ou partie des droits attachés à des inventions faites par les salariés soit dans le cours de l'exécution de leurs fonctions, soit dans le domaine des activités de leur entreprise, ou encore grâce à des connaissances, moyens, techniques ou données qu'elle leur a procurés.<p></p><p></p>   En contrepartie, si l'invention fait l'objet d'une prise de brevet, le salarié bénéficiera d'une prime forfaitaire de dépôt ou encore d'une participation aux produits de cession du brevet ou aux produits de licence d'exploitation.<p></p><p></p>   En tout état de cause, l'importance de cette redevance tiendra compte des missions, études, recherches confiées au salarié, de ses fonctions réelles, de son salaire, des circonstances de l'invention, des difficultés de la mise au point pratique, de sa contribution personnelle à l'invention, de la cession éventuelle du titre de propriété ou de la concession éventuelle de licence accordée à un tiers et de l'avantage que l'entreprise pourra retirer de l'invention.<p></p><p></p>   Tout accord entre le salarié et son employeur ayant pour objet une invention du salarié doit être constaté par écrit.<p></p><p></p>   Les brevets dont l'entreprise entend se faire attribuer la propriété sont déposés au nom de ladite entreprise auprès des organismes officiels compétents, avec la mention du nom de l'inventeur s'il le souhaite (à l'exception des pays où la législation ne le permet pas).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Participation aux résultats",
                "id": "KALISCTA000005751497",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005846312",
                    "cid": "KALIARTI000005846312",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises sont invitées, en complément de leur politique de rémunération, à développer une politique de participation en recourant, notamment, aux dispositifs d'intéressement, de participation ou d'actionnariat du personnel.<p></p><p></p>   Fait à Paris, le 26 avril 2000.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061975"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038418123"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038418150"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111287"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111311"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111318"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512411"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034890810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242068"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 22 mai 2015 à l'accord du 24 septembre 2004 relatif à la formation professionnelle",
            "id": "KALITEXT000031127389"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031127393",
                "cid": "KALIARTI000031127393",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Suite à la réforme de la formation professionnelle, notamment s'agissant de l'encadrement des périodes de professionnalisation, les partenaires sociaux de la branche des télécommunications constatent une diminution importante du nombre de périodes de professionnalisation financées dans la branche depuis le 1er janvier 2015. <br/>Les signataires de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005678119&categorieLien=cid'>accord sur la formation professionnelle dans les télécommunications</a> conviennent donc de revoir temporairement, dans l'attente de la conclusion de la négociation sur la formation professionnelle, la durée de formation minimale des parcours professionnalisants financés par OPCALIA. <br/>En conséquence, la durée minimale de formation des périodes de professionnalisation débutant entre la conclusion du présent avenant et le 31 décembre 2015 au plus tard est ramenée à 70 heures sur 12 mois, à l'exception des formations inscrites à l'inventaire et des actions visant à la validation des acquis et de l'expérience qui peuvent avoir une durée plus courte. </p><p align='center'><br/>Publication. – Extension. – Durée </p><p align='left'><br/>Le champ d'application du présent avenant est celui défini par le titre Ier de la convention collective nationale des télécommunications et son avenant du 25 janvier 2002. <br/>Le présent avenant est conclu pour une durée déterminée jusqu'au 31 décembre 2015 et prend effet à compter de sa date de signature. <br/>Il fera l'objet des formalités de dépôt et de publicité prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>. <br/>Les parties conviennent d'en demander l'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030901404"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029732125"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941796"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025168227"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024684136"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330520"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022378161"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022378184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012671"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273957"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273965"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677772"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677784"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677793"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677861"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677982"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677383"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678032"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678091"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678115"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678174"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678339"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678345"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678363"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038908366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111295"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034890800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622978"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030901434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029139151"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627004"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956389"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023995909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022839920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant \"salaires\" du 1er février 2008 (1)",
            "id": "KALITEXT000019022387"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022390",
                "cid": "KALIARTI000019022390",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><em><font color='#999999'>(1) Avenant étendu sous réserve de </font></em><em><font color='#999999'>l'application des </font></em><em><font color='#999999'></font></em>dispositions de l'article L. 2241-9 du code du travail<em><font color='#999999'></font></em><em><font color='#999999'> (anciennement </font></em><em><font color='#999999'></font></em>article L. 132-12-3, alinéa 1)<em><font color='#999999'></font></em><em><font color='#999999'> qui prévoient que la négociation annuelle sur les salaires vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010</font></em><em><font color='#999999'>.</font></em></p><p><em><font color='#999999'>(Arrêté du 23 juin 2008, art. 1er)<br/></font></em></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>Après avoir examiné le rapport sur la situation économique et l'emploi dans la branche, les signataires du présent accord, conclu en application de la convention collective des télécommunications, conviennent des dispositions suivantes en matière de salaires minima 2008.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022391",
                "cid": "KALIARTI000019022391",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Les salaires minima annuels conventionnels, tels qu'ils résultent de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005678531&categorieLien=cid'>accord du 23 février 2007</a>, sont majorés de 2,3 % se décomposant comme suit :<br/> ― 0,5 % au titre du réexamen de l'année 2007 ;<br/> ― 1,8 % au titre de l'anticipation pour l'année 2008.<br/> A titre exceptionnel, les signataires du présent accord conviennent d'effectuer un effort supplémentaire pour les groupes de classification suivants :<br/> ― groupe A : + 0,80 % ;<br/> ― groupe C : + 0,20 % ;<br/> ― groupe E : + 0,20 %.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022393",
                "cid": "KALIARTI000019022393",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>En conséquence, les salaires minima annuels conventionnels par groupe de classification tel que prévu à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005677399&idSectionTA=KALISCTA000005761561&categorieLien=cid'>l'article 6. 1. 3 de la convention collective,</a> arrondis à l'euro supérieur, s'établissent comme suit, sur la base d'une durée du travail de 35 heures hebdomadaires. </p><p align='left'>(En euros.) </p><p align='left'></p><p align='left'><table border='1'><tbody><tr><td>GROUPE </td><td>SEUIL </td><td>SALAIRE ANNUEL </td></tr><tr><td rowSpan='3'>A</td><td>1</td><td>16 000 </td></tr><tr><td>1bis</td><td>16 680 </td></tr><tr><td>2</td><td>17 502 </td></tr><tr><td rowSpan='3'>B</td><td>1</td><td>16 901 </td></tr><tr><td>1 bis</td><td>17 454 </td></tr><tr><td>2</td><td>18 182</td></tr><tr><td rowSpan='3'>C</td><td>1</td><td>18 505 </td></tr><tr><td>1 bis</td><td>19 570 </td></tr><tr><td>2</td><td>21 350 </td></tr><tr><td rowSpan='3'>D</td><td>1</td><td>21 578 </td></tr><tr><td>1bis</td><td>22 506 </td></tr><tr><td>2</td><td>24 513 </td></tr><tr><td rowSpan='3'>E</td><td>1</td><td>26 935 </td></tr><tr><td>1 bis</td><td>31 071 </td></tr><tr><td>2</td><td>35 441 </td></tr><tr><td rowSpan='2'>F</td><td>1</td><td>37 066 </td></tr><tr><td>2</td><td>44 480 </td></tr><tr><td rowSpan='2'>G</td><td>1</td><td>52 951 </td></tr><tr><td>2</td><td>64 422</td></tr></tbody></table></p><p align='left'></p><p align='left'></p><div align='center'><center></center></div>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Nouveau barème"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022394",
                "cid": "KALIARTI000019022394",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Les parties signataires conviennent de déposer le présent accord et d'en demander l'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678531"
          },
          "children": []
        }
      ]
    }
  ]
}