{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail du personnel des organismes de sécurité sociale du 8 février 1957",
    "id": "KALICONT000038292684",
    "num": "218",
    "categorisation": [
      "Personnel des organismes de sécurité sociale"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail du personnel des organismes de sécurité sociale du 8 février 1957",
        "id": "KALITEXT000038276879",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "A. – Dispositions générales",
            "id": "KALISCTA000038276882",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276902",
                "cid": "KALIARTI000038276902",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent contrat règle les rapports entre les organismes de sécurité. sociale, d'allocations familiales et tous autres organismes placés sous leur contrôle (Fédération nationale des organismes de sécurité sociale, Union nationale des caisses d'allocations familiales, caisses primaires, caisses régionales vieillesse et invalidité, caisses d'allocations familiales, organismes de recouvrement des cotisations, services sociaux, caisses de prévoyance du personnel, etc.) et le personnel de ces organismes et de leurs établissements ayant leur siège en France ou dans les départements d'outre-mer.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276903",
                "cid": "KALIARTI000038276903",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Des dispositions particulières concernant notamment le personnel de direction, les médecins et chirurgiens-dentistes conseils, les pharmaciens, les sages-femmes, le personnel des services sociaux et des établissements, les ingénieurs-conseils, le personnel des organismes de sécurité sociale et d'allocations familiales d'outre-mer, les agents soumis à l'agrément ou assermentés feront l'objet d'annexes à la présente convention.</p><p align='left'>Les modalités d'intégration éventuelle de certaines catégories d'agents payeurs des caisses d'allocations familiales dans le champ d'application de la présente convention seront déterminées par un avenant particulier.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276904",
                "cid": "KALIARTI000038276904",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>La présente convention est conclue pour une durée d'un an à dater du 1er avril 1957 ; elle se renouvellera par tacite reconduction d'année en année.</p><p align='left'>La présente convention ne peut être modifiée, révisée ou dénoncée qu'après un préavis de 3 mois de date à date. Elle restera toutefois en vigueur jusqu'à ce qu'un nouvel accord intervienne.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "B. – Délégués du personnel et comité d'entreprise",
            "id": "KALISCTA000038276883",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276905",
                "cid": "KALIARTI000038276905",
                "num": "4",
                "intOrdre": 524287,
                "content": "<p align='left'>Il est institué des délégués du personnel dans chaque organisme visé par les articles ler et 2 de la présente convention, qui groupe les effectifs prévus par la loi du 16 avril 1946 modifiée fixant le statut des délégués du personnel dans les entreprises.</p><p align='left'>Les élections des délégués du personnel ont lieu dans les conditions prévues par la loi précitée, étant précisé que les employés principaux sont classés dans le collège des employés en vue de ces élections.</p><p align='left'>Les délégués du personnel ont pour mission de présenter à la direction les réclamations individuelles ou collectives qui n'auraient pas été directement satisfaites au sujet de l'application de la convention collective et de ses annexes ou des lois et règlements relatifs à l'hygiène et à la sécurité.</p><p align='left'>Les agents conservent la faculté de présenter eux-mêmes leurs réclamations à la direction.</p><p align='left'>Les délégués du personnel pourront présenter à la direction leurs observations sur le tableau d'avancement établi dans les conditions fixées ci-après et qui leur est communiqué.</p><p align='left'>Les modalités d'exercice du mandat de délégué du personnel sont précisées dans un règlement intérieur type annexé à la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276906",
                "cid": "KALIARTI000038276906",
                "num": "5",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est institué un comité d'entreprise dans chaque organisme visé par les articles ler et 2 de la présente convention, qui groupe les effectifs prévus par l'ordonnance du 22 février 1945 modifiée. Les élections des représentants du personnel au comité d'entreprise ont lieu dans les conditions prévues par l'ordonnance précitée, étant précisé que les employés principaux sont classés dans le collège des employés en vue de ces élections.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "C. – Conciliation",
            "id": "KALISCTA000038276884",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276907",
                "cid": "KALIARTI000038276907",
                "num": "6",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les conditions d'application de la convention collective et du règlement intérieur de la caisse, ou à défaut du règlement intérieur type, sont définies par le conseil d'administration après avis de commissions paritaires de conciliation obligatoirement consultées sur le plan de chaque organisme et, le cas échéant, après avis de la commission paritaire nationale de conciliation qui peut être saisie par la partie intéressée, lorsque le conseil d'administration n'aura pas suivi l'avis émis par la commission paritaire locale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276908",
                "cid": "KALIARTI000038276908",
                "num": "7",
                "intOrdre": 1048574,
                "content": "<p align='left'>La commission paritaire de conciliation est composée de représentants du conseil d'administration et de représentants désignés par les organisations syndicales les plus représentatives du personnel de chaque organisme.</p><p align='left'>En matière d'application de la convention collective et du règlement intérieur de la caisse ou du règlement intérieur type, les commissions paritaires de conciliation constituées dans chaque organisme sont obligatoirement consultées sur les questions suivantes, dans le cas où elles ne sont pas de la compétence des comités d'entreprise ou des délégués du personnel :</p><p align='left'>Projets de règlements relatifs :<br/>\n– au recrutement ;<br/>\n– aux licenciements collectifs ;<br/>\n– à la formation professionnelle du personnel ;<br/>\n– aux mutations à l'intérieur des organismes ;<br/>\n– à l'avancement, aux promotions, à la classification du personnel ;<br/>\n– à la durée et aux conditions générales du travail ;<br/>\n– à l'exercice du droit syndical.</p><p align='left'>Les commissions paritaires de conciliation sont également consultées au sujet de tout litige survenu à l'occasion de l'application de la convention collective et du règlement intérieur de la caisse ou du règlement intérieur type et qui n'aurait pu être réglé par accord entre le conseil d'administration et les délégués du personnel ou le comité d'entreprise.</p><p align='left'>Dans les organismes qui ne sont pas soumis, en raison de leurs effectifs, aux obligations de l'ordonnance du 22 février 1945 modifiée, la délégation du personnel à la commission paritaire de conciliation a, sous la présidence effective du président de la caisse ou de son représentant, les attributions du comité d'entreprise pour la gestion des œuvres sociales du personnel.</p><p align='left'>La composition et les conditions de fonctionnement des commissions paritaires de conciliation sont fixées dans le règlement intérieur.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276909",
                "cid": "KALIARTI000038276909",
                "num": "8",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les décisions prises par le conseil d'administration, après avis de la commission paritaire de conciliation, peuvent être portées devant la commission nationale paritaire de conciliation dans le délai d'un mois à la demande d'une organisation syndicale ou de la personne intéressée par la décision.</p><p align='left'>Cette procédure devant la commission nationale n'est pas suspensive.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276910",
                "cid": "KALIARTI000038276910",
                "num": "9",
                "intOrdre": 2097148,
                "content": "<p align='left'>La commission paritaire nationale de conciliation prévue à l'article précédent est composée de 6 représentants titulaires et de 3 représentants suppléants des organismes employeurs et de 6 représentants titulaires et de 3 représentants suppléants désignés à parité par les organisations syndicales les plus représentatives du personnel des organismes visés à l'article ler de la présente convention et ayant obtenu des sièges d'administrateurs dans le collège des salariés au conseil d'administration de la caisse de prévoyance du personnel des organismes sociaux et similaires.</p><p align='left'>La commission paritaire nationale de conciliation est saisie, par lettre recommandée, par la partie la plus diligente. Elle prend connaissance des arguments des deux parties et doit se prononcer dans le délai de 2 mois.</p><p align='left'>La direction de l'organisme intéressé met à sa disposition tous les documents qui lui sont nécessaires.</p><p align='left'>La commission paritaire nationale de conciliation ne pourra valablement délibérer que si le quorum est atteint dans chacune des délégations.</p><p align='left'>Les avis émis par la commission paritaire nationale sont communiqués aux parties dans le délai maximum d'un mois.</p><p align='left'>L'étude de l'avis émis par la commission paritaire nationale est inscrite à l'ordre du jour de la première séance du conseil d'administration intéressé, suivant cette communication, ou de son bureau ou de sa commission compétente lorsque ceux-ci ont reçu délégation.</p><p align='left'>La décision définitive du conseil d'administration, de son bureau ou de sa commission compétente est inscrite au procès-verbal et notifiée aux intéressés.</p><p align='left'>Les parties signataires de la présente convention s'engagent à user de leur influence pour obtenir de leurs adhérents la prise en considération des avis de la commission paritaire nationale.</p><p align='left'>Les modalités de désignation et de fonctionnement de, la commission paritaire nationale de conciliation sont fixées dans le règlement intérieur prévu à l'article 62.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276911",
                "cid": "KALIARTI000038276911",
                "num": "10",
                "intOrdre": 2621435,
                "content": "<p align='left'>A l'exclusion de tout différend touchant à l'organisation intérieure du service, les conflits collectifs de travail nés de l'interprétation de la présente convention collective, de ses avenants et annexes, entre un organisme et son personnel et qui n'auront pu être réglés par la commission paritaire de conciliation visée à l'article 7 peuvent être soumis par celle-ci à une personnalité choisie sur une liste établie nationalement par les parties signataires de la présente convention. La personne ainsi désignée peut procéder à toutes auditions qu'elle juge utiles. Elle peut recueillir l'avis du directeur régional ou du ministre de la sécurité sociale sur l'objet du différend. Elle soumet à la commission paritaire nationale, sous forme de recommandation, des propositions en vue du règlement du différend.</p><p align='left'>Compte tenu de la recommandation ainsi formulée, la commission paritaire nationale prend son avis qui est notifié et appliqué dans les formes et délais prévus à l'article 9 ci-dessus.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "D. – Droit syndical",
            "id": "KALISCTA000038276885",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276912",
                "cid": "KALIARTI000038276912",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'>L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit, pour le personnel, d'adhérer librement et d'appartenir à un syndicat professionnel, en vertu du livre III du code du travail.</p><p align='left'>Les conseils d'administration s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, les augmentations de salaires, l'avancement, la conduite et la répartition du travail, les mesures de discipline ou de congédiement.</p><p align='left'>Si une des parties contractantes conteste le motif du congédiement d'un employé comme ayant été effectué en violation du droit syndical ci-dessus rappelé, les parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable. Cette procédure amiable ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.</p><p align='left'>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276914",
                "cid": "KALIARTI000038276914",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'>Compte tenu des possibilités du service, les représentants syndicaux, membres du personnel nommément désignés par leur organisation syndicale, obtiendront les facilités nécessaires à l'accomplissement de leur mandat dans les différentes branches de la sécurité sociale et des allocations familiales pendant les heures de travail.</p><p align='left'>Notamment, des dispositions seront prises par la direction pour que les nécessités du service soient satisfaites, sans qu'il puisse être fait obstacle à l'exercice du mandat des délégués syndicaux qui doivent participer aux réunions du comité d'entreprise et aux différentes instances prévues par la présente convention collective.</p><p align='left'>En cas de différend, les conditions dans lesquelles ils pourront remplir leur mandat seront déterminées après avis de la commission paritaire de conciliation.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276915",
                "cid": "KALIARTI000038276915",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'>Aucune sanction ne sera prise pour fait de grève.</p><p align='left'>La rupture du contrat de travail ne peut intervenir que dans les conditions fixées par la <a alt='Loi n° 50-205 du 11 février 1950, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000000693160&categorieLien=cid'>loi n° 50-205 du 11 février 1950</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "E. – Recrutement",
            "id": "KALISCTA000038276886",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276917",
                "cid": "KALIARTI000038276917",
                "num": "14",
                "intOrdre": 524287,
                "content": "<p align='left'>Tout candidat subira un examen d'entrée en fonction de l'emploi à occuper. Les principes généraux de ces examens seront déterminés par le règlement intérieur.</p><p align='left'>En outre, le candidat sera soumis, préalablement à l'embauche, à un examen médical conformément à la législation sur la médecine du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276918",
                "cid": "KALIARTI000038276918",
                "num": "15",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le règlement intérieur devra prévoir les modalités fixant les conditions d'accès aux divers emplois par des examens ou des décisions prises par la direction, après avis de la commission paritaire de conciliation.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276919",
                "cid": "KALIARTI000038276919",
                "num": "16",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Des mutations ou permutations volontaires pourront avoir lieu de caisse à caisse, sans examen d'entrée. Un accord préalable devra dans ce cas intervenir entre les organismes et l'agent intéressé, étant précisé que dans le cas d'une mutation dans un même emploi les avantages acquis devront être maintenus.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276920",
                "cid": "KALIARTI000038276920",
                "num": "17",
                "intOrdre": 2097148,
                "content": "<p align='left'>Tout nouvel agent sera titularisé, au plus tard après 6 mois de présence effective dans les services, en une ou plusieurs fois.</p><p align='left'>Exceptionnellement et pour un travail déterminé, il pourra être procédé à l'embauchage de personnel temporaire pour une durée déterminée et au maximum de 3 mois, qui pourra être renouvelée une fois.</p><p align='left'>Dans ce cas, la lettre d'engagement devra préciser la nature et la durée du travail. En cas de besoin de personnel titulaire, il sera fait appel par priorité absolue, et sous réserve des dispositions de l'article 14, premier alinéa, ci-dessus, à la candidature de ces auxiliaires temporaires.</p><p align='left'>Les salaires des agents auxiliaires ou temporaires sont ceux fixés d'après la classification prévue par la présente convention pour l'emploi correspondant.</p><p align='left'>Dans la limite de 10 % de leur effectif total, les caisses ne pourront refuser le recrutement de diminués physiques, notamment par suite de maladie, d'accident ou blessure de guerre. Toutefois, ces employés ne pourront prétendre aux avantages des dispositions des articles 41, 42, 43 de la présente convention que pour des affections autres que l'ancienne affection invalidante. Ces dispositions seront portées à la connaissance des intéressés lors de leur embauchage.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276921",
                "cid": "KALIARTI000038276921",
                "num": "18",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le règlement intérieur type devra préciser les conditions d'accès aux emplois supérieurs.</p><p align='left'>Les candidatures aux emplois vacants seront sollicitées par priorité parmi le personnel en fonction dans la caisse ou, s'il y a lieu, parmi le personnel en fonction dans d'autres organismes de sécurité sociale ou d'allocations familiales. En cas de besoin, les candidatures seront ensuite sollicitées à l'extérieur de la profession.</p><p align='left'>Les nominations aux postes de cadre et de direction seront opérées en fonction d'un tableau d'aptitude inter-organismes dont les modalités d'établissement seront fixées par le règlement intérieur type.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "F. – Classification et salaires du personnel",
            "id": "KALISCTA000038276887",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276922",
                "cid": "KALIARTI000038276922",
                "num": "19",
                "intOrdre": 524287,
                "content": "<p align='left'>Les emplois existant dans les organismes visés par la présente convention collective sont classés conformément au tableau annexé à celle-ci.</p><p align='left'>Les coefficients figurant dans ce tableau déterminent les salaires d'embauche afférents à chaque emploi. La valeur du point fixé dans les accords de salaires s'entend pour une durée hebdomadaire du travail de 40 heures.</p><p align='left'>Ils sont majorés à la titularisation de 31 points pour le personnel d'exécution et de 15 % pour les cadres et le personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276923",
                "cid": "KALIARTI000038276923",
                "num": "20",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties contractantes se réunissent paritairement chaque année pour déterminer, après avoir examiné la situation économique générale, s'il faut procéder à une modification des tableaux de salaires.</p><p align='left'>Exceptionnellement, si des circonstances l'exigent et notamment lorsque les variations du coût de la vie constatées par le budget type établi par la commission supérieure des conventions collectives, ou à défaut par l'indice des 213 articles de l'INSEE, seront au moins égales à 5 %, les parties contractantes se réuniront à la demande de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276924",
                "cid": "KALIARTI000038276924",
                "num": "21",
                "intOrdre": 1572861,
                "content": "<p align='left'>Une gratification annuelle égale au salaire normal du dernier mois de chaque année est attribuée à tous les agents bénéficiaires de la présente convention. Elle est payable au plus tard le 31 décembre de l'année en cours.</p><p align='left'>En cas d'embauche, de service militaire, de congé sans solde, de mise à la retraite, de démission ou de licenciement en cours d'année, ladite gratification est attribuée au prorata du temps de présence. Si le départ de l'agent a lieu avant la fin de l'année, la gratification est calculée sur la base du dernier salaire normal.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276925",
                "cid": "KALIARTI000038276925",
                "num": "22",
                "intOrdre": 2097148,
                "content": "<p align='left'>Une prime d'assiduité égale au 1/24 du salaire normal du mois écoulé est attribuée à tout agent bénéficiaire de la présente convention qui a été présent pendant tout le mois.</p><p align='left'>La prime d'assiduité est réduite ou supprimée dans les conditions suivantes, quel que soit le motif de l'absence et que celle-ci ait eu lieu ou non en une ou plusieurs fois :<br/>\n– 1 à 3 demi-journées, réduction de 30 % ;<br/>\n– 4 ou 5 demi-journées, réduction de 60 % ;<br/>\n– au-dessus de 5 demi-journées, suppression.</p><p align='left'>Toutefois, le congé annuel n'entraîne pas de réduction de la prime d'assiduité mensuelle. Il en est de même des périodes d'arrêt de travail indemnisées au titre de la législation sur les accidents du travail, des absences occasionnées par la fréquentation d'un cours professionnel nécessaire à l'exercice de l'emploi ainsi que des congés prévus aux articles 12, 39 et 45.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276926",
                "cid": "KALIARTI000038276926",
                "num": "23",
                "intOrdre": 2621435,
                "content": "<p align='left'>Une indemnité de guichet équivalente à 4 % du salaire de titularisation du liquidateur d'une législation de sécurité sociale est attribuée dans les conditions prévues par le règlement intérieur type.</p><p align='left'>En cas de changement de poste ou d'absence au cours d'un mois, cette prime est payée au prorata du temps pendant lequel l'emploi donnant lieu à l'attribution de la prime aura été exercé.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276927",
                "cid": "KALIARTI000038276927",
                "num": "24",
                "intOrdre": 3145722,
                "content": "<p align='left'>Une indemnité de responsabilité est allouée aux caissiers, aides-caissiers et payeurs. Son montant est fixé dans un protocole.</p><p align='left'>Cette indemnité est cumulable avec l'indemnité prévue à l'article 23 ci-dessus. Ses conditions d'attribution sont déterminées par le règlement intérieur type.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276928",
                "cid": "KALIARTI000038276928",
                "num": "25",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les ouvriers employés d'une façon permanente bénéficient de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276929",
                "cid": "KALIARTI000038276929",
                "num": "26",
                "intOrdre": 4194296,
                "content": "<p align='left'>Les jours et heures de travail pour tous les services des organismes visés par la présente convention sont fixés par le règlement intérieur, selon la législation en vigueur. Les organismes, tenant compte des nécessités du service, s'efforceront de faire bénéficier leur personnel du repos du samedi ou du lundi, par référence au principe des deux jours de repos consécutifs.</p><p align='left'>Le règlement intérieur précisera les conditions dans lesquelles les horaires habituels pourront être exceptionnellement modifiés, compte tenu de circonstances particulières.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276930",
                "cid": "KALIARTI000038276930",
                "num": "27",
                "intOrdre": 4718583,
                "content": "<p align='left'>Dans des cas exceptionnels, les organismes se réservent le droit de faire effectuer des heures supplémentaires dans la limite fixée par la loi.</p><p align='left'>Ces heures supplémentaires seront compensées en une seule fois par un repos d'égale durée, compte tenu des nécessités du service.</p><p align='left'>Lorsque les circonstances l'exigeront, les heures supplémentaires seront rétribuées conformément à la loi et non récupérées, étant entendu que la commission paritaire de conciliation devra être consultée pour avis. Cette pratique ne peut être qu'exceptionnelle et temporaire.</p><p align='left'>Toute rémunération d'heures supplémentaires sera proportionnelle au traitement réel (traitement de base, échelons et indemnités diverses compris) en conformité des modalités prévues par la loi.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276931",
                "cid": "KALIARTI000038276931",
                "num": "28",
                "intOrdre": 5242870,
                "content": "<p align='left'>Des avenants à la convention collective fixent le montant et les conditions d'attribution des indemnités allouées aux agents des caisses appelés à se déplacer pour les besoins du service et qui sont visés par la convention collective du personnel des organismes de sécurité sociale et ses annexes, à l'exclusion du personnel des organismes de sécurité sociale d'outre-mer, auquel s'appliquent des modalités particulières fixées sur le plan local.</p><p align='left'>Ces indemnités concernent les frais de découcher, de repas, de transport par tous moyens de transport en commun ou le remboursement des frais encourus par l'utilisation de véhicules personnels pour les besoins et dans l'intérêt du service.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "G. – Avancement",
            "id": "KALISCTA000038276888",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276932",
                "cid": "KALIARTI000038276932",
                "num": "29",
                "intOrdre": 524287,
                "content": "<p align='left'>Il est institué dans chaque catégorie d'emploi un tableau d'avancement comportant 5 échelons de 8 % ou 10 demi-échelons de 4 % du salaire de titularisation de l'emploi considéré.</p><p align='left'>L'avancement du personnel à l'intérieur des catégories d'emploi s'effectue par le double système de l'ancienneté et du choix sans pouvoir dépasser 40 % du salaire de titularisation de l'emploi considéré.</p><p align='left'>L'avancement à l'ancienneté est fixé au maximum à 40 % du salaire de titularisation. Il s'acquiert par échelons de 8 % tous les quatre ans.</p><p align='left'>L'avancement au choix s'effectue par demi-échelons de 4 % du salaire de titularisation.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276933",
                "cid": "KALIARTI000038276933",
                "num": "30",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'ancienneté est comptée du jour de l'entrée dans un organisme ou une entreprise visés par l'ordonnance du 2 novembre 1945 sur le reclassement, quels qu'aient été le mode et la date de titularisation dans un emploi.</p><p align='left'>Des modalités particulières de calcul de l'ancienneté concernant le personnel des services sociaux sont fixées par un avenant à la présente convention.</p><p align='left'>Les périodes d'absence entraînant le paiement total ou partiel du traitement dans les conditions prévues aux articles 39, 41, 42, 45, 46 de la convention collective, ainsi que celles visées par l'article 47, ne suspendent pas le droit à l'avancement à l'ancienneté.</p><p align='left'>Les mises en disponibilité pour mandat syndical ou emploi au comité d'entreprise sont assimilées à des périodes de présence pour le calcul de l'ancienneté et la date d'attribution des échelons d'ancienneté.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276934",
                "cid": "KALIARTI000038276934",
                "num": "31",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les échelons au choix sont attribués le 1er janvier de chaque année dans l'ordre d'un tableau dit « d'avancement au mérite » dressé au plus tard par la direction le 1er décembre.</p><p align='left'>Ce tableau est établi compte tenu des notes attribuées par la direction sur le vu des appréciations des chefs de service.</p><p align='left'>Ces notes portent obligatoirement :<br/>\n– sur les rapports avec le public ;<br/>\n– sur la qualité du travail ;<br/>\n– sur les connaissances techniques ;<br/>\n– sur l'assiduité au travail et la conscience professionnelle ;<br/>\n– sur la faculté d'adaptation.</p><p align='left'>Les appréciations portées annuellement par le chef de service doivent être communiquées à chaque employé avant l'établissement du tableau d'avancement. Ces règles sont applicables aux cadres, étant entendu que les notes de mérite leur sont données compte tenu :<br/>\n– des rapports avec le public ;<br/>\n– de la qualité du travail et des connaissances techniques ;<br/>\n– de l'esprit d'initiative et d'organisation ;<br/>\n– du fonctionnement et du rendement général du service ;<br/>\n– de l'assiduité et de la conscience professionnelle ;<br/>\n– de la collaboration avec les chefs directs et de leur ascendant sur le personnel.</p><p align='left'>La proportion des promotions au choix dans un échelon d'avancement ne peut être supérieure à 40 % de l'effectif dans chaque catégorie.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276935",
                "cid": "KALIARTI000038276935",
                "num": "32",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les agents ayant passé avec succès les épreuves du cours moyen ou du cours supérieur de l'Ecole nationale de sécurité sociale obtiennent des demi-échelons au choix de 4 % dans les conditions suivantes :<br/>\n– épreuve finale du cours moyen : un demi-échelon ;<br/>\n– examen de fin de lre année du cours supérieur : un demi-échelon ;<br/>\n– examen de fin de 2e année du cours supérieur : un demi-échelon.</p><p align='left'>Si, malgré leur inscription au tableau de promotion dans les conditions prévues à l'article 34 ci-après, les agents titulaires du diplôme de 2e année du cours supérieur n'ont pas obtenu effectivement leur promotion après deux ans de présence, soit au sein du même organisme, soit après mutation dans un autre organisme, il leur est attribué un nouveau demi-échelon au choix de 4 %.</p><p align='left'>En cas de dépassement du plafond d'avancement, tel qu'il est prévu à l'article 29, le surplus sera attribué sous la forme d'une prime provisoire.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276936",
                "cid": "KALIARTI000038276936",
                "num": "33",
                "intOrdre": 2621435,
                "content": "<p align='left'>Toute promotion dans une catégorie ou un échelon d'emploi intervient en principe dans l'ordre d'un tableau de promotion sur lequel figurent les agents que leurs notes et les appréciations de leurs chefs de service destinent à une catégorie ou un échelon supérieur.</p><p align='left'>Toutefois, lorsqu'il s'agit de promotion dans la catégorie des cadres, les agents doivent avoir satisfait aux conditions exigées par le règlement intérieur type.</p><p align='left'>En cas de promotion dans une catégorie ou échelon d'emploi supérieur, les échelons d'avancement à l'ancienneté sont maintenus, étant entendu qu'ils doivent être calculés sur la base du nouveau salaire de titularisation.</p><p align='left'>Par contre, les échelons au choix sont supprimés.</p><p align='left'>En tout état de cause, la nouvelle rémunération doit être supérieure d'au moins 5 % à l'ancienne.</p><p align='left'>En conséquence, tout agent pour lequel le changement de catégorie ou d'échelon d'emploi n'aboutit pas à un relèvement effectif de salaire de 5 % obtiendra le bénéfice d'un ou plusieurs échelons au choix.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276937",
                "cid": "KALIARTI000038276937",
                "num": "34",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les agents ayant subi avec succès les épreuves finales du cours moyen ou du cours supérieur de l'Ecole nationale de sécurité sociale seront inscrits au tableau de promotion dans les conditions prévues par le règlement intérieur type.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276938",
                "cid": "KALIARTI000038276938",
                "num": "35",
                "intOrdre": 3670009,
                "content": "<p align='left'>Tout agent appelé à effectuer un remplacement pour une période supérieure à un mois dans un emploi supérieur au sien perçoit à dater de son entrée en fonction une indemnité égale à la différence entre sa rémunération réelle et celle qu'il obtiendrait s'il avait été immédiatement titularisé dans sa nouvelle fonction.</p><p align='left'>La délégation temporaire dans un emploi supérieur ne pourra dépasser 6 mois dans une période d'un an de date à date, qu'elle soit effectuée en une ou plusieurs fois.</p><p align='left'>A l'expiration de ce délai, l'agent sera replacé dans ses anciennes fonctions ou sera l'objet d'une promotion définitive. Toutefois, cette dernière mesure ne s'applique pas lorsque le remplacement résulte de l'application des articles 40, 42, 44, 46 et 47 de la présente convention, ainsi que l'article 43 dans la mesure où l'invalidité ne dépasse pas trois ans.</p><p align='left'>Dans ce cas, au retour du titulaire du poste, l'agent qui a été délégué dans une catégorie ou un échelon d'emploi supérieur sera replacé dans sa fonction. Il sera inscrit en tête du tableau d'avancement et sera pourvu du premier emploi vacant de la catégorie ou échelon d'emploi supérieur.</p><p align='left'>Pendant la durée de sa délégation, le remplaçant concourra normalement à l'avancement dans son emploi ou à promotion dans un emploi supérieur suivant l'ordre de son inscription au tableau d'avancement.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276939",
                "cid": "KALIARTI000038276939",
                "num": "36",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Lorsque le remplacement d'un cadre est assuré par le cadre qui est normalement son adjoint, l'indemnité différentielle prévue à l'article précédent est seulement due pour les remplacements supérieurs à trois mois consécutifs.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276940",
                "cid": "KALIARTI000038276940",
                "num": "37",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les agents effectuant un stage probatoire dans un poste déterminé au titre d'une formation professionnelle leur permettant d'accéder à ce poste conservent le salaire de leur ancien emploi. Ce stage ne peut être toutefois supérieur à trois mois.</p><p align='left'>Au-delà de ce délai, l'intéressé est replacé dans son ancien emploi ou promu définitivement à son nouveau poste, dans les conditions prévues à l'article 35 ci-dessus.</p><p align='left'>Ce stage peut être exceptionnellement renouvelé une fois lorsque cette prolongation est nécessaire à l'achèvement de la formation professionnelle de l'agent intéressé.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "H. – Congés annuels",
            "id": "KALISCTA000038276889",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276941",
                "cid": "KALIARTI000038276941",
                "num": "38",
                "intOrdre": 524287,
                "content": "<p align='left'>a) Il est accordé à tout le personnel de congés annuels payés dans les conditions suivantes :<br/>\n– 1 jour 1/2 ouvrable par mois de présence, avec maximum de 18 jours ouvrables ;<br/>\n– 20 jours ouvrables après 2 ans de présence ;<br/>\n– 1 mois de date à date après 3 ans de présence.</p><p align='left'>b) Le congé annuel des agents âgés de moins de 21 ans, ayant moins de 3 ans de présence, est fixé à :<br/>\n– 20 jours ouvrables pour les agents âgés de 19 et 20 ans ;<br/>\n– 1 mois de date à date pour les agents âgés de 13 ans et moins.</p><p align='left'>c) Les agents occupés dans les sous-sols ou les locaux insalubres ont droit à une 1/2 journée de vacances supplémentaire par mois de présence dans lesdits sous-sols ou locaux.</p><p align='left'>Le bénéfice de ces congés supplémentaires ne pourra, chaque année, excéder six jours.</p><p align='left'>d) Un congé supplémentaire de 2 jours ouvrables par enfant à charge de moins de 15 ans est accordé aux mères de famille.</p><p align='left'>Toutefois, ce congé est réduit à 1 jour ouvrable par enfant avant 6 mois de présence.</p><p align='left'>Cumulé avec le congé annuel visé au paragraphe a ci-dessus, il ne peut avoir pour effet de porter le congé total à plus de 1 mois de date à date.</p><p align='left'>Les absences provoquées par la fréquentation obligatoire des cours professionnels, les périodes de réserve obligatoire, les jours d'absence pour maladie constatée par certificat médical, cure thermale autorisée, accident du travail, maternité à plein traitement, longue maladie, les permissions exceptionnelles de courte durée accordées au cours de l'année et les congés prévus à l'article 12 sont, lorsqu'ils comportent le maintien du salaire, assimilés à un temps de travail et ne peuvent, par conséquent, entraîner la réduction du congé annuel.</p><p align='left'>e) Le temps de présence est évalué au 1er juin de l'année, à partir de la date d'entrée dans un organisme visé par l'ordonnance du 2 novembre 1945.</p><p align='left'>f) La période normale des congés annuels est fixée en principe du 1er mai au 30 septembre.</p><p align='left'>Toutefois, les agents auront la possibilité de prendre leur congé à toute autre époque de l'année si les nécessités du service le permettent.</p><p align='left'>Par contre, lorsque les congés .annuels par nécessité de service seront attribués en dehors de la période normale, la durée totale de ces congés sera obligatoirement augmentée de trois jours ouvrables.</p><p align='left'>g) L'ordre de départ en vacances est fixé le 1er avril par chaque chef de service, compte tenu :<br/>\n– des nécessités du service ;<br/>\n– de l'ordre de départ des années précédentes ;<br/>\n– des préférences personnelles avec priorité en faveur des anciens employés.</p><p align='left'>Toutefois, pour les employés chargés de famille qui ont des enfants d'âge scolaire, l'application des critères ci-dessus ne pourra avoir pour effet de fixer la date de leur congé annuel en dehors de la période des vacances scolaires.</p><p align='left'>En cas de différend sur les modalités d'application du présent article, la. commission paritaire de conciliation est appelée à donner son avis.</p><p align='left'>Nonobstant les sanctions qu'elles peuvent entraîner, les journées d'absence non autorisées ne donnent pas lieu au paiement du salaire correspondant. Toutefois, en cas d'accord entre la direction et l'agent en cause, ces journées d'absence peuvent s'imputer sur la durée du congé annuel dans la mesure où celui-ci est supérieur au congé légal.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "I. – Congés de courte durée",
            "id": "KALISCTA000038276890",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276942",
                "cid": "KALIARTI000038276942",
                "num": "39",
                "intOrdre": 524287,
                "content": "<p align='left'>Des congés payés exceptionnels de courte durée sont accordés pour l'exercice du mandat syndical dans le cadre des instances syndicales statutaires ou pour la participation aux réunions corporatives de sécurité sociale. Ils ne peuvent être l'occasion de réduction de la durée du congé annuel.</p><p align='left'>Si l'exercice d'un mandat syndical dure plus de 1 mois, l'agent est mis en détachement sans solde pour la durée de son mandat. Il continue de figurer sur les contrôles de l'organisme duquel il a été détaché. Sur sa demande, il sera réintégré immédiatement et de plein droit dans ses anciennes fonctions ou dans un emploi similaire et bénéficiera de tous ses avantages antérieur auxquels s'ajouteront les échelons d'ancienneté dont il aurait bénéficié s'il avait été présent dans son organisme.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "J. – Congés sans solde",
            "id": "KALISCTA000038276891",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276943",
                "cid": "KALIARTI000038276943",
                "num": "40",
                "intOrdre": 524287,
                "content": "<p align='left'>Compte tenu des nécessités du service et à titre exceptionnel, le conseil d'administration peut accorder un congé sans solde d'une durée maximum de 1 an.<br/>\nDans ce cas, l'agent sera réintégré de plein droit dans son organisme.</p><p align='left'>Les dispositions de la convention collective ne sont pas applicables aux agents bénéficiaires d'un congé sans solde pendant la durée de ce congé, sous réserve, toutefois, des dispositions particulières au régime de prévoyance.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "K. – Congés maladie",
            "id": "KALISCTA000038276892",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276944",
                "cid": "KALIARTI000038276944",
                "num": "41",
                "intOrdre": 524287,
                "content": "<p align='left'>En cas de maladie, quelle que soit l'affection entraînant-un arrêt de travail justifié dans les conditions prévues au règlement intérieur type, les agents comptant au moins 6 mois de présence dans un organisme visé par l'ordonnance du 2 novembre 1945 seront appointés de la façon suivante :</p><p align='left'>a) Le salaire entier pendant une période de 3 mois à dater de leur première indisponibilité, s'ils comptent moins d'un an de présence à la date du premier arrêt de travail dans un organisme visé par l'ordonnance du 2 novembre 1945 ;</p><p align='left'>b) A salaire entier pendant 6 mois et à demi-salaire pendant 3 mois s'ils ont 1 an de présence ou davantage.</p><p align='left'>A l'expiration de ces périodes, les droits au paiement du salaire, en cas de maladie, sont renouvelés lorsque l'agent a repris son travail en une ou plusieurs fois :</p><p align='left'>a) Pendant 6 mois, pour bénéficier du paiement du salaire entier pendant 3 mois ;</p><p align='left'>b) Pendant 1 an, pour bénéficier du paiement du salaire entier pendant 6 mois et du paiement de la moitié du salaire pendant 3 mois.</p><p align='left'>En cas d'accident du travail, les agents titulaires recevront leur salaire total pendant toute la durée de leur incapacité temporaire.</p><p align='left'>Dans tous les cas, les prestations en espèces de la sécurité sociale viendront en déduction des salaires payés.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276945",
                "cid": "KALIARTI000038276945",
                "num": "42",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les agents titulaires qui bénéficient des dispositions de l'article 30 modifié de l'ordonnance n° 45-2454 du 19 octobre 1945 ont droit à leur salaire pendant la période au cours de laquelle ils reçoivent des prestations en espèces au titre dudit article 30.</p><p align='left'>Ils sont tenus de se soumettre à un contrôle médical exercé par le médecin du personnel, dans les conditions prévues par le règlement intérieur type.</p><p align='left'>Dans tous les cas, les prestations en espèces de la sécurité sociale viennent en déduction des salaires payés.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276947",
                "cid": "KALIARTI000038276947",
                "num": "43",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les agents présentant un état d'invalidité sont pris en charge par la caisse de prévoyance du personnel des organismes de sécurité sociale, dans les conditions fixées par la convention collective de prévoyance du personnel des organismes de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276948",
                "cid": "KALIARTI000038276948",
                "num": "44",
                "intOrdre": 2097148,
                "content": "<p align='left'>La réintégration au premier emploi vacant dans leur catégorie d'emploi des agents visés par les articles 42, 43 ci-dessus sera prononcée de plein droit dès que le médecin de la caisse aura constaté leur aptitude à reprendre le travail.</p><p align='left'>La situation des agents ne bénéficiant pas des dispositions de l'article 42 ci-dessus et n'étant pas en mesure de reprendre leur poste après 9 mois consécutifs de maladie sera examinée par la direction qui, après avis du médecin de la caisse, pourra les mettre en congé sans solde pendant une période qui ne pourra excéder 5 ans. Pendant cette période, leur réintégration sera effectuée de plein droit après avis conforme du médecin de la caisse et sous réserve qu'ils n'aient pas effectué de travail salarié pendant le même temps.</p><p align='left'>A l'expiration du délai de 5 ans, ils seront rayés des cadres. Toutefois, après constatation de leur guérison par le médecin de la caisse et sous réserve toujours qu'ils n'aient pas effectué de travail salarié, ils pourront être réintégrés dans la limite des places disponibles en qualité d'auxiliaires, c'est-à-dire sans pouvoir bénéficier des avantages accordés en cas de maladie aux employés titulaires. Le taux du salaire horaire de ces auxiliaires sera calculé sur la base du traitement correspondant à l'emploi occupé. Ces agents subiront un examen médical trimestriel pendant 1 an. Au cours ou à l'expiration de cette période, ils pourront être titularisés sur proposition du médecin de la caisse.</p><p align='left'>L'employé qui, en accord avec son médecin traitant, conteste une décision du médecin de la caisse aura toujours la possibilité d'en faire appel devant le médecin inspecteur départemental du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "L. – Congés maternité",
            "id": "KALISCTA000038276893",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276949",
                "cid": "KALIARTI000038276949",
                "num": "45",
                "intOrdre": 524287,
                "content": "<p align='left'>Un congé de 14 semaines est accordé avec traitement entier aux employées titulaires en état de grossesse, sous déduction, le cas échéant, des prestations en espèces de la sécurité sociale.</p><p align='left'>Ce congé n'entre pas en compte pour le droit aux congés normaux de maladie et ne peut entraîner aucune réduction de la durée des vacances.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276950",
                "cid": "KALIARTI000038276950",
                "num": "46",
                "intOrdre": 1048574,
                "content": "<p align='left'>A l'expiration du congé prévu à l'article précédent, l'employée qui élève elle-même son enfant a droit successivement :<br/>\n– à un congé de 3 mois à demi-traitement ;<br/>\n– à un congé sans solde de 1 an.</p><p align='left'>A l'expiration des congés prévus ci-dessus, la bénéficiaire sera réintégrée de plein droit dans son emploi.</p><p align='left'>Exceptionnellement, le conseil d'administration pourra accorder le renouvellement pour un an du congé sans solde. Dans ce dernier cas, l'employée ne sera réintégrée que dans la limite des places disponibles pour lesquelles elle conservera une priorité d'embauche, soit dans son organisme, soit dans un organisme voisin, sous réserve des dispositions de l'article 16 ci-dessus.</p><p align='left'>Au moment du renouvellement du congé, le conseil d'administration pourra dans des cas particuliers prendre un engagement formel de réintégration immédiate.</p><p align='left'>Le congé sans solde visé au présent article a les mêmes effets à l'égard des dispositions de la présente convention et du régime de prévoyance que le congé prévu à l'article 40 ci-dessus.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "M. Obligations militaires",
            "id": "KALISCTA000038276894",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276951",
                "cid": "KALIARTI000038276951",
                "num": "47",
                "intOrdre": 524287,
                "content": "<p align='left'>Les agents titulaires quittant leurs fonctions pour accomplir leur service militaire obligatoire perçoivent une indemnité calculée comme suit :</p><p align='left'>– pour les agents célibataires : 15 % du salaire ;<br/>\n– pour les agents mariés ou qui ont des enfants à charge dans le sens de la législation sur les prestations familiales : 25 % du salaire, plus une majoration de 10 % du salaire par enfant à charge ;<br/>\n– pour les soutiens de famille, tels qu'ils sont définis au règlement intérieur type : 25 % du salaire.</p><p align='left'>A leur libération, ces agents sont repris sans formalité dans leur catégorie d'emploi.</p><p align='left'>La durée du service militaire obligatoire, de la mobilisation ainsi que celle des périodes de réserve obligatoires entrent en ligne de compte pour le calcul de l'ancienneté.</p><p align='left'>Pendant les périodes de réserve obligatoires ou la mobilisation, le salaire sera maintenu intégralement, déduction faite des soldes militaires.</p><p align='left'>Les agents auxiliaires bénéficieront d'une priorité de réembauchage dans la limite des places disponibles.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "N. – Mesures disciplinaires",
            "id": "KALISCTA000038276895",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276952",
                "cid": "KALIARTI000038276952",
                "num": "48",
                "intOrdre": 524287,
                "content": "<p align='left'>Les mesures disciplinaires sont les suivantes, à l'exclusion de toute amende ou autre pénalité :<br/>\n– avertissement ;<br/>\n– blâme ;<br/>\n– suspension sans traitement avec maximum de 7 jours ouvrables ;<br/>\n– rétrogradation ;<br/>\n– congédiement avec une indemnité dont le montant est fixé par le conseil de discipline dans le cadre des dispositions de l'article 55 ;<br/>\n– révocation sans indemnité de licenciement.</p><p align='left'>Les deux premières mesures disciplinaires sont prononcées par la direction sur les rapports écrits qui lui sont adressés par les chefs de service, après un complément d'enquête au cours duquel l'agent en cause est entendu en présence des délégués du personnel.</p><p align='left'>Les quatre autres sanctions sont soumises au conseil de discipline par le directeur.</p><p align='left'>En cas de faute professionnelle susceptible d'entraîner le congédiement ou la révocation, le directeur peut suspendre l'intéressé avec traitement pendant 15 jours au maximum, en attendant la décision du conseil de discipline, après avoir entendu l'intéressé en présence des délégués du personnel.</p><p align='left'>En cas de faute grave au sens de la jurisprudence, et après avoir entendu l'intéressé en présence des délégués du personnel, la direction pourra suspendre sans traitement l'agent intéressé en attendant la décision du conseil de discipline réuni dans un délai maximum de 15 jours. Le conseil de discipline appréciera s'il y a faute grave.</p><p align='left'>Une fois saisi, le conseil de discipline peut prononcer l'une des peines prévues au présent article.</p><p align='left'>Tout employé qui aura reçu au cours d'une période de 12 mois deux blâmes ou deux avertissements et un blâme sera déféré devant le conseil de discipline.</p><p align='left'>Celui-ci pourra prononcer contre l'employé une suspension de fonction qui ne devra pas excéder 7 jours ouvrables.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276953",
                "cid": "KALIARTI000038276953",
                "num": "49",
                "intOrdre": 1048574,
                "content": "<p align='left'>La compétence du conseil de discipline est exclusivement limitée à l'appréciation des sanctions individuelles prévues à l'article 48.</p><p align='left'>Le conseil de discipline est saisi obligatoirement des propositions de sanctions dans les conditions prévues à l'article 48, tant en ce qui concerne le personnel titulaire que le personnel auxiliaire ou temporaire.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276954",
                "cid": "KALIARTI000038276954",
                "num": "50",
                "intOrdre": 1572861,
                "content": "<p align='left'>Un conseil de discipline est institué dans chaque caisse pour les employés et les employés principaux. Le conseil de discipline est composé, à égalité, de représentants du conseil d'administration et de représentants du personnel.</p><p align='left'>Le conseil de discipline est composé de :<br/>\n– 3 représentants du conseil d'administration ;<br/>\n– 3 représentants du personnel de l'organisme, dont l'un au moins appartient à la catégorie de l'agent en cause.</p><p align='left'>Les représentants du personnel sont désignés pour un an par les organisations syndicales les plus représentatives du personnel.</p><p align='left'>Les représentants du conseil d'administration sont désignés, par celui-ci, pour 1 an.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276955",
                "cid": "KALIARTI000038276955",
                "num": "51",
                "intOrdre": 2097148,
                "content": "<p align='left'>Un conseil de discipline régional est institué dans chaque région pour les agents des cadres :</p><p align='left'>Ce conseil de discipline est composé paritairement :<br/>\n– de 3 ou 4 représentants des conseils d'administration des caisses de la région ;<br/>\n– de 3 ou 4 représentants des agents des cadres des caisses de la région, dont l'un au moins appartient à la catégorie de l'agent en cause.</p><p align='left'>Les représentants des cadres sont désignés pour un an par les organisations syndicales les plus représentatives du personnel dans la région.</p><p align='left'>Les représentants des conseils d'administration sont élus pour un an à la représentation proportionnelle par les conseils d'administration des caisses de la région.</p><p align='left'>es élections sont organisées par la FNOSS et l'UNCAF en accord avec les caisses intéressées.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276956",
                "cid": "KALIARTI000038276956",
                "num": "52",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les fonctions de membre du conseil de discipline sont incompatibles avec celles :<br/>\n– de délégué du personnel ;<br/>\n– d'administrateur représentant du personnel au conseil d'administration.</p><p align='left'>De plus, l'une ou l'autre partie peut demander la récusation de tout membre du conseil de discipline qui aurait eu ou à connaître officiellement de l'affaire en cause préalablement à la tenue du conseil, ou pour tout autre motif comme en matière de tribunaux répressifs.</p><p align='left'>L'agent en cause peut, pour sa défense, être accompagné d'un conseiller de son choix. Toutefois, un administrateur, sauf s'il est représentant du personnel au conseil d'administration, ne peut être le défenseur d'un agent de la caisse à laquelle il appartient.</p><p align='left'>L'agent recevra communication de son dossier au moins huit jours à l'avance.</p><p align='left'>Si une décision ne peut être prise à la majorité absolue, le conseil de discipline fait appel à un conseiller prud'homme appartenant de préférence à la section du commerce, choisi d'un commun accord et qui présidera avec voix délibérative le conseil de discipline réuni à nouveau.</p><p align='left'>Si une désignation ne peut se faire d'un commun accord, le président de la section du commerce du conseil de prud'hommes sera sollicité de le désigner d'office.</p><p align='left'>Les délibérations du conseil de discipline sont secrètes.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276957",
                "cid": "KALIARTI000038276957",
                "num": "53",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le conseil de discipline décide de la sanction. Sa décision est notifiée pour exécution aux parties en cause.</p><p align='left'>Le règlement intérieur type fixera les modalités de fonctionnement du conseil de discipline.</p><p align='left'>Les frais encourus pour la réunion du conseil de discipline sont à la charge de la caisse à laquelle appartient l'agent en cause.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "0 – Délai-congé – Indemnité de licenciement",
            "id": "KALISCTA000038276896",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276958",
                "cid": "KALIARTI000038276958",
                "num": "54",
                "intOrdre": 524287,
                "content": "<p align='left'>Le délai-congé est réciproquement fixé comme suit :<br/>\n– personnel auxiliaire :<br/>\nA partir de 1 mois de présence, 1 mois pour le licenciement, 1 mois pour la démission ;</p><p align='left'>– personnel titulaire :<br/>\n1 mois pour le licenciement, 1 mois pour la démission.<br/>\nAprès 5 ans de présence, 3 mois pour le licenciement, 1 mois pour la démission ;</p><p align='left'>– cadres :<br/>\nPendant les 5 premières années, 3 mois pour le licenciement, 1 mois pour la démission.<br/>\nAprès 5 ans de présence, 6 mois pour le licenciement, 3 mois pour la démission.</p><p align='left'>En cas de licenciement, le délai-congé peut être remplacé par une indemnité correspondante, sur décision du conseil d'administration de l'organisme intéressé.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276959",
                "cid": "KALIARTI000038276959",
                "num": "55",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Outre le délai-congé, tout agent titulaire licencié, pour quelque cause que ce soit, à l'exception des cas prévus aux articles 48, 56 et 58, aura droit à une indemnité égale à la moitié du dernier traitement mensuel par année d'ancienneté dans les organismes ou entreprises, telle que celle-ci est déterminée par l'article 30 de la présente convention avec un maximum de 13 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276960",
                "cid": "KALIARTI000038276960",
                "num": "56",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>En cas de révocation pour faute grave ou indélicatesse, au sens de la jurisprudence, le délai-congé n'a pas à être observé et l'indemnité de licenciement n'est pas due.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8912879,
            "title": "P. – Compressions de personnel et suppressions d'emplois",
            "id": "KALISCTA000038276897",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276961",
                "cid": "KALIARTI000038276961",
                "num": "57",
                "intOrdre": 524287,
                "content": "<p align='left'>En cas de compression de personnel dans un organisme, il sera procédé, avant toute autre mesure, à la mise à la retraite des agents de même catégorie d'emploi qui auraient dépassé l'âge limite fixé par l'article 58 de la présente convention.</p><p align='left'>Si une durée hebdomadaire de travail est supérieure à 40 heures, le conseil d'administration devra rechercher, en accord avec la commission paritaire de conciliation, la possibilité de réduire l'horaire de travail.</p><p align='left'>La caisse devra également rechercher la possibilité de mutations dans un autre organisme des agents visés par les compressions de personnel ou suppressions d'emplois.</p><p align='left'>Si des licenciements sont néanmoins nécessaires, ils devront être opérés, parmi la catégorie de personnel intéressée, compte tenu de l'ancienneté, des notes professionnelles, prévues à l'article 31, et des charges de famille de chacun des agents en cause, dans les conditions fixées par le règlement intérieur de chaque organisme. Pour l'appréciation des charges de famille, on ajoutera 1 an d'ancienneté par personne à charge.</p><p align='left'>Lorsqu'un emploi supprimé dans les conditions ci-dessus est rétabli dans un délai de 2 ans, il est fait appel, par priorité, à la candidature des agents qui tenaient l'emploi et avaient été licenciés.</p><p align='left'>Le licenciement avec indemnité ne constitue pas une sanction aux termes de l'article 48 ci-dessus, mais tout agent licencié par suite de compression de personnel, de suppression d'emploi ou pour tout autre motif n'entrant pas dans le cadre des mesures disciplinaires prévues à l'article 48 ci-dessus peut demander à la commission paritaire nationale d'apprécier si les dispositions du présent article ont été correctement appliquées. Au cas où la commission paritaire nationale estimerait que ces dispositions n'ont pas été respectées, elle le fait savoir à l'organisme employeur. Dans ce cas, la réunion du conseil de discipline est de droit.</p><p align='left'>L'appel à la commission paritaire nationale doit être formé dans un délai maximum de 2 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 9437166,
            "title": "Q. – Agents atteints par la limite d'âge",
            "id": "KALISCTA000038276898",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276962",
                "cid": "KALIARTI000038276962",
                "num": "58",
                "intOrdre": 524287,
                "content": "<p align='left'>La limite d'âge est fixée à 60 ans. A son départ, l'agent a droit au congé payé proportionnellement au nombre de mois écoulés depuis le 1er juin précédant la date de départ.</p><p align='left'>En outre, l'agent percevra une somme égale à 3 mois de salaire calculée sur son dernier traitement mensuel.</p><p align='left'>Dans le cas où l'agent en cause n'aurait pas droit à une retraite, l'indemnité fixée par l'article 55 se substituera à la somme prévue à l'alinéa ci-dessus, sans pouvoir lui être inférieure.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276963",
                "cid": "KALIARTI000038276963",
                "num": "59",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les agents qui, à l'âge de 60 ans, ne pourraient prétendre au bénéfice d'une des dispositions du régime de prévoyance prévu à l'article 61 de la présente convention collective pourront être maintenus en activité d'année en année si leurs aptitudes physiques le leur permettent.</p><p align='left'>Pour chaque agent considéré, cette prolongation d'activité prendra fin lorsqu'il pourra ouvrir droit à l'une des allocations ou pensions prévues par le régime de prévoyance et en tout état de cause à l'âge de 65 ans révolus.</p><p align='left'>Ces dispositions ne s'appliquent qu'aux agents ne bénéficiant pas d'allocations ou pensions du fait d'autres régimes de retraite ou de prévoyance.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 9961453,
            "title": "R. – Dispositions spéciales en cas de décès",
            "id": "KALISCTA000038276899",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276964",
                "cid": "KALIARTI000038276964",
                "num": "60",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>En cas de décès d'un agent, la veuve, l'orphelin, ou le soutien de famille présentant les capacités nécessaires à son admission, bénéfice d'une priorité d'embauche dans les organismes visés par la présente convention. Il devra en faire la demande au plus tard un an après la date du décès.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 10485740,
            "title": "S. – Régime de prévoyance",
            "id": "KALISCTA000038276900",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276965",
                "cid": "KALIARTI000038276965",
                "num": "61",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les agents des organismes sont soumis obligatoirement aux dispositions de la convention collective de prévoyance du personnel des organismes de sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 11010027,
            "title": "T. – Règlement intérieur",
            "id": "KALISCTA000038276901",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276966",
                "cid": "KALIARTI000038276966",
                "num": "62",
                "intOrdre": 524287,
                "content": "<p align='left'>Un règlement intérieur type annexé à la présente convention collective en déterminera les modalités d'application.</p><p align='left'>Chaque organisme devra établir un règlement intérieur qui déterminera les rapports entre le personnel et le conseil d'administration et précisera les conditions d'application de certaines dispositions de la présente convention.</p><p align='left'>Ce règlement devra être soumis à l'agrément de la commission paritaire nationale de conciliation prévue à l'article 9 de la convention collective. Il ne pourra aller à l'encontre du-règlement intérieur type annexé à ladite convention.</p><p align='left'>A défaut de règlement d'établissement, le règlement intérieur type s'applique de droit.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038276967",
                "cid": "KALIARTI000038276967",
                "num": "63",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention ne pourra, en aucun cas, être la cause d'une réduction des avantages acquis par les agents à la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038309173",
            "cid": "KALIARTI000038309173",
            "num": null,
            "intOrdre": 262143,
            "content": "<p>NOTA : Les textes attachés à la convention collective seront intégrés sur le site ultérieurement.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038276881",
            "cid": "KALIARTI000038276881",
            "num": null,
            "intOrdre": 524287,
            "content": "<p align='left'><br/>Il a été convenu de substituer le texte ci-après à celui arrêté le 16 octobre 1946 de la convention collective nationale de travail du personnel des organismes de sécurité sociale.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901418"
          },
          "children": []
        }
      ]
    }
  ]
}