{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du travail mécanique du bois, des scieries, du négoce et de l'importation des bois du 28 novembre 1955. Étendue par arrêté du 28 mars 1956 JONC 8 avril 1956   ",
    "id": "KALICONT000005635966",
    "num": "158",
    "categorisation": [
      "Travail mécanique du bois, des scieries, du négoce et de l'importation des bois"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du travail mécanique du bois, des scieries, du négoce et de l'importation des bois du 28 novembre 1955. Étendue par arrêté du 28 mars 1956 JONC 8 avril 1956   ",
        "id": "KALITEXT000005663749",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Clauses générales",
            "id": "KALISCTA000005708094",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005743584",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811627",
                    "cid": "KALIARTI000005811624",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p>La présente convention collective régit, sur l'ensemble du territoire métropolitain, les rapports de travail entre employeurs et salariés des deux sexes, des entreprises classées sous les numéros suivants de la nomenclature d'activités française (NAF) instaurée par décret n° 92-1129 du 2 octobre 1992 : voir annexe I.</p><p>Elle ne s'applique pas, dans les zones de la forêt de Gascogne, aux entreprises dont l'activité principale est consacrée au travail du pin maritime et qui relèvent de la convention particulière à la forêt de Gascogne.</p><p>ANNEXE I modifiée</p><p><table border='1'><tbody><tr><td>ACTIVITE </td><td>CODE NAF </td></tr><tr><td>Sciage et rabotage du bois </td><td>20.1.A </td></tr><tr><td></td><td></td></tr><tr><td>Importation de bois du Nord, de bois tropicaux et américains, définie comme étant le commerce de gros de bois et dérivés dont l'activité principale d'approvisionnement résulte de l'achat à l'importation, ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux de bois et dérivés du bois </td><td>51.5.E </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'objets en liège, travail du liège dalles, bouchons, agglomérés</td><td>20.5.C</td></tr><tr><td></td><td></td><td></td></tr><tr><td>Commerce de gros de liège et produits en liège </td><td>51.5.E </td></tr><tr><td></td><td></td></tr><tr><td>Commerce de gros d'ouvrages en liège </td><td>51.4.S </td></tr><tr><td></td><td></td></tr><tr><td>Commerce de détail de revêtements de sols et de murs en liège</td><td>52.4.U </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de parquets et lambris en lames </td><td>20.1.A </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de parquets assemblés en panneaux </td><td>20.3.Z </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de baguettes, moulures </td><td>20.3 Z </td></tr><tr><td></td><td></td></tr><tr><td>Panneaux de fibragglos </td><td>26.6.J </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication et imprégnation industrielle de traverses en bois pour voies ferrées et de poteaux de lignes, en bois</td><td>20.1.A</td></tr><tr><td></td><td></td></tr><tr><td>Séchage et imprégnation industrielle de tous bois extérieurs et intérieurs</td><td>20.1.A</td></tr><tr><td></td><td></td></tr><tr><td>Imprégnation et traitement chimique à façon des charpentes et matériaux annexes dans la construction existante en vue de leur préservation </td><td>20.1.B </td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'emballages industriels en bois, conditionnement de biens d'équipement </td><td>20.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'emballages légers en bois cageots, cagettes et emballages similaires en bois, y compris les boîtes à fromage</td><td>20.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de palettes, caisses palettes et plateaux de chargement de bois </td><td>20.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de tourets</td><td>20.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'objets divers en bois tels que notamment manches et montures pour outils, échelles, cintres et autres formes en bois (à l'exclusion des formes en bois destinées à l'industrie de la chaussure et des articles chaussants), bois multiplis, multiformes,porte-manteaux et ustensiles ménagers,coffrets, bobines et articles en bois tournés,articles d'ornement et marqueterie,tabletterie, et à l'exclusion de la fabrication de cercueils, la fabrication d'enveloppes en bois pour matériel électroacoustique audiovisuel, hi-fi, machines à coudre, la fabrication de cages et cadres d'horlogerie, la fabrication de bois pour luminaires</td><td>20.5.A </td></tr><tr><td></td><td>20.1.A</td></tr><tr><td>Fabrication de fibres de bois</td><td></td></tr><tr><td></td><td>20.1.A</td></tr><tr><td>Fabrication de farine de bois</td><td></td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'articles de sport à l'exclusion notamment des balles et ballons, des filets montés pour la pratique du sport, des matériels et équipements pour les sports nautiques, des gants et coiffures en cuir, des patins à glace ou à roulettes, des protections sportives, des boules à jouer, du matériel de camping</td><td>36.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication d'articles de pêche (cannes et lignes pour la pêche de loisirs)</td><td>36.4.Z</td></tr><tr><td></td><td></td></tr><tr><td>Fabrication de brosserie de toilette et de pinceaux pour artistes, y compris les pinceaux de maquillage, fabrication de brosserie industrielle, de brosses et pinceaux à peindre, fabrication de brosserie de ménage, fabrication de brosses à habits et à chaussures</td><td>36.6.C</td></tr></tbody></table></p><p></p><p></p><p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 21 décembre 2005 art. 1er BO conventions collectives 2006-12."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis",
                "id": "KALISCTA000005743585",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811628",
                    "cid": "KALIARTI000005811628",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut en aucun cas être la cause de suppression ou de restriction des avantages individuels et collectifs acquis dans les différents établissements antérieurement à la date de la signature de la présente convention.<p></p><p></p>   Sans modifier la nature des contrats individuels, les clauses de la présente convention remplaceront les clauses correspondantes de ces contrats chaque fois que celles-ci seront moins avantageuses pour les salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée de la convention",
                "id": "KALISCTA000005743586",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811629",
                    "cid": "KALIARTI000005811629",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une période de 1 an à partir de la date d'application de l'arrêté ministériel d'extension. Son application se poursuivra ensuite d'année en année par tacite reconduction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Procédure de révision et de dénonciation",
                "id": "KALISCTA000005743587",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811631",
                    "cid": "KALIARTI000005811631",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>1° Révision : La présente convention est révisable au gré des parties. Toute organisation syndicale signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser.</p><p>Les discussions devront s'engager dans les 30 jours suivant la date de la demande de révision.</p><p></p><p>2° Dénonciation : Toute demande de dénonciation par l'une des parties contractantes devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception, le préavis à observer étant de 1 mois avant l'expiration de la période contractuelle en cours.</p><p>Les discussions devront s'engager dans les 30 jours suivant la date d'expiration de ce préavis.</p><p>La présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions à intervenir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Interprétation de la convention",
                "id": "KALISCTA000005743588",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811632",
                    "cid": "KALIARTI000005811632",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Une commission nationale paritaire d'interprétation sera chargée de répondre à toute demande relative à l'interprétation des textes de la présente convention et de ses avenants.</p><p>La commission est composée de représentants de chacune des organisations syndicales signataires de la convention, choisis de préférence parmi les personnes ayant participé à l'élaboration de celle-ci.</p><p>Cette commission devra se réunir, à la demande de la partie la plus diligente, adressée aux autres organisations signataires, en vue de pouvoir formuler sa réponse dans un délai maximum de 1 mois.</p><p>Le texte en sera communiqué aux organisations syndicales signataires de la convention et au ministère du travail (bureau des conventions collectives).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Liberté d'opinion - Droit syndical",
                "id": "KALISCTA000005743589",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Entreprises du négoce et de l'importation des bois",
                    "id": "KALISCTA000005759757",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811633",
                        "cid": "KALIARTI000005811633",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion et le droit pour tous d'adhérer librement à un syndicat professionnel constitué en vertu du livre III du code du travail.</p><p>En application de ce principe, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique, religieuse, ou les origines raciales pour arrêter leur attitude ou leur décision à l'égard d'un salarié, notamment en ce qui concerne l'embauchage, la conduite ou la répartition du travail, la promotion, les mesures de disciplines ou le congédiement.</p><p>Le personnel s'engage à ne pas prendre en considération dans le travail les opinions des autres salariés, non plus que leur appartenance ou leur non-appartenance à un syndicat.</p><p></p><p align='center'>Entreprises du négoce et de l'importation des bois</p><p>Les employeurs visés ci-dessus faciliteront dans toute la mesure du possible l'information syndicale dans l'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Additif du 7 juin 1973 étendu par arrêté du 22 octobre 1973 JONC 15 décembre 1973."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Réception des représentants syndicaux",
                "id": "KALISCTA000005743590",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811634",
                    "cid": "KALIARTI000005811634",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les représentants des organisations syndicales des industries du bois signataires dûment mandatées seront, sur leur demande, reçus par la direction de l'entreprise. Cette demande devra être formulée par écrit et faire mention de son objet, suivant sa nature et notamment si elle porte sur les conditions de l'exercice du droit syndical dans l'entreprise, l'employeur pourra se faire assister d'un représentant de son organisation syndicale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005743591",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811635",
                    "cid": "KALIARTI000005811635",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   En vue de faciliter la participation des salariés à la vie syndicale, des autorisations d'absence seront accordées pour assister :<p></p><p></p>   1° Aux commissions paritaires décidées entre organisations d'employeurs et de salariés des industries du bois.<p></p><p></p>   Le temps de travail perdu sera payé comme temps de travail effectif et les frais de déplacement remboursés dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment sur le nombre de salariés appelés à y participer ;<p></p><p></p>   2° a) Aux commissions paritaires ou réunions d'organismes professionnels prévues par voie réglementaire, sur présentation de la convocation écrite émanant de l'organisme intéressé ;<p></p><p></p>   b) Aux assemblées statutaires de leurs organisations syndicales sur présentation dans un délai suffisant de la convocation écrite émanant de celles-ci.<p></p><p></p>   Il est entendu que ces assemblées départementales, nationales ou internationales ne concernent pas les réunions comprenant l'ensemble du personnel de l'entreprise.<p></p><p></p>   Ces absences (a, b) ne seront ni payées ni indemnisées. Elles sont considérées comme temps de présence notamment pour le calcul de la durée et de l'indemnité des congés annuels et pour le maintien du bénéfice des prestations familiales.<p></p><p></p>   D'autre part, les demandes présentées en vue de l'exercice du droit syndical qui ne seraient pas provoquées par l'un des motifs envisagés ci-dessus seront agréées si elles n'apportent pas de gêne sensible à la marche générale de l'entreprise.<p></p><p></p>   Dans tous les cas, les parties s'emploieront à réduire au minimum les inconvénients qui pourraient résulter de ces diverses autorisations d'absence.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Permanent syndical",
                "id": "KALISCTA000005743592",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811636",
                    "cid": "KALIARTI000005811636",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas où un salarié ayant plus de 1 an de présence dans son entreprise est appelé à quitter son emploi pour remplir la fonction de \" permanent syndical \", celui-ci jouira à l'expiration de son mandat et pendant 1 an d'une priorité de réengagement dans son ancien emploi, ou dans un autre emploi, à condition que la durée du mandat de l'intéressé ne soit ni inférieure à 4 mois ni supérieure à 3 ans.</p><p>La demande doit être présentée par l'intéressé afin de bénéficier de ce droit au plus tard dans le mois qui suit l'expiration de son mandat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Nombre de délégués du personnel",
                "id": "KALISCTA000005743593",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811637",
                    "cid": "KALIARTI000005811637",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la législation en vigueur, il est institué dans chaque établissement occupant habituellement plus de 10 personnes des délégués du personnel.</p><p>Leur nombre est fixé comme suit pour les ouvriers, en fonction de l'effectif total des salariés occupés dans l'établissement :</p><p>- de 11 à 25 salariés : 1 titulaire et 1 suppléant ;</p><p>- de 26 à 50 salariés : 2 titulaires et 2 suppléants ;</p><p>- de 51 à 75 salariés : 3 titulaires et 3 suppléants ;</p><p>- de 76 à 100 salariés : 4 titulaires et 4 suppléants ;</p><p>- de 101 à 250 salariés : 5 titulaires et 5 suppléants ;</p><p>- de 251 à 500 salariés : 7 titulaires et 7 suppléants ;</p><p>- de 501 à 1.000 salariés : 9 titulaires et 9 suppléants.</p><p>plus 1 délégué titulaire et un suppléant par tranche supplémentaire de 500 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Mission des délégués du personnel",
                "id": "KALISCTA000005743594",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811638",
                    "cid": "KALIARTI000005811638",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués du personnel ont pour mission :</p><p>De présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaires et des classifications professionnelles et de veiller à l'application de la convention collective, du code du travail et des autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ; en particulier, ils signaleront l'absence ou la mauvaise utilisation des dispositifs de protection rendus obligatoires par les textes ;</p><p>De saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle.</p><p>A la suite de telles interventions, l'inspecteur du travail doit se faire accompagner, au cours de sa visite, par le délégué compétent.</p><p>En dehors de toute réclamation ayant provoqué sa venue, lorsque l'inspecteur procédera à une visite de l'établissement, l'employeur en préviendra les délégués présents qui, de cette manière, pourront présenter toute requête.</p><p>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur et à ses représentants.</p><p>Sur leur demande les délégués seront, au cours des réunions mensuelles, informés des possibilités de l'entreprise en matière de stabilité des effectifs.</p><p>Lorsqu'il existe un comité d'entreprise créé en application de l'ordonnance du 22 février 1945, les délégués du personnel ont qualité pour lui communiquer les suggestions et observations du personnel sur toutes les questions relevant de la compétence du comité. En l'absence de comité d'entreprise, ils pourront communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise. Ils assureront, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement quelles qu'en soient la forme et la nature.</p><p>S'il n'existe pas de comité d'hygiène et de sécurité institué par le décret du 1er août 1947, les délégués du personnel auront pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant l'hygiène et la sécurité et de proposer toutes mesures utiles en vue de la prévention des accidents ou des maladies d'origine professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Election des délégués - Collèges électoraux",
                "id": "KALISCTA000005743595",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811639",
                    "cid": "KALIARTI000005811639",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués du personnel sont élus par collèges électoraux dont le nombre et la composition varient en fonction du nombre de salariés de l'entreprise, dans les conditions suivantes :</p><p>Entreprises occupant un effectif total de moins de 26 salariés :</p><p>- 1 collège.</p><p>Entreprises occupant un effectif total de 26 à 200 salariés :</p><p>2 collèges :</p><p>- 1 collège ouvriers ;</p><p>- 1 collège employés, agents de maîtrise, techniciens et cadres.</p><p>Entreprises occupant un effectif total de plus de 200 salariés :</p><p>3 collèges :</p><p>- 1 collège ouvriers ;</p><p>- 1 collège employés, agents de maîtrise, techniciens ;</p><p>- 1 collège cadres.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Conditions d'électorat",
                "id": "KALISCTA000005743596",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811641",
                    "cid": "KALIARTI000005811641",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Sont électeurs les salariés des deux sexes âgés de 18 ans accomplis ayant travaillé 6 mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues aux articles 15 et 16 du décret organique du 2 février 1852.</p><p>Sont privés de leur droit électoral, pendant toute la durée de leur peine, les salariés qui ont été condamnés pour indignité nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Conditions éligibilité",
                "id": "KALISCTA000005743597",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811642",
                    "cid": "KALIARTI000005811642",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Sont éligibles, à l'exception du conjoint, des ascendants et des descendants, frères et alliés au même degré du chef d'entreprise, les électeurs de nationalité française, sujets ou protégés français, les étrangers titulaires de la carte de résidents privilégiés prévue à l'article 16 de l'ordonnance du 2 novembre 1945, âgés de 21 ans accomplis, sachant lire et écrire et ayant travaillé dans l'entreprise sans interruption depuis 12 mois au moins.</p><p>Ne peuvent être désignés les salariés qui ont été déchus de leurs fonctions syndicales, en application des ordonnances des 27 juillet et 26 septembre 1944.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Dérogations",
                "id": "KALISCTA000005743598",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811643",
                    "cid": "KALIARTI000005811643",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>A la demande de l'une des organisations syndicales présentant des candidats, l'employeur demandera à l'inspecteur du travail une dérogation en vue de réduire à 3 mois les conditions d'ancienneté nécessaires pour être électeur.</p><p>Dans les mêmes conditions, une dérogation sera demandée afin que le nombre des salariés exigibles soit au moins égal à 3 fois le nombre de sièges de titulaires et de suppléants à pourvoir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Application du droit d'électorat et d'éligibilité",
                "id": "KALISCTA000005743599",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811644",
                    "cid": "KALIARTI000005811644",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit d'électorat et d'éligibilité s'apprécie à la date du scrutin.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Organisation des élections",
                "id": "KALISCTA000005743600",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811645",
                    "cid": "KALIARTI000005811645",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>L'élection a lieu au scrutin secret et sous enveloppe. Il est procédé à des votes séparés, successifs pour les membres titulaires et les membres suppléants.</p><p>Les bulletins ainsi que les enveloppes opaques, d'un modèle uniforme, pourront être de couleurs différentes pour les délégués titulaires et les pour les suppléants ; ils devront être fournis par la direction qui aura également à organiser des isoloirs.</p><p>Le scrutin est de liste et à 2 tours, avec représentation proportionnelle, sauf dans le cas où un seul délégué est à élire.</p><p>Au premier tour de scrutin, chaque liste est établie par les organisations syndicales les plus représentatives. Si le nombre des votants est inférieur à la moitié des électeurs inscrits, il sera procédé, dans un délai de 15 jours, à un second tour de scrutin, pour lequel les électeurs pourront voter pour des listes autres que celles présentées par les organisations syndicales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811646",
                    "cid": "KALIARTI000005811646",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le scrutin aura lieu pendant les heures de travail et le temps passé aux élections ainsi que le temps passé par ceux des salariés qui assurent les différentes opérations du scrutin sera considéré comme temps de travail et payé aux salariés sur la base de leur salaire effectif.<p></p><p></p>   La date et les heures de commencement et de fin de scrutin ainsi que l'organisation de celui-ci seront déterminées dans l'établissement par la direction, après avis des délégués sortants, ou, dans le cas d'une première élection, après avis des organisations syndicales intéressées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Vote par correspondance",
                "id": "KALISCTA000005743601",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811647",
                    "cid": "KALIARTI000005811647",
                    "num": "19",
                    "intOrdre": 2684,
                    "content": "<p>Le vote par correspondance pourra être pratiqué dans des conditions garantissant le secret et la liberté du vote.</p><p>Si, au moment du scrutin, un salarié se trouve en déplacement sur l'initiative de l'entreprise, l'employeur devra donner à l'intéressé les moyens de participer au scrutin.</p><p>A cet effet, le salarié sera informé, par son employeur, de la date des élections et de la composition des listes de candidats.</p><p>Dans un délai qui permettra à l'intéressé d'adresser son bulletin de vote par correspondance 3 jours avant le scrutin, l'employeur lui fera parvenir :</p><p>un exemplaire de chacun des bulletins de vote ;</p><p>une enveloppe n° 1 portant la mention \"titulaires\" ;</p><p>une enveloppe n° 1 bis portant la mention \"suppléants\" ;</p><p>une enveloppe n° 2 portant les mentions suivantes :</p><p>- élection des délégués du personnel ;</p><p>- scrutin du ... (date) ;</p><p>- nom de l'électeur ;</p><p>- emploi ;</p><p>- signature ;</p><p>une enveloppe n° 3 affranchie et portant l'adresse de l'établissement où doit se dérouler le vote.</p><p>Le salarié appelé à voter par correspondance, après avoir choisi les bulletins de son choix, l'un pour l'élection des titulaires, l'autre pour l'élection des suppléants, disposera chacun de ces bulletins dans l'enveloppe n° 1 d'une part, dans l'enveloppe n° 1 bis d'autre part. Ces enveloppes, après avoir été cachetées, seront disposées dans l'enveloppe n° 2 dont les mentions seront complétées par le salarié votant. L'enveloppe n° 2 cachetée par ce dernier sera placée dans l'enveloppe n° 3.</p><p>A la réception, la direction remettra au bureau de vote l'enveloppe n° 2 non cachetée. Le bureau de vote pointera le nom du votant et déposera dans les urnes les enveloppes n° 1 et 1 bis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811648",
                    "cid": "KALIARTI000005811648",
                    "num": "20",
                    "intOrdre": 5368,
                    "content": "<p>La date des élections doit être placée dans les 30 jours qui précèdent l'expiration du mandat des délégués. Dans un établissement où il n'existe pas encore de délégués, lorsqu'une organisation qualifiée aura demandé qu'il soit procédé à des élections, celles-ci se placeront dans les 30 jours qui suivent la réception de cette demande. Dans les deux cas, la date des élections sera annoncée au moins 20 jours pleins à l'avance par un avis affiché dans l'établissement par les soins de l'employeur.</p><p>L'avis sera accompagné de la liste des électeurs et de la liste des éligibles par collège électoral, établies et affichées par les soins de l'employeur.</p><p>Les contestations relatives à l'électorat et à l'éligibilité devront être formulées respectivement au moins 4 et 2 jours ouvrables avant le jour des élections.</p><p>Les listes des candidats seront présentées par les organisations syndicales intéressées au moins 6 jours avant le jour du scrutin. Elles pourront comporter un nombre de candidats inférieur au nombre de sièges à pourvoir.</p><p>A dater du dépôt des listes des candidats et au maximum dans un délai de 20 jours avant la date des élections, le licenciement éventuel d'un candidat sera soumis à la procédure visant le renvoi des délégués élus (Arrêté du 12 juillet 1956.) . </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811649",
                    "cid": "KALIARTI000005811649",
                    "num": "21",
                    "intOrdre": 10736,
                    "content": "<p></p>   Des emplacements spéciaux en nombre suffisant seront réservés pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci, à savoir : avis du scrutin, listes électorales, les textes concernant le nombre des délégués, les conditions d'électorat, d'éligibilité, les élections et les voies de recours possibles, listes des candidats, procès-verbaux des opérations électorales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811650",
                    "cid": "KALIARTI000005811650",
                    "num": "22",
                    "intOrdre": 16104,
                    "content": "<p></p>   L'électeur est libre de rayer des noms de candidats sur les listes, mais ne peut pratiquer le panachage.<p></p><p></p>   Toute inscription sur le bulletin de vote autre que celle résultant de la radiation entraîne l'annulation du bulletin.<p></p><p></p>   Les bulletins identiques trouvés dans la même enveloppe ne compteront que pour une seule voix. Si, au contraire, ces bulletins sont différents, ils seront considérés comme nuls.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811651",
                    "cid": "KALIARTI000005811651",
                    "num": "23",
                    "intOrdre": 21472,
                    "content": "<p>Le bureau électoral de vote sera composé des 2 électeurs les plus âgés et du plus jeune, présents à l'ouverture et acceptant.</p><p>La présidence appartiendra au plus âgé.</p><p>Le bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé de la feuille de paye ou d'un marqueur et, sur la demande et au choix des candidats, d'un membre du personnel représentant chaque liste.</p><p>Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p><p>Si le nombre des votants rend nécessaire la constitution de plusieurs sections de vote, le bureau de chaque section sera composé comme ci-dessus défini.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811652",
                    "cid": "KALIARTI000005811652",
                    "num": "24",
                    "intOrdre": 26840,
                    "content": "<p>Il est attribué à chaque liste autant de sièges que le nombre de voix recueillies par elle contient de fois le quotient électoral.</p><p>Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège, divisé par le nombre de sièges à pourvoir.</p><p>L'expression \" valablement exprimés \" exclut les bulletins blancs ou nuls.</p><p>Au cas où il n'aurait pu être pourvu à aucun siège, ou s'il reste des sièges à pourvoir, les sièges seront attribués sur la base de la plus forte moyenne.</p><p>A cet effet, le nombre de voix obtenues par chaque liste est divisé par le nombre, augmenté d'une unité, des sièges attribués à la liste. Les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne.</p><p>Il est procédé successivement à la même opération pour chacun des sièges non pourvus jusqu'au dernier.</p><p>Dans le cas où 2 listes ont la même moyenne et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a le plus grand nombre de voix.</p><p>Si 2 listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des 2 candidats susceptibles d'être élus.</p><p>Les candidats sont proclamés élus suivant le nombre de voix recueillies par eux. En cas d'égalité de voix, il sera tenu compte de l'ordre de présentation sur la liste.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811653",
                    "cid": "KALIARTI000005811653",
                    "num": "25",
                    "intOrdre": 32208,
                    "content": "<p></p>   Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin et ses résultats seront consignés dans un procès-verbal en plusieurs exemplaires, signés par les membres du ou des bureaux de vote.<p></p><p></p>   Un exemplaire sera affiché dans l'établissement, un exemplaire sera remis à chaque délégué élu, à chaque organisation syndicale ayant présenté une liste, à l'inspection du travail. Un autre exemplaire restera entre les mains de la direction.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811654",
                    "cid": "KALIARTI000005811654",
                    "num": "26",
                    "intOrdre": 37576,
                    "content": "<p>Les contestations relatives au droit d'électorat et à la régularité des opérations électorales sont de la compétence du juge de paix qui statue d'urgence.</p><p>Les contestations son portées devant le juge de paix du canton par voie de simple déclaration au greffe. Le recours n'est recevable que s'il est introduit, en cas de contestation sur l'électorat, dans les 3 jours qui suivent la publication de la liste électorale, et, en cas de contestation sur la régularité de l'élection, dans les 15 jours qui suivent l'élection.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Durée du mandat",
                "id": "KALISCTA000005743602",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811656",
                    "cid": "KALIARTI000005811656",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués sont élus pour 1 an et sont rééligibles.</p><p>Si, du fait de l'employeur, les élections ne pouvaient avoir lieu dans les délais prévus, le mandat des délégués sortants serait prorogé jusqu'à l'entrée en fonction des nouveaux délégués.</p><p>Lorsqu'un délégué titulaire cesse ses fonctions, son remplacement est assuré par un délégué suppléant de la même catégorie et appartenant à la liste de la même organisation syndicale.</p><p>S'il n'existe pas de suppléant élu sur la liste désignée ci-dessus, le remplacement est assuré par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.</p><p>Le suppléant ainsi désigné devient titulaire, suivant le cas, jusqu'au retour de celui qu'il remplace ou jusqu'aux prochaines élections de renouvellement.</p><p>Tout délégué du personnel peut être révoqué en cours de mandat, sur proposition de l'organisation syndicale qui l'a présenté, approuvée au scrutin secret par la majorité du collège électoral auquel il appartient.</p><p>Ce scrutin doit être organisé dans l'entreprise dans les 15 jours qui suivent la proposition de l'organisation syndicale.</p><p>Les salariés participant au vote seront ceux qui ont la qualité d'électeurs, telle qu'elle a été définie à l'article 15 ci-dessus au jour dudit vote.</p><p>Le bureau de vote sera constitué dans les conditions prévues par l'article 23 ci-dessus.</p><p>Les résultats seront affichés par les soins de la direction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Fonctionnement",
                "id": "KALISCTA000005743603",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811657",
                    "cid": "KALIARTI000005811657",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque délégué continuera à travailler normalement dans son emploi, son régime de travail n'étant pas différend de celui en vigueur dans son atelier ou service, sous réserve des dispositions suivantes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811658",
                    "cid": "KALIARTI000005811658",
                    "num": "29",
                    "intOrdre": 1073763298,
                    "content": "<p>Le chef d'établissement est tenu de laisser aux délégués du personnel, dans les limites d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois, le temps nécessaire à l'exercice de leurs fonctions.</p><p>Les fonctions des délégués s'exercent en principe dans le cadre de l'entreprise. Eventuellement, un délégué du personnel peut présenter une demande motivée de s'absenter de l'établissement à l'occasion des ses fonctions. Ces absences seront imputées sur la durée limite de 15 heures réservées aux délégués pour l'exercice de leurs attributions.</p><p>Les heures ci-dessus donneront lieu au versement d'un salaire équivalant à la rémunération que l'intéressé aurait perçue s'il avait travaillé normalement.</p><p>La direction mettra à la disposition des délégués un local ainsi que le matériel nécessaire pour l'exercice de leurs fonctions et la tenue de leurs réunions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Réception des délégués",
                "id": "KALISCTA000005743604",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811659",
                    "cid": "KALIARTI000005811659",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués sont reçus collectivement par le chef d'établissement ou ses représentants au moins 1 fois par mois. Ils sont, en outre, reçus en cas d'urgence, sur leur demande. S'il s'agit d'une entreprise en société anonyme et qu'ils aient des réclamations à présenter auxquelles il ne pourrait être donné suite qu'après délibération du conseil d'administration, ils devront être reçus par celui-ci, sur leur demande, en présence du directeur ou de son représentant ayant connaissance des réclamations présentées.</p><p>Les délégués sont également reçus par le chef d'établissement ou ses représentants, sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle, selon les questions qu'ils ont à traiter.</p><p>Dans tous les cas, les délégués suppléants peuvent assister, avec les délégués titulaires, aux réunions avec les employeurs. Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant syndical des industries du bois régulièrement mandaté.</p><p>Ces réunions ne pourront avoir lieu en dehors des heures normales de travail.</p><p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement, 2 jours avant la date où ils doivent être reçus, une note écrite exposant sommairement l'objet de leur demande. Copie de cette note est transmise par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas 6 jours, la réponse à cette note.</p><p>Ce registre doit être tenu, pendant un jour ouvrable par quinzaine et en dehors des heures de travail, à la disposition des salariés de l'établissement qui désirent en prendre connaissance.</p><p>Il doit être également tenu à la disposition de l'inspecteur du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Licenciement d'un délégué",
                "id": "KALISCTA000005743605",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811660",
                    "cid": "KALIARTI000005811660",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice normal de la fonction du délégué ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération, ni provoquer de licenciement, de sanctions, ni constituer un motif de mutation de service non justifiée.<p></p><p></p>   Tout licenciement d'un délégué du personnel titulaire ou suppléant envisagé par la direction devra obligatoirement être soumis à l'assentiment du comité d'entreprise.<p></p><p></p>   A défaut d'avis favorable du comité d'entreprise, le licenciement ne peut intervenir que sur la décision de l'inspecteur du travail dont dépend l'établissement. Toutefois, en cas de faute grave, le chef d'entreprise a la faculté de prononcer la mise à pied immédiate de l'intéressé en attendant la décision définitive.<p></p><p></p>   Les parties signataires s'emploieront à faire le nécessaire pour hâter cette décision.<p></p><p></p>   Si le cas de faute grave n'est pas reconnu, l'intéressé reprendra son emploi dans l'entreprise et, sous réserve d'accord contraire, le temps de mise à pied sera payé.<p></p><p></p>   Lorsqu'il n'existe pas de comité d'entreprise dans l'établissement, la demande d'autorisation de licenciement est soumise directement à l'inspecteur du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 8 février 1956 étendu par arrêté du 12 juillet 1956 JONC 1er août 1956."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005743606",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811661",
                    "cid": "KALIARTI000005811661",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Les membres du comité d'entreprise sont élus conformément aux dispositions suivantes :</p><p>Entreprises ayant de 50 à 200 salariés</p><p>2 collèges :</p><p>- 1 collège \" ouvriers \" ;</p><p>- 1 collège \" employés, agents de maîtrise, techniciens et cadres \".</p><p>Entreprises ayant plus de 200 salariés</p><p>3 collèges :</p><p>- 1 collège \" ouvriers \" ;</p><p>- 1 collège \" employés, agents de maîtrise, techniciens \" ;</p><p>- 1 collège \" cadres \".</p><p>Le nombre de membres du comité d'entreprise, pour le collège ouvriers, est fixé comme suit en fonction de l'effectif total de salariés occupés dans l'établissement :</p><p>- de 51 à 75 salariés : 3 titulaires, 3 suppléants ;</p><p>- de 76 à 100 salariés : 4 titulaires, 4 suppléants ;</p><p>- de 101 à 500 salariés : 5 titulaires, 5 suppléants ;</p><p>- de 501 à 1.000 salariés : 6 titulaires, 6 suppléants ;</p><p>- de 1.001 à 2.000 salariés : 7 titulaires, 7 suppléants ;</p><p>- au-dessus de 2.000 salariés : 8 titulaires, 8 suppléants (1).</p><p>La préparation et l'organisation des élections se feront conformément aux dispositions des articles 13 à 27.</p><p>Lorsque les membres suppléants assistent à la réunion du comité d'entreprise, le temps passé à cette réunion leur est payé comme temps de travail.</p><p>Le financement des oeuvres sociales gérées par le comité d'entreprise est assuré conformément aux dispositions légales.</p><p>Dans les entreprises où la référence prévue par la loi du 2 août 1949 n'existe pas, la création d'oeuvres sociales ainsi que leurs moyens de financement seront déterminés par l'employeur et les membres salariés du comité.</p><p>Sur leur demande, les employeurs devront donner communication, chaque trimestre, aux membres des comités d'entreprise - ou, à défaut, aux délégués du personnel - d'un certificat délivré par les organismes de sécurité sociale attestant que l'établissement est en règle à l'égard de ceux-ci.</p><p>Pour les autres dispositions concernant les comités d'entreprise, les parties se réfèrent aux lois et décrets en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Embauchage",
                "id": "KALISCTA000005743607",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811662",
                    "cid": "KALIARTI000005811662",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales, les employeurs devront faire connaître leurs besoins de personnel au service départemental de main-d'oeuvre ou au bureau local de ce service ou, à défaut, à la mairie du lieu de travail. Simultanément, l'information sera donnée des emplois vacants par affichage sur les panneaux réservés aux communications destinées au personnel.<p></p><p></p>   Les employeurs peuvent également recourir à l'embauchage direct sous réserve de présenter sans délai une demande d'autorisation d'embauchage au service de main-d'oeuvre.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Offres d'emplois",
                "id": "KALISCTA000005743608",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811663",
                    "cid": "KALIARTI000005811663",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les offres d'embauchage pourront être faites par voie de presse sous réserve que la raison sociale de l'entreprise et le lieu d'emploi soient indiqués dans l'annonce et que, simultanément, le bureau de main-d'oeuvre dont dépend l'établissement soit informé de l'offre.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Priorité de réembauchage",
                "id": "KALISCTA000005743609",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811664",
                    "cid": "KALIARTI000005811664",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   Avant tout embauchage, les employeurs informeront les travailleurs précédemment licenciés de l'entreprise et bénéficiaires d'une priorité de réembauchage afin qu'ils puissent, s'ils le désirent, bénéficier d'une priorité de réembauchage dans leur précédent emploi ou un emploi similaire.<p></p><p></p>   Toutefois, cette disposition ne peut faire échec aux obligations résultant des lois relatives à l'emploi de certaines catégories de main-d'oeuvre, notamment les mutilés pensionnés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Cumul d'emplois",
                "id": "KALISCTA000005743610",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811665",
                    "cid": "KALIARTI000005811665",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'emploi même temporaire du personnel pourvu, par ailleurs, d'un emploi normal est interdit. Cette disposition ne fait pas obstacle à l'exécution de certains travaux urgents occasionnels par un personnel de complément.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1589113,
                "title": "Travailleurs jeunes et âgés",
                "id": "KALISCTA000005743611",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811666",
                    "cid": "KALIARTI000005811666",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'âge du demandeur d'emploi ne saurait constituer en soi un obstacle à son engagement.<p></p><p></p>   Pour un emploi ne nécessitant pas une adaptation de longue durée, l'embauchage ne sera pas refusé à un jeune en raison de la proximité de son départ au servive militaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1632062,
                "title": "Formalités d'embauchage",
                "id": "KALISCTA000005743612",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811668",
                    "cid": "KALIARTI000005811668",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le médecin du travail attaché à l'entreprise effectuera l'examen médical d'embauchage dans les conditions prévues par la législation relative aux services médicaux du travail.<p></p><p></p>   Tout salarié sera obligatoirement informé, lors de son embauchage, de la catégorie professionnelle (éventuellement l'échelon) à laquelle il sera affecté et du taux minimum de son salaire.<p></p><p></p>   La même information sera donnée à l'occasion de tout changement de conditions d'entrée. Sur la demande du salarié, cette information sera confirmée par écrit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1675011,
                "title": "Période d'essai",
                "id": "KALISCTA000005743613",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811669",
                    "cid": "KALIARTI000005811669",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée de la période d'essai est fixée aux avenants de la présente convention. Il s'agit d'une période durant laquelle la réalisation du contrat peut s'opérer librement sur l'initiative de l'une ou l'autre des parties. Toute journée commencée est due intégralement si la résiliation provient du fait de l'employeur. Si la résiliation provient du fait du salarié, seul le temps de travail effectif sera rémunéré.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1717960,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005743614",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811670",
                    "cid": "KALIARTI000005811670",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Le bulletin de paie, délivré à chaque travailleur, doit comporter :</p><p>a) Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement, le numéro sous lequel l'entreprise effectue ses versements des cotisations de sécurité sociale, ainsi que le nom et l'adresse de l'organisme auquel sont effectués lesdits versements ;</p><p>b) Le nom, la désignation de l'emploi par référence à la classification annexée à la présente convention et le taux horaire ou mensuel (base 40 heures) de sa rémunération ;</p><p>c) La période de paie et le total des heures effectuées par semaine comportant le détail des heures normales, de récupération, supplémentaires, de nuit, du dimanche, etc. ;</p><p>d) Le montant de la rémunération brute, comportant le détail des primes et indemnités considérées comme compléments de salaires et donnant lieu aux retenues légales ;</p><p>e) La nature et le montant des retenues légales ;</p><p>f) Le montant des indemnités ou remboursement de frais ne donnant pas lieu aux retenues légales ;</p><p>g) Le montant de la rémunération nette ;</p><p>h) Les retenues pour acomptes versés, etc. ;</p><p>i) La somme nette remise au travailleur ;</p><p>j) La date du paiement de la rémunération.</p><p>La paie est effectuée pendant les heures et sur les lieux de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 8 février 1956 étendu par arrêté du 12 juillet 1956 JONC 1er août 1956."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1760909,
                "title": "Résiliation et suspension du contrat de travail - Délai-congé",
                "id": "KALISCTA000005743615",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811671",
                    "cid": "KALIARTI000005811671",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat de travail, la durée du délai-congé réciproque, sauf cas de force majeure ou de faute lourde, est fixée dans les avenants de spécialités.</p><p>Si le préavis n'est pas exécuté dans l'entreprise, une indemnité compensatrice sera due. Cette indemnité est égale au montant de la rémunération qu'aurait perçue le salarié en cause s'il avait travaillé effectivement durant le délai-congé.</p><p>Le point de départ du délai-congé se situe au lendemain du jour de sa notification.</p><p>Pendant la durée du délai-congé, le salarié sera autorisé à s'absenter chaque jour pendant 2 heures pour recherche d'emploi. Ces heures seront fixées d'un commun accord ou, à défaut, alternativement, par chaque partie, un jour par l'une, le lendemain par l'autre. Elles pourront être groupées si les parties y consentent.</p><p>Si l'initiative de la rupture du contrat incombe à l'employeur, ces absences seront indemnisées sur la base du salaire habituel de l'intéressé (1).</p><p>Dans le même cas, si le salarié trouve un nouvel emploi avant l'expiration du préavis, il ne sera pas tenu à l'observation du temps restant à courir lequel ne sera, dès lors, pas indemnisé.</p><p>Si l'initiative de la rupture du contrat incombe au salarié, les parties pourront convenir à l'amiable d'une réduction du temps de préavis.</p><p>Si le préavis est donné pendant un période de congé de l'intéressé, le délai-congé commencera à courir après le retour du congé de celui-ci.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1803858,
                "title": "Absences",
                "id": "KALISCTA000005743616",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811672",
                    "cid": "KALIARTI000005811672",
                    "num": "42",
                    "intOrdre": 4294,
                    "content": "<p>Toute absence doit donner lieu de la part du salarié à une notification motivée adressée à l'employeur dans le plus court délai. Sauf cas de force majeure, cette notification doit être parvenue à l'employeur dans les 3  jours.</p><p>Dans les cas d'absences prévisibles, le salarié doit en aviser son employeur.</p><p>La justification de la maladie ou de l'accident par certificat médical pourra être exigée pour les absences de plus de 4 jours.</p><p>Après une absence justifiée dépassant trois mois, l'ouvrier devra prévenir son employeur 3 jours avant la date de son retour au travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811673",
                    "cid": "KALIARTI000005811673",
                    "num": "43",
                    "intOrdre": 8589,
                    "content": "<p>Les absences dues à un cas fortuit dûment constaté (tels que :</p><p>incendie de domicile, décès, accident, maladie grave du conjoint, d'un ascendant ou d'un descendant) sont également portées dans les 3 jours à la connaissance de l'employeur. La durée de telles absences doit être en rapport avec les événements qui les ont motivées.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811674",
                    "cid": "KALIARTI000005811674",
                    "num": "44",
                    "intOrdre": 17178,
                    "content": "<p></p>   Sous réserve de l'observation des principes ci-dessus, les absences ne constituent pas une rupture du contrat de travail.<p></p><p></p>   Par contre, toute absence non justifiée dans les conditions fixées ci-dessus permet à l'employeur de constater la rupture du contrat de travail, la constatation devant être, à peine de nullité, notifiée à l'intéressé par lettre recommandée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811675",
                    "cid": "KALIARTI000005811675",
                    "num": "45",
                    "intOrdre": 25767,
                    "content": "<p>Dans le cas où le remplacement d'un salarié absent pour accident ou maladie s'imposerait, le remplaçant sera informé du caractère provisoire de son emploi.</p><p>A son retour, le titulaire reprendra son ancien emploi, sous réserve :</p><p>- que son absence n'ait pas été supérieure à 1 an ;</p><p>- que le remplaçant n'ait pas une ancienneté dans l'emploi supérieure à celle qu'avait acquise, avant sa maladie, l'ouvrier remplacé.</p><p>Au terme d'une absence pour maladie ou accident, le salarié qui aurait perdu son droit de retour dans son emploi deviendra pendant un an bénéficiaire d'une priorité de réemploi pour le poste qu'il occupait avant son départ et, en attendant, pour tout emploi disponible si le salarié l'accepte.</p><p>Si le salarié n'accepte pas ce poste ou si aucun poste n'est disponible et qu'il veuille continuer à bénéficier de la priorité qui lui est accordée, il devra en informer l'employeur en donnant son adresse. Celui-ci devra l'avertir dès qu'un emploi sera disponible.</p><p>Le bénéfice de l'ancienneté acquise par un salarié avant la maladie ou l'accident est maintenu à l'intéressé qui reprend un emploi dans une des deux conditions envisagées ci-dessus.</p><p>Les dispositions qui précèdent sont applicables aux femmes qui seraient dans l'obligation de prolonger les délais légaux d'absence pour allaiter ou soigner leur enfant ; ces prolongations seront accordées sur présentation d'un certificat médical.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811676",
                    "cid": "KALIARTI000005811676",
                    "num": "46",
                    "intOrdre": 34356,
                    "content": "<p>Les jeunes ouvriers employés dans les entreprises au moment de leur appel sous les drapeaux retrouveront leur emploi dès leur retour du service militaire. L'intéressé devra, au plus tard dans le mois qui suit sa libération, faire connaître à l'employeur son intention de reprendre son emploi 15 jours avant la date de reprise du travail.</p><p>Les salariés se trouvant astreints aux obligations imposées par le service préparatoire ou par une période d'instruction militaire bénéficieront du même droit.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 8 février 1956 étendu par arrêté du 12 juillet 1956 JONC 1er août 1956."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2018603,
                "title": "Licenciements",
                "id": "KALISCTA000005743617",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811677",
                    "cid": "KALIARTI000005811677",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas où les circonstances imposeraient à l'employeur d'envisager un ralentissement d'activité, la direction en informera le comité d'entreprise ou les délégués du personnel et fera connaître les mesures qu'elle compte prendre en présence de cette situation.</p><p>Le comité (ou à défaut les délégués) pourra présenter toutes suggestions ayant trait à cette situation et formuler ses remarques sur les mesures envisagées en vue d'assurer au maximum la stabilité d'emploi.</p><p>Les mesures envisagées pourront comprendre entre autres :</p><p>1° Réduction, autant que possible uniforme pour l'ensemble du personnel, de l'horaire hebdomadaire de travail, celui-ci pouvant devenir inférieur à 40 heures ;</p><p>2° Modifications dans la répartition du travail ;</p><p>3° Repos par roulement organisé de manière à permettre au personnel intéressé de bénéficier de l'application la plus favorable des dispositions réglementaires relatives au chômage partiel.</p><p>Ces mesures peuvent s'appliquer à l'ensemble de l'entreprise ou seulement à certaines sections ou services.</p><p>Dans le cas où les mesures qui précèdent s'avéreraient insuffisantes ou inapplicables, des licenciements collectifs pourront être envisagés.</p><p>Ils ne pourront toutefois intervenir tant que l'horaire de travail de l'entreprise, de la section ou du service, dépassera 40 heures.</p><p>Au cas où les licenciements seraient effectués, le comité d'entreprise ou à défaut les délégués du personnel seront consultés en vue de donner leur avis sur les principes selon lesquels s'établira la liste.</p><p>Le personnel ainsi licencié bénéficiera pendant un an d'une priorité de réembauchage.</p><p>Dans le cas où les circonstances permettraient de prévoir une reprise d'activité et sous réserve des dispositions particulières qui pourraient être prévues par avenant en ce qui concerne les activités saisonnières, avant de revenir à un horaire permanent comportant des heures supplémentaires pour l'ensemble de l'entreprise, de la section ou du service où sont intervenus des licenciements par suite de ralentissement d'activité, la direction, après consultation du comité d'entreprise ou des délégués du personnel, devra, au fur et à mesure de la reprise d'activité, réintégrer progressivement le personnel précédemment licencié.</p><p>Au cas où le personnel licencié et rappelé ferait défaut, l'entreprise s'emploiera au rétablissement de l'effectif antérieur, compte tenu des possibilités réelles d'emploi dans l'entreprise qui devront être examinées en présence des représentants des organisations signataires qui le demanderaient.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2061552,
                "title": "Licenciement individuel",
                "id": "KALISCTA000005743618",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811678",
                    "cid": "KALIARTI000005811678",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   Avant toute décision de renvoi, l'ouvrier sera entendu par l'employeur ou son représentant. Il pourra se faire accompagner d'un délégué s'il le juge utile.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2104501,
                "title": "Modifications des conditions de travail - Mutations",
                "id": "KALISCTA000005743619",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811679",
                    "cid": "KALIARTI000005811679",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les mutations d'emploi et la tenue d'emplois multiples sont traitées dans les avenants de catégories.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450,
                "title": "Modification du contrat de travail",
                "id": "KALISCTA000005743620",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811681",
                    "cid": "KALIARTI000005811681",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si, pour des raisons tenant à l'organisation technique de l'entreprise ou à la situation économique de celle-ci, l'employeur est conduit à proposer à un salarié une modification de son contrat de travail, cette modification, si le salarié l'accepte, ne peut intervenir qu'à l'issue d'une période équivalente à la période de délai-congé. Au cas où il refuserait cette modification, préférant quitter l'entreprise, la rupture du contrat de travail serait considérée comme résultant de l'initiative de l'employeur, ce dernier étant dès lors tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2190399,
                "title": "Durée du travail - Heures supplémentaires - Heures de dérogation",
                "id": "KALISCTA000005743621",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026151298",
                    "cid": "KALIARTI000005811682",
                    "num": "51",
                    "intOrdre": 1610612733,
                    "content": "<p>En ce qui concerne les scieries et les entreprises du travail mécanique du bois reprises sous les numéros de l'INSEE ci-après : </p><p>Section 25 </p><p>253-2. </p><p>Section 53 </p><p>532-11,532-13,532-14,532-31,532-32,532-33,532-5,</p><p>532-71,532-72,532-73,532-75,532-77,532-79,532-81,532-82. </p><p>Section 57 </p><p>572-11,572-12,572-14,572-15,572-16,572-17,572-33,572-6, </p><p>les temps de travail devront être réduits à compter du 1er juillet 1975 de façon à pratiquer un horaire hebdomadaire calculé sur une période quelconque de 12 semaines consécutives ne dépassant pas : </p><p>47 heures au 1er juillet 1975 ; </p><p>46 heures au 1er janvier 1976 ; </p><p>45 heures au 1er juillet 1976. </p><p>Par exception, dans l'industrie de l'injection des bois (532-31,532-32 et 532-33), dans l'industrie de la construction de bateaux de plaisance en bois (253-2) et dans l'industrie des articles de sport et articles de pêche (572-11,572-12,572-14,572-15,572-16,572-17,572-33,572-6), l'horaire hebdomadaire sera calculé sur une période quelconque de 24 semaines. </p><p>Les limites ainsi définies ne s'appliquent pas aux heures de travail qui relèvent d'une notion d'équivalence (personnel de gardiennage et de surveillance). </p><p>Les diminutions éventuelles du temps de travail s'effectueront sans réduction de salaire. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 3 avril 1975, non étendu"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811684",
                    "cid": "KALIARTI000005811684",
                    "num": "52",
                    "intOrdre": 1879048190,
                    "content": "<p>Les heures supplémentaires entraînent une majoration du salaire effectif, calculée dans les conditions suivantes :</p><p>Majoration minima de 25 % de la 41e heure à la 48e heure ;</p><p>Majoration minima de 50 % à partir de la 49e heure.</p><p>Il est précisé que le salaire effectif comprend le salaire individuel de base auquel s'ajoutent les primes inhérentes au travail, notamment : primes de production, de rendement, de fonctions.</p><p>Il est également précisé que l'horaire hebdomadaire pour l'appréciation des heures supplémentaires, comprend les heures de travail effectuées du lundi matin au lundi suivant, à la première embauche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811685",
                    "cid": "KALIARTI000005811685",
                    "num": "53",
                    "intOrdre": 2013265918,
                    "content": "<p>Les dispositions prévues aux articles 51 et 52 ne font pas obstacle à la prise en considération des heures de dérogation permanentes individuelles prévues par l'article 5 (exception faite des alinéas 6° et 8°) du décret du 31 mars 1937, pris pour l'application de la loi de 40 heures.</p><p>Lorsqu'un salarié titulaire d'un poste intéressé par une des dérogations précitées, effectue un horaire de travail identique à l'horaire collectif de l'entreprise, de l'atelier ou de l'équipe, l'appréciation des heures supplémentaires de l'intéressé s'opérera, suivant les règles applicables aux autres salariés.</p><p>L'application de ce principe conduira à ne faire usage des dérogations permanentes individuelles que lorsqu'un salarié intéressé par l'une de celles-ci sera conduit, dans les cas prévus par l'article 5 du décret du 31 mars 1937, à se présenter au travail avant l'heure normale d'embauche ou à rester après l'heure de la fin du travail pour exécuter des travaux préparatoires ou complémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2319246,
                "title": "Interruptions accidentelles de travail",
                "id": "KALISCTA000005743622",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811686",
                    "cid": "KALIARTI000005811686",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une journée est réputée commencée au moment où l'ouvrier se présente à l'heure normale de prise du travail.<p></p><p></p>   Dans les cas où les circonstances empêcheraient la prise du travail ou conduiraient en cours de journée à des arrêts, l'ouvrier qui ne pourra être affecté à un autre emploi dans l'entreprise recevra une indemnité égale au nombre d'heures de travail restant à exécuter dans la journée, sans que cette indemnité puisse excéder une demi-journée.<p></p><p></p>   Si l'arrêt s'étend au-delà de la journée, la direction pourra suspendre le contrat de travail pendant toute la durée de l'interruption, à moins que, si la chose est possible, le personnel accepte de participer à l'exécution des travaux ressortissant ou non à sa classification habituelle, mais en pareil cas, au salaire de cet emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2362195,
                "title": "Travail exceptionnel de nuit, du dimanche et des jours fériés",
                "id": "KALISCTA000005743623",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811687",
                    "cid": "KALIARTI000005811687",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p>Le travail est dit de nuit lorsqu'il est exécuté entre 22 heures et 5 heures du matin.</p><p>Dans les cas de travaux exceptionnels de nuit, du dimanche et des jours fériés, les heures ainsi travaillées par les ouvriers et les collaborateurs seront majorées de 100 % sans cumul avec les heures supplémentaires.</p><p>Le repos compensateur donné à la suite d'un travail exceptionnel exécuté par un salarié ne devra pas, sauf accord du salarié, avoir pour effet de réduire son horaire hebdomadaire habituel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2405144,
                "title": "Récupération des heures perdues",
                "id": "KALISCTA000005743624",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811688",
                    "cid": "KALIARTI000005811688",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>La récupération des heures de travail collectivement perdues est autorisée sous réserve de l'observation par le chef d'entreprise des dispositions réglementaires, dont les principes essentiels sont rappelés ci-après :</p><p>1° Ne sont récupérables que les heures perdues au-dessous de 40 heures :</p><p>a) Soit en conformité des dispositions de l'article 3 du décret du 31 mars 1937 portant application dans les industries du bois de la loi du 21 juin 1936 sur la semaine de 40 heures (voir annexe) ;</p><p>b) Soit en conformité des dispositions du décret du 24 mai 1938.</p><p>Dans ce dernier cas, l'employeur doit prévenir l'inspection du travail, au moment de la suspension ou de la réduction d'activité, de son intention de faire récupérer les heures perdues. La récupération est possible dans les 12 mois qui suivent la baisse d'activité et aucun licenciement pour manque de travail ne peut intervenir dans le mois qui suit la récupération.</p><p>La récupération ne doit pas avoir pour effet de conduire à la suppression des heures supplémentaires habituellement effectuées. A cet effet, on procédera à un étalement des heures de récupération, lesquelles, en conséquence, seront effectuées en sus de l'horaire en vigueur dans l'entreprise.</p><p>2° Les heures supplémentaires non exécutées au cours d'une semaine donnée et qui seraient effectuées au cours d'une ou plusieurs semaines suivantes supporteront les majorations prévues à l'article 52 de la convention dans le cadre de l'horaire de la semaine où elles seront effectuées.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 8 février 1956 étendu par arrêté du 12 juillet 1956 JONC 1er août 1956."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2448093,
                "title": "Congés payés",
                "id": "KALISCTA000005743625",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811689",
                    "cid": "KALIARTI000005811689",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>Les congés peuvent être accordés collectivement avec fermeture totale de l'établissement ou par roulement.</p><p>a) Fermeture totale</p><p>La direction consultera préalablement le comité d'entreprise ou les délégués du personnel sur la date de fermeture, en s'efforçant de concilier les nécessités de la fabrication avec les désirs du personnel.</p><p>Cette date de fermeture, qui devra être portée à la connaissance du personnel au moins 2 mois à l'avance, est fixée entre le 1er juin et le 31 octobre.</p><p>Lorsque la direction de l'entreprise l'estimera absolument nécessaire, le personnel d'entretien pourra être employé, en tout ou partie, pendant la période d'arrêt de l'entreprise.</p><p>Le chef d'entreprise devra s'efforcer d'employer les ouvriers dont le congé serait inférieur à la durée de la période de fermeture de l'entreprise.</p><p>En cas d'impossibilité et conformément au décret du 12 mars 1951, le chef d'entreprise prendra toutes dispositions pour que les intéressés bénéficient des allocations de chômage partiel.</p><p>Lorsque la fermeture de l'entreprise excède la durée totale des congés payés, l'employeur est tenu, soit d'occuper les ouvriers dont le congé payé est expiré, soit de leur accorder une indemnité équivalente au salaire qu'ils auraient perçu, conformément aux dispositions de la loi du 29 avril 1946.</p><p></p><p>b) Congés par roulement</p><p>Après consultation du personnel, le comité d'entreprise ou les délégués feront connaître à la direction les préférences des membres du personnel quant aux dates de départ en congé.</p><p>L'ordre des départs sera fixé par la direction, après consultation préalable du comité d'entreprise ou des délégués du personnel, en tenant compte des nécessités du service, des desiderata des intéressés et de leur situation de famille.</p><p>Ces consultations devront avoir lieu de telle sorte que l'affichage de l'ordre des départs puisse être effectué un mois avant la date du premier départ en congé.</p><p>Des congés pourront être accordés en dehors de la période du 1er juin au 31 octobre, après accord entre la direction et les bénéficiaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2491042,
                "title": "Durée des congés",
                "id": "KALISCTA000005743626",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811690",
                    "cid": "KALIARTI000005811690",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>a) Les salariés bénéficieront d'un congé annuel payé de 2 jours par mois de travail effectif, soit une durée de 4 semaines pour 12 mois de travail effectif au cours de la période de référence, à condition :</p><p>1° D'avoir 4 mois d'ancienneté dans l'entreprise à l'expiration de la période de référence (31 mai) ;</p><p>2° Que les dates de départ et de retour des congés soient strictement respectées, sauf motif légitime dûment justifié.</p><p>En conséquence, l'indemnité compensatrice de la 4e semaine pourra n'être payée qu'au retour du congé.</p><p></p><p>b) Si la période de congé comprend un jour férié tombant un jour de semaine, ce dernier sera considéré comme un jour ouvrable et donnera lieu à rémunération au titre du congé.</p><p>Si ce jour férié est un jour férié payé, il donnera lieu comme tel à indemnisation supplémentaire.</p><p>Dans l'un ou l'autre cas, il ne prolonge pas le congé.</p><p></p><p>c) Sauf dispositions légales, contractuelles ou usages plus favorables, la durée totale du congé ainsi fixée inclut tous les suppléments accordés pour ancienneté, ceux prévus pour les mères de famille et les jeunes salariés et apprentis avant leur 18e anniversaire.</p><p>Toutefois, les ouvriers ayant au moins 20 ans d'ancienneté dans l'entreprise bénéficieront d'un supplément d'indemnité égal au montant de l'indemnité correspondant à 1 jour ouvrable de congé ; ce supplément est porté à 2 jours à partir de 25 ans et à 3 jours à partir de 30 ans d'ancienneté.</p><p>Cependant, les jours correspondant à ce supplément pourront être effectivement pris, en accord avec l'employeur, compte tenu des nécessités de service et à condition qu'ils ne soient pas accolés au congé principal.</p><p></p><p>d) Pour le calcul de la durée des congés, sont assimilées à du temps de travail effectif les absences provoquées par :</p><p>D'une part, conformément aux dispositions de la loi du 18 avril 1946 :</p><p>- le repos des femmes en couches ;</p><p>- la maladie professionnelle ;</p><p>- l'accident du travail ;</p><p>D'autre part :</p><p>- la maladie ou l'accident justifiés dans les conditions prévues par l'article 42 de la présente convention, dans la limite d'une durée totale de 2 mois ;</p><p>- les périodes militaires de réserve ;</p><p>- les périodes de chômage lorsqu'elles auront donné lieu à récupération ;</p><p>- les absences prévues à l'article 8.</p><p>Les congés excédant la durée des congés fixés actuellement par la loi pourront soit être accolés à ceux-ci, soit donnés à une autre période, celle-ci pouvant être étendue sur toute l'année.</p><p>La partie des congés excédant les congés légaux sera donnée soit par arrêt collectif, auquel cas le personnel devra être averti 2 mois à l'avance, soit par roulement, d'une manière continue ou fractionnée, auquel cas les dates seront choisies d'un commun accord avec les intéressés.</p><p></p><p>e) Les salariés n'ayant pas 1 an de présence au 1er juin pourront bénéficier d'un complément de congé non payé. Ce complément ne pourra porter leur absence pour congé à plus de 4 semaines.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif n° 2 du 18 juin 1963 étendu par arrêté du 27 décembre 1963 JONC 12 janvier 1964."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2533991,
                "title": "Congés payés pour événements exceptionnels",
                "id": "KALISCTA000005743627",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811691",
                    "cid": "KALIARTI000005811691",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Un congé payé exceptionnel de 3 jours est accordé, sur justification, à l'occasion du mariage d'un salarié ayant au moins 1 an d'ancienneté dans l'entreprise.</p><p>Un congé payé exceptionnel de 1 jour ouvrable est accordé sur justification au salarié ayant au moins 1 année d'ancienneté en cas de décès du conjoint, du père, de la mère, d'un enfant, des beaux-parents.</p><p>Un congé exceptionnel de 1 jour ouvrable est accordé sur justification au salarié ayant au moins 1 année d'ancienneté à l'occasion du conseil de révision.</p><p></p><p>ENTREPRISES DU NEGOCE ET DE L'IMPORTATION DES BOIS</p><p>(Additif du 7 novembre 1974)</p><p>Un congé payé exceptionnel de 2 jours ouvrables est accordé, sur justification, au salarié ayant au moins 1 année d'ancienneté, en cas de décès du conjoint, du père, de la mère, d'un enfant.</p><p>Un congé exceptionnel de 1 jour ouvrable est accordé, sur justification, au salarié ayant au moins 1 année d'ancienneté, en cas de décès d'un frère, d'une soeur ou des beaux-parents.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif du 7 novembre 1974 étendu par arrêté du 3 juin 1975 JONC 14 juin 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2576940,
                "title": "Calcul de l'indemnité de congés payés",
                "id": "KALISCTA000005743628",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811693",
                    "cid": "KALIARTI000005811693",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Si les conditions mentionnées en a sont remplies, l'indemnité de congé est égale à 1/12 de la rémunération totale perçue par l'intéressé au cours de la période de référence, les périodes assimilées à du travail effectif étant considérées comme ayant donné lieu à rémunération en fonction de l'horaire de l'établissement, l'indemnité de congé de l'année précédente étant incluse dans la rémunération susvisée.</p><p>Toutefois, l'indemnité de congé ne pourra être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si l'intéressé avait continué de travailler, cette rémunération étant calculée en raison, tout à la fois du taux de salaire effectif moyen gagné pendant les 4 périodes de paie précédant le congé et de la durée habituelle de travail effectif de l'intéressé ou de son équipe ou de l'entreprise.</p><p>En cas de rupture du contrat de travail du fait du salarié avant qu'il ait 1 an de présence dans l'entreprise, l'indemnité compensatrice de congé payé est calculée suivant les dispositions légales.</p><p>Dans le cas où, ultérieurement, des dispositions légales viendraient à modifier la législation actuellement existante, c'est le système le plus favorable au salarié qui serait appliqué.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif n° 2 du 18 juin 1963 étendu par arrêté du 27 décembre 1963 JONC 12 janvier 1964."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2619889,
                "title": "Date de versement de l'indemnité de congés payés",
                "id": "KALISCTA000005743629",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811694",
                    "cid": "KALIARTI000005811694",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de congé légal sera versée au moment du départ en congé.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif n° 2 du 18 juin 1963 étendu par arrêté du 27 décembre 1963 JONC 12 janvier 1964."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2662838,
                "title": "Décès du salarié",
                "id": "KALISCTA000005743630",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811695",
                    "cid": "KALIARTI000005811695",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entreprise doit, dans le mois qui suivra le décès d'un salarié, prendre l'initiative de verser l'indemnité de congés payés aux ayants droit du bénéficiaire.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2705787,
                "title": "Conditions particulières du travail des jeunes et des femmes",
                "id": "KALISCTA000005743631",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811696",
                    "cid": "KALIARTI000005811696",
                    "num": "63",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions particulières du travail des jeunes et des femmes sont réglées conformément à la loi.<p></p><p></p>   Toutes dispositions devront être prises pour éviter le surmenage des jeunes et des femmes à l'occasion de leur travail.<p></p><p></p>   Lors de la visite médicale d'embauche d'un jeune ou d'une femme, le médecin devra avoir connaissance des caractéristiques détaillées du poste de travail afin de pouvoir arrêter plus sûrement ses conclusions sur les aptitudes du candidat.<p></p><p></p>   L'employeur, avec la collaboration du comité d'hygiène et de sécurité ou, à défaut, des délégués du personnel, établira la nomenclature des postes de travail de l'entreprise interdits aux jeunes et aux femmes, compte tenu de l'avis exprimé par le médecin du travail et des dispositions légales. Cette nomenclature sera remise au médecin du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2748736,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005743632",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811697",
                    "cid": "KALIARTI000005811697",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises occupant d'une façon habituelle un minimum de 50 salariés, un comité d'hygiène et de sécurité doit être constitué et fonctionnera dans les conditions prévues par la réglementation en vigueur.</p><p>Il est rappelé que, actuellement, dans les établissements de plus de 50 salariés, les comités d'hygiène et de sécurité comprennent :</p><p>- le chef d'établissement ou son représentant, président ;</p><p>- le chef de service de la sécurité ou l'agent chargé des questions de sécurité, à défaut un chef de service ou un ingénieur désigné par l'employeur, secrétaire ;</p><p>- le médecin de l'établissement ou du service interentreprises ;</p><p>- la conseillère du travail, s'il en existe une ;</p><p>- 3 représentants du personnel, dont un du personnel de maîtrise, dans les établissements ou parties d'établissements correspondant à une section du comité occupant 1 000 salariés au plus.</p><p>Dans les établissements non assujettis à la réglementation relative au comité d'hygiène et de sécurité, les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement.</p><p>Les comités, ou à défaut les délégués, pourront présenter toutes suggestions tendant à améliorer les dispositifs de protection rendus obligatoires par les textes. Ces suggestions seront, le cas échéant, adressées à l'inspecteur du travail en vue de leur transmission éventuelle aux commissions d'homologation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811698",
                    "cid": "KALIARTI000005811698",
                    "num": "65",
                    "intOrdre": 715856515,
                    "content": "<p></p>   Lorsque les questions se rapportant à l'hygiène du personnel seront à l'ordre du jour d'une réunion du chef d'établissement et des délégués, ceux-ci pourront demander la présence du médecin du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811699",
                    "cid": "KALIARTI000005811699",
                    "num": "66",
                    "intOrdre": 1431670081,
                    "content": "<p></p>   L'employeur mettra à la disposition des comités d'hygiène et de sécurité et des délégués, en l'absence de comités :<p></p><p></p>   - le décret du 1er août 1947 sur les comités d'hygiène et de sécurité ;<p></p><p></p>   - le décret du 27 novembre 1952 sur les services médicaux du travail ;<p></p><p></p>   - le décret du 10 juillet 1913 (modifié) sur l'hygiène générale et la prévention des accidents et des incendies ;<p></p><p></p>   - le décret du 4 août 1935 (modifié) sur les installations électriques et tous autres textes complémentaires ou modificatifs.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2877583,
                "title": "Apprentissage",
                "id": "KALISCTA000005743634",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811700",
                    "cid": "KALIARTI000005811700",
                    "num": "67",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention visant une grande diversité d'industries, les problèmes d'apprentissage feront l'objet de dispositions particulières définies par des commissions spéciales pour chacune des industries intéressées.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2920532,
                "title": "Classification d'emplois et salaires",
                "id": "KALISCTA000005743635",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811701",
                    "cid": "KALIARTI000005811701",
                    "num": "68",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les classifications d'emplois et les taux de salaires et appointements minimaux figurent dans les annexes à la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2963481,
                "title": "Conciliation",
                "id": "KALISCTA000005743636",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811702",
                    "cid": "KALIARTI000005811702",
                    "num": "69",
                    "intOrdre": 42949,
                    "content": "<p>Tous les différends nés à l'occasion de l'application de la présente convention et de ses avenants et qui n'auraient pas été réglés directement sur le plan de l'entreprise seront soumis, par la partie la plus diligente, à une commission nationale paritaire de conciliation.</p><p>Cette commission sera composée, en principe, en nombre égal de représentants, employeurs et salariés, désignés par chacune des organisations adhérant aux organisations syndicales signataires de la présente convention.</p><p>Cette commission sera valablement saisie :</p><p>- du côté patronal, par le canal de la confédération nationale des industries du bois, 36, avenue Hoche, Paris, et de la fédération nationale du bois, 1, place de Théâtre-Français, à Paris ;</p><p>- du côté salarial, par le canal de l'une ou l'autre des fédérations ou confédérations signataires de la présente convention.</p><p>La commission saisie devra entendre les parties en conciliation afin qu'elle puisse se prononcer dans un délai maximum de 7 jours, à dater de la réception de la demande initiale.</p><p>Sur leur demande, les parties intéressées peuvent être entendues contradictoirement ou séparément par la commission.</p><p>Pendant la durée de la procédure de conciliation, aucune mesure de fermeture d'établissement ou de cessation du travail ne pourra intervenir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3006430,
                "title": "Dépôt aux prud'hommes",
                "id": "KALISCTA000005743637",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811703",
                    "cid": "KALIARTI000005811703",
                    "num": "70",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte de la présente convention (clauses générales, spéciales et annexes) sera déposé au secrétariat du conseil des prud'hommes de la Seine, conformément à l'article 31 d du livre Ier du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3049379,
                "title": "Adhésion",
                "id": "KALISCTA000005743638",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811705",
                    "cid": "KALIARTI000005811705",
                    "num": "71",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article 31 c du code du travail, toute organisation syndicale ou toute entreprise qui n'est pas partie au présent accord pourra y adhérer ultérieurement. L'adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de l'accord aura été effectué.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Rectificatif au Bulletin officiel n° 2010-15 du 8 mai 2010 relatif à l'accord du 9 juin 2009",
            "id": "KALITEXT000027223203"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027223206",
                "cid": "KALIARTI000027223206",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Page 67 :<br/>Au lieu de :</p><p><br/>Brochure n° 3041<br/>Convention collective nationale<br/>IDCC : 158. – TRAVAIL MÉCANIQUE DU BOIS, DES SCIERIES, DU NÉGOCE ET DE L'IMPORTATION DES BOIS<br/>Brochure n° 3287<br/>Convention collective nationale<br/>IDCC : 1947. – NÉGOCE DE BOIS D'ŒUVRE ET PRODUITS DÉRIVÉS</p><p><br/>Lire :</p><p><br/>Brochure n° 3041<br/>Convention collective nationale<br/>IDCC : 158. – TRAVAIL MÉCANIQUE DU BOIS, DES SCIERIES, DU NÉGOCE ET DE L'IMPORTATION DES BOIS</p><p><br/>L'accord du 9 juin 2009 relatif à la négociation collective n'est pas rattaché à la convention collective nationale n° 3287, idcc 1947.<br/>La FNB n'est pas signataire de l'accord du 9 juin 2009.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027223210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021180932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021180956"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020687127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020283294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020211183"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663771"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663773"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663775"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant \"ouvriers\" à la convention collective du 28 novembre 1955",
            "id": "KALITEXT000005663735"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification professionnelle",
                "id": "KALISCTA000005708069",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811564",
                    "cid": "KALIARTI000005811564",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour chacune des branches d'activité relevant de la présente convention, les classifications dans les catégories professionnelles se feront conformément aux décisions ministérielles de classification professionnelle (Parodi).<p></p><p></p>   Une prime d'outillage sera versée aux ouvriers qui fourniront de l'outillage particulier à leur métier.<p></p><p></p>   Il est entendu que l'application de cette classification ne pourra être en aucun cas une cause de diminution des rémunérations horaires totales pratiquées dans les entreprises avant l'application de la convention.<p></p><p></p>   Sous réserve de l'interdiction légale d'occuper des femmes ou des enfants à certains emplois, cette classification est applicable aussi bien au personnel féminin que masculin.<p></p><p></p>   Tout ouvrier occupé de façon courante à des travaux relevant de plusieurs catégories professionnelles bénéficiera de la classification prévue pour la catégorie la plus élevée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005708070",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811565",
                    "cid": "KALIARTI000005811565",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai définie à l'article 39 des clauses générales est fixée à 5 jours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délai-congé",
                "id": "KALISCTA000005708071",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811566",
                    "cid": "KALIARTI000005811566",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La durée du délai-congé réciproque définie à l'article 41 des clauses générales est fixée à 1 semaine.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification des conditions de travail - Mutations",
                "id": "KALISCTA000005708072",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811567",
                    "cid": "KALIARTI000005811567",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ouvrier qui, temporairement, exécute des travaux correspondant à une classification supérieure à la sienne bénéficiera, proportionnellement au temps passé, du salaire minimum de l'emploi auquel correspondent les travaux ainsi exécutés.<p></p><p></p>   L'ouvrier qui exécute exceptionnellement, sur ordre de la direction, soit en renfort, soit pour un motif d'urgence, des travaux correspondant à une catégorie inférieure à sa classification conserve la garantie de son salaire effectif habituel.<p></p><p></p>   Tout ouvrier occupé de façon courante à des travaux relevant de plusieurs catégories professionnelles bénéficiera des salaires et des avantages prévus pour la catégorie la plus élevée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travaux particuliers ou insalubres",
                "id": "KALISCTA000005708073",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Fourniture de vêtements de protection",
                    "id": "KALISCTA000005743576",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811568",
                        "cid": "KALIARTI000005811568",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans le cas où les ouvriers sont appelés à effectuer des travaux nécessitant une protection complémentaire entraînant pour les intéressés des frais exceptionnels de vêtements, l'employeur mettra à la disposition des travailleurs des vêtements et accessoires tels que tabliers, gants, bottes, imperméables, etc.<p></p><p></p>   La nomenclature des travaux en cause et la nature des protections seront fixées par les avenants de spécialités.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Nettoyage, entretien des vêtements",
                    "id": "KALISCTA000005743577",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811569",
                        "cid": "KALIARTI000005811569",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'entretien et le nettoyage des vêtements de protection seront soit assurés par l'entreprise, soit effectués par l'ouvrier intéressé.<p></p><p></p>   Dans ce dernier cas, il sera attribué une indemnité correspondant à cet entretien et nettoyage.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Salissures permanentes",
                    "id": "KALISCTA000005743578",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811570",
                        "cid": "KALIARTI000005811570",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   Une indemnité permanente horaire sera attribuée pour salissures aux emplois définis par les avenants particuliers.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Salissures exceptionnelles",
                    "id": "KALISCTA000005743579",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811571",
                        "cid": "KALIARTI000005811571",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les travaux exceptionnels et temporaires, tels que nettoyage de chaudières, égouts, certains séchoirs, etc., donneront droit à une indemnité compensatrice de la salissure et de l'insalubrité du travail dont le montant sera fixé par entreprise.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail continu ou par poste",
                "id": "KALISCTA000005708074",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "(Individuel ou par équipe)",
                    "id": "KALISCTA000005743580",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811572",
                        "cid": "KALIARTI000005811572",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p>En dehors de l'horaire normal, comportant 2 demi-journées de travail séparées par le temps d'arrêt pour le repas de midi, le travail peut s'effectuer de façon continue ou par postes dans l'ensemble ou une partie de l'usine.</p><p>Dans le cas d'organisation du travail continu ou par postes :</p><p>Un tableau nominatif des équipes sera affiché sur le lieu de travail et tenu constamment à jour pour faciliter le contrôle ;</p><p>Le changement de postes devra normalement s'effectuer chaque semaine.</p><p>Les majorations prévues pour tout dépassement d'une durée hebdomadaire de 40 heures seront applicables à cette répartition du travail.</p><p>D'autre part, si des équipes sont amenées à travailler un jour non ouvrable, elle auront droit aux majorations prévues à l'article 55 de la convention.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811573",
                        "cid": "KALIARTI000005811573",
                        "num": "10",
                        "intOrdre": 85898,
                        "content": "<p>Chaque salarié aura droit :</p><p>A un repos de 1/2 heure destiné à lui permettre de prendre un casse-croûte ; ce repos sera considéré comme temps de travail et rémunéré en conséquence ;</p><p>A une indemnité dite \" de panier \" correspondant à :</p><p>- 60 % de la rémunération horaire minimum obligatoire pour les postes de jour ;</p><p>- 125 % de la rémunération horaire minimum obligatoire pour les postes de nuit.</p><p>A une majoration de 15 % du salaire effectif :</p><p>- pour la totalité des heures du poste encadrant minuit ;</p><p>- pour toutes les heures avant 5 heures ou après 22 heures lorsque l'horaire habituel du poste les oblige à travailler avant ou après ces heures.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dépassement exceptionnel de l'horaire journalier",
                "id": "KALISCTA000005708075",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811575",
                    "cid": "KALIARTI000005811575",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les heures effectuées au-dessus de 10 heures par jour (dérogations exclues) et qui pourraient être exceptionnellement faites seront également majorées de 15 %.</p><p>Cette majoration s'ajoute, s'il y a lieu, aux majorations d'heures supplémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnisation de jours fériés",
                "id": "KALISCTA000005708076",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811576",
                    "cid": "KALIARTI000005811576",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>A partir du 1er juin 1968, tous les jours fériés légaux sur le plan national seront payés dans les conditions suivantes :</p><p>Après 3 mois d'ancienneté dans l'entreprise, l'ouvrier perdant une journée de travail total ou partielle du fait du chômage d'un jour férié, autre que le 1er mai, tombant un jour habituellement travaillé dans l'entreprise, en totalité ou partiellement, recevra une indemnité égale à la somme qu'il aurait reçue s'il avait travaillé.</p><p>Le chômage du jour férié ne pourra avoir pour effet de réduire l'horaire hebdomadaire pris en considération pour le calcul des heures supplémentaires.</p><p>Lorsque les jours fériés tombent au cours de la période de congés payés, leur indemnisation s'ajoute à celle des congés.</p><p>Sauf accord contraire, l'indemnité ne sera versée que si le salarié a accompli normalement à la fois la dernière journée de travail précédant le jour férié et la première journée de travail suivant ledit jour férié.</p><p>Lorsque la direction aura recours à la récupération dudit jour férié, les ouvriers absents lors de la récupération perdront le bénéfice de l'indemnisation du premier jour férié suivant cette récupération. La présente disposition ne sera toutefois applicable que si la récupération a été annoncée au plus tard la veille du jour férié et si elle a eu effectivement lieu dans les 3 mois suivant le jour férié. Elle ne sera pas non plus appliquée lorsque l'absence de l'ouvrier a été autorisée, lorsqu'elle résulte de maladie ou d'accident du travail, ou lorsqu'elle est due à un cas fortuit dûment constaté et porté dès que possible à la connaissance de l'employeur, tel qu'incendie du domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou descendant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Additif du 12 juin 1968 étendu par arrêté du 31 janvier 1969 JONC 12 février 1969."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Indemnité de congédiement",
                "id": "KALISCTA000005708077",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811577",
                    "cid": "KALIARTI000005811577",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Une indemnité de congédiement sera accordée aux ouvriers licenciés dans les conditions suivantes :</p><p>1° Cas individuel (sauf pour faute grave ou assimilée) :</p><p>Après 2 ans et jusqu'à 15 ans de présence : minimum de 6 heures de salaire par an ;</p><p>De 15 à 25 ans de présence : minimum de 8 heures de salaire par an (avec plafond de 170 heures).</p><p></p><p>2° Cas collectif :</p><p>En cas de licenciement collectif pour réduction d'activité ou manque de travail affectant l'ensemble de l'entreprise, de l'atelier ou de la section, les indemnités correspondront à la moitié de celles prévues au premier cas.</p><p>Dans les 2 cas ci-dessus, le temps de présence ne comptera que jusqu'à l'âge de 65 ans.</p><p>Le préavis en cas de licenciement collectif sera de 2 semaines.</p><p>Dans les 2 cas ci-dessus, la base de salaire horaire à prendre en considération pour ces indemnités sera celle qu'aurait perçue l'ouvrier s'il avait continué à travailler.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Additif n° 2 du 5 octobre 1971 à l'accord de mensualisation (scieries)",
            "id": "KALITEXT000005663739"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "TITRE Ier : CHAMP D'APPLICATION",
                "id": "KALISCTA000005708078",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811578",
                    "cid": "KALIARTI000005811578",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord de mensualisation s'applique aux ouvriers de scierie, selon les définitions de l'article 1er de la convention collective nationale du travail mécanique du bois, des scieries, du négoce et de l'importation des bois du 28 novembre 1955.<p></p><p></p>   Il ne s'applique pas, dans les zones de la forêt de Gascogne, aux entreprises dont l'activité principale est consacrée au travail du pin maritime et qui relèvent de la convention particulière de la forêt de Gascogne.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811579",
                    "cid": "KALIARTI000005811579",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le statut d'ouvrier mensualisé constitue, pour l'ouvrier qui en bénéficie, une novation de son contrat de travail. Il reste cependant régi par la convention collective nationale susvisée pour toutes les dispositions qui ne seraient pas contraires aux clauses faisant l'objet du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "TITRE II : DATE D'APPLICATION",
                "id": "KALISCTA000005708079",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811580",
                    "cid": "KALIARTI000005811580",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Seront admis au statut d'ouvrier mensualisé tous les ouvriers de l'entreprise ayant :</p><p>A compter du 1er janvier 1972 une ancienneté de 3 ans révolus ;</p><p>A compter du 1er janvier 1974 une ancienneté de 2 ans révolus ;</p><p>A compter du 1er janvier 1976 une ancienneté de 1 an révolu.</p><p>L'admission interviendra le premier jour de l'année civile qui suit celle au cours de laquelle l'ancienneté requise a été obtenue.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "TITRE III : REMUNERATION",
                "id": "KALISCTA000005708080",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811581",
                    "cid": "KALIARTI000005811581",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La rémunération mensuelle sera calculée sur la base de 174 heures correspondant à un horaire de 40 heures par semaine effectivement exécuté.</p><p>Le montant de cette rémunération sera déterminé en multipliant le taux horaire du salaire effectif de l'ouvrier par 174 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811582",
                    "cid": "KALIARTI000005811582",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p>A ce salaire s'ajouteront :</p><p>1° La rémunération des heures supplémentaires effectuées au-delà de 40 heures par semaine avec les majorations correspondantes, conformément aux dispositions légales en vigueur ;</p><p>2° Les diverses majorations, primes et indemnités prévues par la convention collective ou le présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811583",
                    "cid": "KALIARTI000005811583",
                    "num": "6",
                    "intOrdre": 128847,
                    "content": "<p>Dans le cas où, par suite d'une ou plusieurs absences, l'horaire mensuel défini à l'article 4 serait inférieur à 174 heures, les heures normales non effectuées feront l'objet d'un abattement égal au salaire de chacune d'elles, soit 1/174 du salaire mensuel de base, à l'exception des heures dont l'indemnisation est prévue par la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811584",
                    "cid": "KALIARTI000005811584",
                    "num": "7",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les bénéficiaires du présent accord seront, en principe, payés une fois par mois.<p></p><p></p>   Des acomptes seront versés à ceux qui en feront la demande.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "TITRE IV : JOURS FERIES",
                "id": "KALISCTA000005708081",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811585",
                    "cid": "KALIARTI000005811585",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le régime de rémunération défini au titre III inclut le paiement des jours fériés légaux tombant un jour habituellement travaillé, lorsque l'ouvrier mensualisé aura travaillé la journée de travail qui précède le jour férié et la journée de travail qui le suit.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "TITRE V : DEFINITION DE L'ANCIENNETE",
                "id": "KALISCTA000005708082",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811587",
                    "cid": "KALIARTI000005811587",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Sont considérés comme temps de présence pour le calcul de l'ancienneté :</p><p>Le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;</p><p>Le temps passé dans une autre entreprise ressortissant du présent accord de mensualisation, lorsque la mutation a eu lieu sur les instructions du premier employeur et avec l'accord du deuxième ;</p><p>Les périodes militaires de réserve ;</p><p>Les interruptions pour congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ;</p><p>Les interruptions pour maladie ou pour longue maladie dans la limite maximum de 1 an, pour accident ou maternité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811588",
                    "cid": "KALIARTI000005811588",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p>Les périodes de travail antérieures au départ pour le service militaire seront prises en considération pour la définition de l'ancienneté.</p><p>Il en est de même de la durée du service militaire, à la double condition qu'il ait été limité à sa durée normale et obligatoire et que la durée des services dans l'entreprise avant le départ aux armées ait été de 1 an au moins.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811589",
                    "cid": "KALIARTI000005811589",
                    "num": "11",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les différentes périodes passées dans l'entreprise se cumulent pour déterminer l'ancienneté en cas de réintégration, sous réserve que le salarié n'ait pas été licencié pour faute grave ou insuffisance professionnelle ou qu'il n'ait pas démissionné.<p></p><p></p>   Le temps passé sous les drapeaux par l'ouvrier qui n'aura pas été réintégré comptera pour l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "TITRE VI : INDEMNITES POUR MALADIES OU ACCIDENTS",
                "id": "KALISCTA000005708083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811590",
                    "cid": "KALIARTI000005811590",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de maladie ou d'accident dûment constaté par un certificat et donnant droit aux prestations en espèces soit au titre de l'assurance maladie, à l'exclusion des cures thermales, soit au titre de l'accident du travail, les ouvriers mensualisés recevront une indemnisation dont sera déduit le montant des indemnités journalières versées par les organismes de sécurité sociale et des indemnités versées par un régime de prévoyance (si les employeurs participent au régime de prévoyance, l'indemnisation assurée par ceux-ci ne sera prise en considération que pour la seule quotité correspondant au versement patronal), à la condition que l'arrêt soit pris en charge par la sécurité sociale et soigné sur le territoire de la métropole ou des pays de la Communauté économique européenne et que le certificat médical soit adressé sous huitaine, sauf cas de force majeure.<p></p><p></p>   Seront également déduites les indemnités pour pertes de salaires éventuellement versées par les responsables de l'accident ou leurs assurances.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811591",
                    "cid": "KALIARTI000005811591",
                    "num": "13",
                    "intOrdre": 85898,
                    "content": "<p>L'indemnisation sera, sous les réserves ci-dessus, calculée dans les conditions ci-après :</p><p>Après 1 an de présence : 75 jours à 80 % des salaires effectifs ;</p><p>Après 3 ans de présence : 90  jours à 80 % des salaires effectifs.</p><p>Toutefois, pour les salariés ayant 3 enfants ou plus à charge, au sens de l'article L. 285 du code de la sécurité sociale, cette indemnisation est portée à 100 % des salaires effectifs à partir du 31<sup>e </sup>jour qui suit le point de départ de l'incapacité de travail.</p><p>Les salaires à prendre en considération sont les salaires correspondant à l'horaire pratiqué pendant l'absence dans l'établissement ou partie de l'établissement, sous réserve que cette absence n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811592",
                    "cid": "KALIARTI000005811592",
                    "num": "14",
                    "intOrdre": 128847,
                    "content": "<p>L'indemnité est accordée, lors de chaque indisponibilité, à partir du 4<sup>e</sup>  jour qui suit le point de départ de l'incapacité de travail et est due pour chaque jour ouvrable ou non.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811593",
                    "cid": "KALIARTI000005811593",
                    "num": "15",
                    "intOrdre": 171796,
                    "content": "<p></p>   Si plusieurs congés de maladie ou d'accident sont accordés à un ouvrier au cours d'une même année civile, la durée d'indemnisation ne peut excéder, au total, celle des périodes fixées ci-dessus.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811594",
                    "cid": "KALIARTI000005811594",
                    "num": "16",
                    "intOrdre": 214745,
                    "content": "<p></p>   Il n'y a pas de délai de carence en cas d'absence pour accident de travail ou de maladie professionnelle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811595",
                    "cid": "KALIARTI000005811595",
                    "num": "17",
                    "intOrdre": 257694,
                    "content": "<p></p>   Si un travailleur qui n'a pas l'ancienneté voulue pour bénéficier des dispositions du présent titre acquiert cette ancienneté pendant qu'il est absent pour maladie ou accident, il lui sera fait application desdites dispositions pour la période d'indemnisation restant à courir.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "TITRE VII : PREAVIS DE LICENCIEMENT",
                "id": "KALISCTA000005708084",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préavis",
                    "id": "KALISCTA000005743581",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811596",
                        "cid": "KALIARTI000005811596",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p>En cas de démission du salarié, la durée du préavis est fixée à 2 semaines.</p><p>En cas de congédiement par l'employeur, sauf en cas de faute grave du salarié, il sera fait application de l'ordonnance du 13 juillet 1967.</p><p>Dans le cas d'inobservation du préavis par l'employeur ou l'ouvrier, la partie qui n'observera pas le préavis devra à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sur la base de l'horaire hebdomadaire pratiqué pendant la durée du préavis.</p><p>Lorsque la moitié du délai-congé aura été exécutée, l'ouvrier licencié qui se trouverait dans l'obligation d'occuper un nouvel emploi pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai-congé sans avoir à payer l'indemnité pour inobservation de ce délai. Avant que la moitié de la période de préavis ne soit écoulée, l'ouvrier congédié pourra, en accord avec son employeur, quitter l'établissement dans les mêmes conditions pour occuper un nouvel emploi.</p><p>Dans ce cas, l'employeur n'est tenu à payer l'indemnité de préavis que pour le temps accompli par l'ouvrier congédié.</p><p>Pendant la période de préavis, les ouvriers sont autorisés à s'absenter pendant 2 heures par jour pour recherche d'emploi. Dans la mesure où les recherches de l'ouvrier le postulent, l'intéressé pourra, en accord avec son employeur, bloquer tout ou partie de ces heures avant l'expiration du délai de prévenance. L'ouvrier ayant trouvé un emploi ne peut se prévaloir des présentes dispositions à partir du moment où il a trouvé cet emploi.</p><p>Les absences pour recherche d'emploi en période de préavis ne donnent pas lieu à réduction de salaire pour les ouvriers licenciés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811597",
                    "cid": "KALIARTI000005811597",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p>Il sera fait application aux ouvriers mensualisés des dispositions légales ou bien, sauf dans le cas de congédiement pour faute grave, des dispositions ci-dessous, sil elles sont plus avantageuses pour les intéressés :</p><p>A partir de 6 années de présence continue dans l'entreprise, un cinquième de mois pour chacune des 10 premières années d'ancienneté ;</p><p>A partir de 11 ans et jusqu'à 25 ans d'ancienneté, 1/10 de mois.</p><p>Dans les deux cas ci-dessus, le temps de présence ne comptera que jusqu'à l'âge de 65 ans et la rémunération mensuelle qui sert à l'indemnité est la rémunération mensuelle effective moyenne des 3 derniers mois (1).</p><p>En cas de licenciements collectifs résultant de la conjoncture économique, les indemnités correspondront à la moitié des indemnités prévues ci-dessus (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 12 avril 1972, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "TITRE VIII : PRIME D'ANCIENNETE",
                "id": "KALISCTA000005708085",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005811598",
                    "cid": "KALIARTI000005811598",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Il est versé aux bénéficiaires du présent accord une prime d'ancienneté s'ajoutant à leur rémunération mensuelle.</p><p>Cette prime est calculée en appliquant au salaire minimum de la catégorie de l'intéressé (base 40 heures de travail par semaine) un taux déterminé comme suit :</p><table border='1'><tbody><tr><td rowSpan='2'><p align='center'>Ancienneté </p></td><td colSpan='3'><p align='center'>Taux de la prime en pourcentage du salaire minimum </p></td></tr><tr><td><p align='center'>1er janvier 1972</p></td><td><p align='center'>1er janvier 1973</p></td><td><p align='center'>1er janvier 1974 </p></td></tr><tr><td><p align='center'>3 ans</p></td><td><p align='center'>1</p></td><td><p align='center'>1,5</p></td><td><p align='center'>2</p></td></tr><tr><td><p align='center'>6 ans</p></td><td><p align='center'>2</p></td><td><p align='center'>3</p></td><td><p align='center'>4,5</p></td></tr><tr><td><p align='center'>9 ans</p></td><td><p align='center'>3</p></td><td><p align='center'>4,5</p></td><td><p align='center'>6,5</p></td></tr><tr><td><p align='center'>12 ans</p></td><td><p align='center'>4</p></td><td><p align='center'>6</p></td><td><p align='center'>9</p></td></tr><tr><td><p align='center'>15 ans</p></td><td><p align='center'>5</p></td><td><p align='center'>7,5</p></td><td><p align='center'>12</p></td></tr></tbody></table><p>La prime d'ancienneté devra figurer à part sur le bulletin de paie.</p><p>Les jours d'absence autres que pour maladie et accident entraîneront une réduction prorata temporis de la prime d'ancienneté.</p><p>En cas de maladie ou d'accident, la prime d'ancienneté n'est acquise que pendant la période d'indemnisation prévue à l'article 13.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663745"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663801"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663815"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663795"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663868"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I classification des emplois dans les industries du bois, personnel ouvrier dans certains secteurs du travail mécanique du bois Accord du 16 octobre 1987",
            "id": "KALITEXT000005663836"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classifications professionnelles",
                "id": "KALISCTA000005708181",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Personnel ouvrier",
                    "id": "KALISCTA000005743652",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005811879",
                        "cid": "KALIARTI000005811879",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p align='center'>NIVEAU I</p><p>Personnel effectuant des travaux élémentaires</p><p>Travaux d'exécution facile, immédiatement reproductibles après simple démonstration, sans mise en jeu de connaissances particulières.</p><p>AB. - Sans participation directe à la production.</p><p>AB. - Sans travail autonome sur machine de transformation du produit.</p><p></p><p align='center'>NIVEAU II</p><p>Personnel effectuant des travaux simples</p><p>Travaux sans difficulté particulière dont l'exécution requiert un temps d'adaptation minimum, par habitude ou apprentissage et selon des consignes fixant la nature du travail à réaliser.</p><p>C. - Sans incidence sur la qualité du produit : notamment par l'utilisation de machine de transformation préréglée et de maniement simple.</p><p>D. - Où l'attention et l'intervention de l'opérateur sont nécessaires à l'obtention de la qualité requise du produit.</p><p></p><p align='center'>NIVEAU III</p><p>Personnel effectuant des travaux combinés</p><p>Travaux constitués par l'enchaînement de différents travaux simples selon un mode opératoire détaillé.</p><p>E. - Requérant des connaissances usuelles de calcul et de lecture.</p><p>F. - Nécessitant des connaissances techniques.</p><p>G. - Autonome dans le choix des meilleures solutions de réalisation.</p><p></p><p align='center'>NIVEAU IV</p><p>Personnel effectuant ou pouvant effectuer des travaux complexes</p><p>Travaux mettant en application des connaissances professionnelles et requérant une dextérité ou une pratique suffisante pour respecter les normes de qualité, au besoin par un réglage continu sur la machine.</p><p>H. - Dont il définit le mode opératoire.</p><p>I. - Dans tous les domaines de sa spécialité ou ayant des effets sur la distribution du travail dans un atelier.</p><p>J. - Et délicats - supposent une parfaite maîtrise des données professionnelle ou associant diverses techniques parfaitement maîtrisées.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663838"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663880"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663918"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663922"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663926"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663898"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663946"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663956"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663958"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant à l'accord FIMO et FCOS du 27 avril 2000 Avenant n° 1 du 6 juillet 2000",
            "id": "KALITEXT000005663962"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005708306",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812122",
                    "cid": "KALIARTI000005812122",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord s'applique aux entreprises relevant des activités suivantes :<p></p><p></p><p></p>   Référence NAPE<p></p><p></p>   Importation de bois pour les entreprises ou établissements dont l'activité principale d'approvisionnement résulte de l'achat à l'importation, ou sur les marchés internationaux ; lesdites opérations étant supérieures à 50 % des achats totaux de bois et dérivés du bois : 5907 <p></p><p></p>   - scieries relevant du régime de travail du ministère du travail : 4801 <p></p><p></p>   - parquets, moulures, baguettes : 4803 <p></p><p></p>   - bois de placages, placages tranchés et déroulés : 4804 <p></p><p></p>   - production de charbon de bois : -<p></p><p></p>   - panneaux de fibragglo : 4804 <p></p><p></p>   - poteaux, traverses, bois injectés : 4804 <p></p><p></p>   - application de traitements des bois : 4804 <p></p><p></p>   - emballages en bois (caisses, tonnelleries, emballeurs) : 4805 <p></p><p></p>   - emballages légers en bois, y compris les boîtes à fromages : 4805 <p></p><p></p>   - palettes : 4805 <p></p><p></p>   - tourets : 4805 <p></p><p></p>   - objets divers en bois (matériel industriel, agricole et ménager en bois, bois multiplis multiformes) : 4807 <p></p><p></p>   - fibre de bois : 4807 <p></p><p></p>   - farine de bois : 4807 <p></p><p></p>   - articles de sport, à l'exclusion des ballons, matériel divers pour sports nautiques, matériels de camping : 5402 <p></p><p></p>   - articles de pêche (pour les cannes et lignes) : 5402 <p></p><p></p>   - fabrication d'articles en liège : 5408 <p></p><p></p>   - commerce de gros de liège et articles en liège : 5907 <p></p><p></p>   - commerce de détail de liège et articles en liège : 6422 <p></p><p></p>   A l'exception des entreprises dont l'activité principale est consacrée au pin maritime dans les zones de la forêt de Gascogne.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contenu des formations des conducteurs routiers",
                "id": "KALISCTA000005708307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812123",
                    "cid": "KALIARTI000005812123",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires du présent avenant ont convenu de définir le contenu des référentiels relatifs à la formation initiale minimale obligatoire (FIMO) et à la formation continue obligatoire de sécurité (FCOS) pour les salariés concernés par le présent accord.<p></p><p></p>   Elles ont décidé à ce titre que les programmes des formations devront respecter les contenus fixés aux articles 3 et 4 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contenu du programme de la formation initiale minimale obligatoire",
                "id": "KALISCTA000005708308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812124",
                    "cid": "KALIARTI000005812124",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Le programme de la formation initiale minimale obligatoire prévue par l'accord du 27 avril 2000 porte sur les thèmes ci-après énumérés :</p><p align='center'>THÈME 1</p><p align='center'>Perfectionnement à la conduite professionnelle axé sur les règles de sécurité</p><p>Objectif</p><p>Utiliser rationnellement le véhicule en fonction de ses caractéristiques techniques, de son chargement, du profil de la route et de l'environnement.</p><p>Eléments de contenu</p><p>Caractéristiques techniques :</p><p>- la chaîne cinématique ;</p><p>- les courbes de couple, de puissance, de consommation spécifique d'un moteur ;</p><p>- la zone d'utilisation optimum du compte-tours ;</p><p>- les diagrammes de recouvrement de rapports de boîtes de vitesses.</p><p>Freinage, ABR, ralentisseurs, limiteur de vitesse :</p><p>- les principes de fonctionnement du circuit de freinage pneumatique, de l'ABR, des ralentisseurs et du limiteur de vitesse ;</p><p>- spécificités du circuit de freinage oléopneumatique ;</p><p>- les limites d'utilisation des freins et des ralentisseurs ;</p><p>- utilisation combinée freins et ralentisseur ;</p><p>- recherche du meilleur compromis vitesse, rapport de boîte, utilisation des moyens de ralentissement et de freinage lors des descentes ;</p><p>- les vérifications et les contrôles qui incombent au conducteur ;</p><p>- attitude à adopter en cas de défaillance.</p><p>Chargement :</p><p>- forces s'appliquant aux véhicules en mouvement ;</p><p>- utilisation des rapports de boîte de vitesses en fonction de la charge du véhicule et du profil de la route.</p><p>Environnement :</p><p>- anticipation dans la conduite :</p><p>- prise en compte des intentions des autres usagers ;</p><p>- utilisation de l'inertie du véhicule ;</p><p>- itinéraires accidentés ;</p><p>- conduite de nuit.</p><p>Manoeuvres professionnelles :</p><p>- repérage des obstacles ;</p><p>- préparation de la manoeuvre ;</p><p>- visibilité, angles morts ;</p><p>- comportement et sécurité dans la manoeuvre ;</p><p>- réalisation de manoeuvres professionnelles.</p><p align='center'>THÈME 2</p><p>Principes ergonomiques :</p><p>- gestes et postures à risques ;</p><p>- position du corps dans l'espace ;</p><p>- importance du travail des muscles ;</p><p>- postures et coordination des gestes ;</p><p>- exercices de manutention ;</p><p>- protections individuelles.</p><p>Prévision des accidents du travail en circulation :</p><p>- attitude et vigilance du conducteur ;</p><p>- entretien du véhicule ;</p><p>- infrastructure et intempéries ;</p><p>- manoeuvres, arrêt, stationnement.</p><p align='center'>THÈME 3</p><p>Réglementation des transports et activités auxiliaires :</p><p>- titres d'exploitation transport ;</p><p>- obligation des contrats types de transport de marchandises ;</p><p>- rédaction des documents matérialisant le contrat de transport ;</p><p>- franchissement des frontières et autorisations de transport communautaire ;</p><p>- titres d'exploitation location ;</p><p>- contrats de location de véhicules avec conducteur ;</p><p>- documents particuliers d'accompagnement de la marchandise.</p><p>Réglementations sociales dans le transport des marchandises :</p><p>- durées maximales de travail spécifiques aux transports ;</p><p>- réglementation sociale européenne des temps de conduite et de repos ;</p><p>- manipulation du sélecteur du chronotachygraphe ;</p><p>- utilisation du chronotachygraphe et des feuilles d'enregistrement ;</p><p>- sanctions en cas de non-utilisation, de mauvaise utilisation ou de falsification.</p><p align='center'>THÈME 4</p><p>Hygiène de vie :</p><p>- choix de l'alimentation ;</p><p>- effets de l'alcool, des médicaments, du tabac ;</p><p>- symptômes, causes, effets de la fatigue et du stress.</p><p>Respect des autres usagers :</p><p>- structure et organisation de la sécurité routière ;</p><p>- facteurs d'accidents de la route ;</p><p>- facteurs aggravant concernant les véhicules lourds ;</p><p>- spécificité des autres usagers (piétons, véhicules lents, véhicules légers, deux roues) ;</p><p>- mesures prises en faveur de la sécurité routière ;</p><p>- permis à points.</p><p align='center'>THÈME 5</p><p>Chargement :</p><p>- la charge utile d'un volume ou d'un ensemble ;</p><p>- le volume utile ;</p><p>- plan de chargement, incompatibilités ;</p><p>- répartition du chargement, les conséquences de la surcharge à l'essieu ;</p><p>- stabilité du véhicule et centre de gravité ;</p><p>- type d'emballage et support de charge ;</p><p>- manipulation du hayon élévateur.</p><p>Arrimage :</p><p>- principales catégories de marchandises nécessitant un arrimage ;</p><p>- techniques de calage et d'arrimage ;</p><p>- utilisation de sangles d'arrimage ;</p><p>- vérification des dispositifs d'arrimage.</p><p align='center'>THÈME 6</p><p>Aspects économiques :</p><p>- transport routier par rapport aux autres secteurs économiques ;</p><p>- différentes activités du transport routier (pour compte d'autrui, pour compte propre, activités auxiliaires du transport) ;</p><p>- différentes spécialisations du transport (citerne, température dirigée).</p><p>Aspects sociaux :</p><p>- présentation de l'accord de branche ;</p><p>- formation initiale et continue des conducteurs.</p><p align='center'>THÈME 7</p><p>Entreprise et qualité :</p><p>- l'entreprise et son environnement ;</p><p>- conséquences d'un litige sur le plan commercial et financier.</p><p>Attitude du conducteur et image de marque :</p><p>- importance pour l'entreprise de la qualité de prestation du conducteur ;</p><p>- différents rôles du conducteur ;</p><p>- différents interlocuteurs du conducteur au sein de l'entreprise ;</p><p>- aspects relationnels.</p><p>Organisation du travail :</p><p>- organisation des tournées ;</p><p>- organisation du chargement.</p><p align='center'>THÈME 8</p><p>- caractéristiques générales des matières dangereuses ;</p><p>- réglementation du transport de matières dangereuses ;</p><p>- différents conditionnements ;</p><p>- incomptabilités de chargement ;</p><p>- règles de circulation s'appliquant aux véhicules transportant des matières dangereuses ;</p><p>- intervention en cas d'incident ou d'accident.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Contenu du programme de la formation continue obligatoire de sécurité",
                "id": "KALISCTA000005708309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812125",
                    "cid": "KALIARTI000005812125",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Le programme de la formation continue obligatoire de sécurité prévue par l'accord du 27 avril 2000 porte sur les séquences définies ci-dessous et sur les thèmes ci-après énumérés :</p><p>Organisation de la formation continue obligatoire de sécurité</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='307' vAlign='top'><p>THÈMES</p></td><td width='307' vAlign='top'><p align='center'>Durée</p></td></tr><tr><td width='307' vAlign='top'><p>1. Accueil :</p><p>Bilan des connaissances :</p><p>- réglementation et sécurité routière ;</p><p>- techniques et comportement en conduite</p></td><td width='307' vAlign='top'><p align='center'>2 heures</p></td></tr><tr><td width='307' vAlign='top'><p>2. Sécurité à l'arrêt. Perfectionnement aux techniques de conduites en situation normale comme en situation difficile (dont conduite individuelle et utilisation de la grue)</p></td><td width='307' vAlign='top'><p align='center'>6 heures <br/>(1 heure)</p></td></tr><tr><td width='307' vAlign='top'><p>3. Actualisation des connaissances de l'ensemble des réglementations du transport, de la circulation et du travail, connaissance et utilisation des dispositifs de contrôle</p></td><td width='307' vAlign='top'><p align='center'>1 heure</p></td></tr><tr><td width='307' vAlign='top'><p>4. Sensibilisation à la sécurité routière et respect des autres usagers</p></td><td width='307' vAlign='top'><p align='center'>4 heures</p></td></tr><tr><td width='307' vAlign='top'><p>Evaluation des acquis et synthèse du stage</p></td><td width='307' vAlign='top'><p align='center'>1 heure</p></td></tr><tr><td width='307' vAlign='top'><p>Total</p></td><td width='307' vAlign='top'><p align='center'>14 heures réparties sur 2 jours</p></td></tr></tbody></table><p align='center'>THÈME I</p><p align='center'>Bilan des techniques du comportement et des connaissances</p><p align='center'>en matière de conduite, réglementations et sécurité routière</p><p>Objectif</p><p>Constater ses points forts et ses points faibles en matière de :</p><p>- technique de conduite ;</p><p>- réglementations spécifiques aux transports ;</p><p>- circulation routière.</p><p>Elément de contenu</p><p>Conduite :</p><p>- observation du comportement et des attitudes du conducteur :</p><p>- observation de la technique de conduite par les relevés :</p><p>- de la consommation ;</p><p>- de la vitesse ;</p><p>- des régimes moteur.</p><p>Réglementations spécifiques du transport :</p><p>- réglementation du transport intérieur ;</p><p>- réglementation du transport dans l'Union européenne ;</p><p>- réglementation européenne relative aux temps de conduite et de repos ;</p><p>- utilisation des dispositifs de contrôle.</p><p>Circulation et sécurité routières :</p><p>- signalisation routière spécifique aux poids lourds ;</p><p>- restrictions et interdictions de circulation ;</p><p>- contrôles et sanctions ;</p><p>- comportement en cas d'accident ;</p><p>- facteurs d'accidents de la route ;</p><p>- spécificité des autres usagers.</p><p align='center'>THÈME 2</p><p align='center'>Perfectionnement aux techniques de conduite en situation normale comme en situation difficile</p><p>Objectif</p><p>Amener le conducteur à modifier par sa technique de conduite, son comportement et ses attitudes en fonction des points constatés lors du bilan.</p><p>Eléments de contenu</p><p>En situation normale :</p><p>- rappel des notions de couple, puissance, consommation spécifique ;</p><p>- utilisation des rapports de boîte de vitesses ;</p><p>- utilisation de l'inertie du véhicule dans la conduite anticipée ;</p><p>- distance de sécurité ;</p><p>- distance de freinage et d'arrêt.</p><p>En situation difficile :</p><p>- lois physiques appliquées aux véhicules en mouvement (centre de gravité, force centrifuge, risques de renversement, adhérence) ;</p><p>- circulation dense, rapide et urbaine ;</p><p>- dépassements ;</p><p>- grandes descentes ;</p><p>- visibilité réduite, utilisation de la signalisation du véhicule ;</p><p>- freinage et dispositif de ralentissements.</p><p align='center'>THÈME 3</p><p align='center'>Actualisation des connaissances de l'ensemble des réglementations du transport,<br/>de la circulation et du travail dans les transports, connaissance et utilisation des dispositifs de contrôle</p><p>Objectifs</p><p>Actualiser les connaissances sur :</p><p>- les réglementations du transport intérieur et du transport dans l'Union européenne ;</p><p>- la réglementation sociale et du travail ;</p><p>- la réglementation européenne relative aux temps de conduite et de repos ;</p><p>- l'utilisation des dispositifs de contrôle.</p><p>Eléments de contenu</p><p>Transports intérieur et intra Union européenne :</p><p>- titres d'exploitation ;</p><p>- contrats de transport ;</p><p>- documents d'accompagnement de la marchandise.</p><p>Réglementation sociale et du travail :</p><p>- règles du droit du travail ;</p><p>- durées maximales du travail spécifiques aux transports.</p><p>Réglementation européenne relative aux temps de conduite et de repos :</p><p>- groupes de temps d'activité et de repos du conducteur ;</p><p>- temps de conduite et de repos.</p><p>Dispositif de contrôle :</p><p>- rédaction de la feuille d'enregistrement ;</p><p>- manipulation du sélecteur du chronotachygraphe ;</p><p>- utilisation du chronotachygraphe ;</p><p>- sanctions en cas de non-utilisation, de mauvaise utilisation ou de falsification.</p><p align='center'>THÈME 4</p><p align='center'>Sensibilisation à la sécurité routière et respect des autres usagers</p><p>Objectifs</p><p>Actualiser les connaissances en matière de règles de circulation et de signalisation routière spécifiques aux poids lourds ;</p><p>Prévenir les accidents de la circulation et attitude en cas d'accident.</p><p>Adopter un comportement intégrant les particularités des autres usagers.</p><p>Eléments de contenu</p><p>Règles de circulation et signalisation routière :</p><p>- signalisation routière ;</p><p>- restrictions et interdictions de circulation ;</p><p>- signalisation du véhicule.</p><p>Prévention des accidents :</p><p>- statistiques des accidents de la route ;</p><p>- facteurs d'accidents de la route ;</p><p>- facteurs aggravants liés aux véhicules lourds ;</p><p>- hygiène de vie, stress, fatigue ;</p><p>- mesures en cas d'accident.</p><p>Particularités des autres usagers :</p><p>- spécificités des autres usagers (véhicules lents, véhicules légers, deux roues, piétons) ;</p><p>- anticipation de leurs comportements ;</p><p>- conduite préventive.</p><p>Evaluation des acquis</p><p>Questionnaire à choix multiple élaboré à partir des contenus abordés pendant la formation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Extension",
                "id": "KALISCTA000005708310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812126",
                    "cid": "KALIARTI000005812126",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Clause de sauvegarde",
                "id": "KALISCTA000005708311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812127",
                    "cid": "KALIARTI000005812127",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord ne peut en aucun cas se cumuler avec des obligations ultérieures d'origine législative, réglementaire ou conventionnelle relatives aux questions qu'il aborde et ayant une incidence directe ou indirecte sur son économie ou son contenu.<p></p><p></p>   Dans cette hypothèse, les partenaires sociaux signataires conviennent de se réunir dans les meilleurs délais afin de procéder au réexamen de ses dispositions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Date d'entrée en vigueur",
                "id": "KALISCTA000005708312",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812129",
                    "cid": "KALIARTI000005812129",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent accord doivent normalement entrer en vigueur à compter du 1er septembre 2000 ; cependant dans l'hypothèse où l'arrêté d'extension de l'accord du 27 avril 2000 et du présent avenant n° 1 ne pourraient être publiés au Journal officiel avant cette date, l'accord du 27 avril 2000 et son avenant n° 1 n'entreront en vigueur qu'à compter du premier jour du mois civil suivant la publication des arrêtés d'extension de ces deux textes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Dépôt",
                "id": "KALISCTA000005708313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812130",
                    "cid": "KALIARTI000005812130",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère de l'emploi et de la solidarité en confiant les démarches aux fédérations d'employeurs signataires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Adhésion",
                "id": "KALISCTA000005708314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812131",
                    "cid": "KALIARTI000005812131",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et modalités prévues à l'article L. 132-9 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "ANNEXE À L'AVENANT N° 1 À L'ACCORD DU 27 AVRIL 2000 ATTESTATION DE FORMATION DÉLIVRÉE PAR L'EMPLOYEUR",
                "id": "KALISCTA000005708315",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812132",
                    "cid": "KALIARTI000005812132",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "Je soussigné, ...<p></p><p></p>    (Nom) (Prénom (s))<p></p><p></p>   (Qualité)<p></p> de la société ...<p></p> sise ...<p></p> atteste que M. ...<p></p><p></p>      (Nom) (Prénom(s))         <p></p> - est employé dans notre société en qualité de ... <p></p> - est titulaire d'une attestation FIMO (ou, à défaut, est réputé répondre aux conditions d'équivalences fixées à l'article 2 du chapitre 2 de l'accord professionnel du 27 avril 2000),<p></p> - est titulaire d'une attestation FCOS valable jusqu'au ...<p></p><p></p>   La présente attestation est délivrée en application et conformément à l'accord professionnel du 27 avril 2000 relatif à la formation des conducteurs dans les entreprises des industries du bois et de l'importation des bois.<p></p><p></p>   Fait à ...,  le ...<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 20 décembre 2001 relatif à l'accord du 27 avril 2000 portant sur la formation des conducteurs ",
            "id": "KALITEXT000005663966"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005708316",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812133",
                    "cid": "KALIARTI000005812133",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord s'applique aux entreprises relevant des activités suivantes :<p></p><p></p> Référence/NAPE<p></p><p></p> ...<p></p><p></p>   Importation de bois pour les entreprises ou établissements dont l'activité principale d'approvisionnement résulte de l'achat à l'importation, ou sur les marchés internationaux ; lesdites opérations étant supérieures à 50 % des achats totaux de bois et dérivés du bois : 5907<p></p><p></p>   Scieries relevant du régime de travail du ministère du travail : 4801 <p></p><p></p>   Parquets, moulures, baguettes : 4803 <p></p><p></p>   Bois de placages, placages tranchés et déroulés : 4804 <p></p><p></p>   Production de charbon de bois : 4804<p></p><p></p>   Panneaux de fibragglos : 4804 <p></p><p></p>   Poteaux, traverses, bois injectés : 4804 <p></p><p></p>   Application de traitement des bois : 4804 <p></p><p></p>   Emballages en bois (caisses, tonnellerie, emballeurs) : 4805 <p></p><p></p>   Emballages légers en bois, boîtes à fromage : 4805 <p></p><p></p>   Palettes : 4805 <p></p><p></p>   Tourets : 4805 <p></p><p></p>   Objets divers en bois (matériel industriel, agricole et ménager en bois, bois multiplis multiformes) : 4807 <p></p><p></p>   Fibres de bois : 4807 <p></p><p></p>   Farine de bois : 4807 <p></p><p></p>   Articles de sport à l'exclusion des ballons, matériels divers pour sports nautiques, matériels de camping : 5402 <p></p><p></p>   Articles de pêche (pour les cannes et lignes) : 5402 <p></p><p></p>   Fabrication d'articles en liège 5408 Commerce de gros de liège et articles en liège : 5907<p></p><p></p>   Commerce de détail de liège et articles en liège : 6422 <p></p><p></p>   à l'exception des entreprises dont l'activité principale est consacrée au pin maritime dans les zones de la forêt de Gascogne.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Attestations de formation",
                "id": "KALISCTA000005708317",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812134",
                    "cid": "KALIARTI000005812134",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Les organisations signataires du présent avenant ont convenu de préciser le contenu des attestations de formation délivrées par l'employeur en application de l'accord du 27 avril 2000 relatif à la formation des conducteurs dans les entreprises des industries du bois et de l'importation des bois.</p><p>Elles ont ainsi retenu 5 modèles correspondant aux différents cas prévus par l'accord visé ci-dessus et qui complètent le modèle d'attestation qui était indiqué initialement en annexe dudit accord. Ces modèles sont ainsi rédigés.</p><p align='center'>Modèle 1 : salarié qui a un diplôme ou une formation</p><p>Recto</p><p></p><p>ATTESTATION DE FORMATION INITIALE MINIMALE OBLIGATOIRE</p><p>pour les conducteurs de véhicules de transport de marchandises</p><p>d'un PTAC supérieur à 7,5 tonnes</p><p></p><p>N° permis de conduire :</p><p>Délivré par la préfecture de :</p><p>Nom :</p><p>Attestation délivrée par : </p><p>Prénom(s) : </p><p>Date de naissance : </p><p>Adresse : </p><p>Titulaire de l'un des diplômes ou titres suivants :</p><p>Centre agréé par décision administrative du : </p><p>- CAP de conducteur routier</p><p>délivré jusqu'à la dernière session de 1991 </p><p>- CAP de conduite routière </p><p>- CFP de conducteur routier</p><p>Nom du responsable du centre de formation agréé : </p><p>- BEP conduite et service dans les transports routiers </p><p>- ou tout autre diplôme de niveau équivalent </p><p>OU</p><p>Date de délivrance de l'attestation de formation : </p><p>- Réussite au test d'évaluation final d'évaluation des compétences acquises</p><p>Cachet et signature : </p><p>Date de début d'activité : </p><p>Signature du titulaire :</p><p>-</p><p>Verso</p><p>SECTEUR TRAVAIL MÉCANIQUE DU BOIS - IMPORTATION DES BOIS</p><p>Accord relatif à la formation des conducteurs</p><p>dans les entreprises des industries du bois</p><p>et de l'importation des bois</p><p>signé le 27 avril 2000</p><p>modifié par avenant n° 1 du 6 juillet 2000</p><p>Arrêt d'extension du 18 avril 2001,</p><p>JO du 28 avril 2001</p><p>-</p><p align='center'>Modèle 2 : salarié déjà en place</p><p>Recto</p><p></p><p>ATTESTATION DE PRÉSENCE EN QUALITÉ DE CONDUCTEUR ROUTIER</p><p>AU 1er MAI 2001</p><p>VALANT ATTESTATION DE FORMATION INITIALE MINIMALE OBLIGATOIRE</p><p>pour les conducteurs de véhicules de transport de marchandises</p><p>d'un PTAC supérieur à 7,5 tonnes</p><p></p><p>N° permis de conduire :</p><p>Délivré par la préfecture de :</p><p>Nom :</p><p>Prénom(s) :</p><p>Date de naissance :</p><p>Adresse :</p><p>Nom de l'entreprise : </p><p>N° siret : APE </p><p>N° employeur : </p><p>Adresse : </p><p>Nom du responsable légal : </p><p>Date de début d'activité :</p><p>Date de délivrance de l'attestation : </p><p>Signature du titulaire : </p><p>Cachet et signature : </p><p>-</p><p>Verso</p><p>SECTEUR TRAVAIL MÉCANIQUE DU BOIS - IMPORTATION DES BOIS</p><p>Accord relatif à la formation des conducteurs</p><p>dans les entreprises des industries du bois</p><p>et de l'importation des bois</p><p>signé le 27 avril 2000</p><p>modifié par avenant n° 1 du 6 juillet 2000</p><p>Arrêt d'extension du 18 avril 2001,</p><p>JO du 28 avril 2001</p><p>-</p><p align='center'>Modèle 3 : salarié ayant une FIMO provenant d'une autre branche</p><p>Recto</p><p></p><p>ATTESTATION DE DÉLIVRANCE D'UNE FIMO</p><p>VALANT ATTESTATION DE FORMATION INITIALE MINIMALE OBLIGATOIRE</p><p>pour les conducteurs de véhicules de transport de marchandises</p><p>d'un PTAC supérieur à 7,5 tonnes</p><p></p><p></p><p>N° permis de conduire :</p><p>Délivré par la préfecture de :</p><p>Informations relatives au salarié : </p><p>Nom :</p><p>Prénom(s) :</p><p>Date de naissance :</p><p>Adresse :</p><p>Nom de l'entreprise : </p><p>N° siret : APE </p><p>N° employeur : </p><p>Adresse : </p><p>Nom du responsable légal : </p><p>Informations relatives à l'expérience du salarié :</p><p>La société .............. représentée par M. ........ atteste, au vu des bulletins de paie, des certificats de travail ou de l'attestation de la qualité de travailleur indépendant et des documents présentés par M. .......... que celui-ci est titulaire d'une attestation de FIMO délivrée en application de dispositions réglementaires ou conventionnelles </p><p>Référence de la FIMO : </p><p>Date de délivrance de l'attestation : </p><p>Cachet et signature : </p><p>-</p><p>Verso</p><p>SECTEUR TRAVAIL MÉCANIQUE DU BOIS - IMPORTATION DES BOIS</p><p>Accord relatif à la formation des conducteurs</p><p>dans les entreprises des industries du bois</p><p>et de l'importation des bois</p><p>signé le 27 avril 2000</p><p>modifié par avenant n° 1 du 6 juillet 2000</p><p>Arrêt d'extension du 18 avril 2001,</p><p>JO du 28 avril 2001</p><p>-</p><p align='center'>Modèle 4 : salarié qui a suivi un contrat d'insertion en alternance</p><p>Recto</p><p></p><p>ATTESTATION DE FORMATION EN ALTERNANCE</p><p>VALANT ATTESTATION DE FORMATION INITIALE MINIMALE OBLIGATOIRE</p><p>pour les conducteurs de véhicules de transport de marchandises</p><p>d'un PTAC supérieur à 7,5 tonnes</p><p></p><p>N° permis de conduire :</p><p>Délivré par la préfecture de :</p><p>Informations relatives au salarié : </p><p>Nom :</p><p>Prénom(s) : </p><p>Date de naissance : </p><p>Adresse : </p><p>Attestation délivrée par : </p><p>Référence du centre de formation : </p><p>Informations relatives à la formation du salarié : Nom du responsable du centre de formation : </p><p>La société............... représentée par M. ............... atteste, au vu de l'attestation délivrée par le centre référencé ci-contre, que M. ............... a bénéficié d'un contrat d'insertion en alternance et a suivi avec succès à ce titre la FIMO prévue par l'accord du 27 avril 2000 </p><p>Date de délivrance de l'attestation : </p><p>Cachet et signature : </p><p>-</p><p>Verso</p><p>SECTEUR TRAVAIL MÉCANIQUE DU BOIS - IMPORTATION DES BOIS</p><p>Accord relatif à la formation des conducteurs</p><p>dans les entreprises des industries du bois</p><p>et de l'importation des bois</p><p>signé le 27 avril 2000</p><p>modifié par avenant n° 1 du 6 juillet 2000</p><p>Arrêt d'extension du 18 avril 2001,</p><p>JO du 28 avril 2001</p><p>-</p><p align='center'>Modèle 5 : salarié qui a suivi une FCOS</p><p>Recto</p><p></p><p>ATTESTATION DE FORMATION CONTINUE OBLIGATOIRE DE SÉCURITÉ</p><p>pour les conducteurs de véhicules de transport de marchandises</p><p>d'un PTAC supérieur à 7,5 tonnes</p><p></p><p>N° permis de conduire :</p><p>Délivré par la préfecture de :</p><p>Nom :</p><p>Prénom(s) : </p><p>Date de naissance : </p><p>Adresse : </p><p>Attestation délivrée par : </p><p>Centre agréé par décision administrative du : </p><p>Signature du titulaire : </p><p>Nom du responsable du centre de formation agréé : </p><p>Date de délivrance de l'attestation de formation : </p><p>Cette attestation est valable 5 ans à compter de la date de délivrance, soit jusqu'au : Cachet et signature : </p><p>-</p><p>Verso</p><p>SECTEUR TRAVAIL MÉCANIQUE DU BOIS - IMPORTATION DES BOIS</p><p>Accord relatif à la formation des conducteurs</p><p>dans les entreprises des industries du bois</p><p>et de l'importation des bois</p><p>signé le 27 avril 2000</p><p>modifié par avenant n° 1 du 6 juillet 2000</p><p>Arrêt d'extension du 18 avril 2001,</p><p>JO du 28 avril 2001</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005708318",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812135",
                    "cid": "KALIARTI000005812135",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent accord entreront en vigueur à compter de la date de sa signature.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Clause de sauvegarde",
                "id": "KALISCTA000005708319",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812136",
                    "cid": "KALIARTI000005812136",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord ne peut en aucun cas se cumuler avec des obligations d'orgine législatives, réglementaires ou conventionnelles dont la teneur aurait une incidence directe sur son contenu.<p></p><p></p>   Dans cette hypothèse, les parties signataires conviennent de se réunir dans les meilleurs délais afin d'examiner les suites à donner aux conditions d'application du présent accord.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dépôt - Adhésion",
                "id": "KALISCTA000005708320",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005812137",
                    "cid": "KALIARTI000005812137",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent d'effectuer le dépôt du présent accord auprès des services compétents du ministère du travail en confiant les démarches aux fédérations d'employeurs signataires.<p></p><p></p>   Toute organisation professionnelle ou syndicale peut adhérer ultérieurement au présent accord dans les conditions et modalités prévues à l'article L. 132-9 du code du travail.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663979"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663985"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663989"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038330590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 25 du 5 avril 2018 à l'accord du 28 avril 1989 sur les classifications, relatif aux salaires minima au 1er juillet 2018",
            "id": "KALITEXT000038201483"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038201486",
                "cid": "KALIARTI000038201486",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord s'applique aux activités suivantes :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Activité</th><th>Référence NAPE</th></tr><tr><td align='center'>Fabrication d'articles en liège</td><td align='center'>5408</td></tr><tr><td align='center'>Commerce de gros de liège et articles en liège</td><td align='center'>5907</td></tr><tr><td align='center'>Commerce de détail de liège et articles en liège</td><td align='center'>6422</td></tr><tr><td align='center'>Scieries relevant du régime de travail du ministère du travail</td><td align='center'>4801</td></tr><tr><td align='center'>Production de charbon de bois</td><td><br/></td></tr><tr><td align='center'>Parquets, moulures, baguettes</td><td align='center'>4803</td></tr><tr><td align='center'>Bois de placages, placages tranchés et déroulés</td><td align='center'>4804</td></tr><tr><td align='center'>Panneaux de fibragglos</td><td align='center'>4804</td></tr><tr><td align='center'>Poteaux, traverses, bois injectés</td><td align='center'>4804</td></tr><tr><td align='center'>Application de traitement des bois</td><td align='center'>4804</td></tr><tr><td align='center'>Emballage en bois (caisses, tonnellerie, emballeurs)</td><td align='center'>4805</td></tr><tr><td align='center'>Emballages légers en bois, boîtes à fromage</td><td align='center'>4805</td></tr><tr><td align='center'>Palettes</td><td align='center'>4805</td></tr><tr><td align='center'>Tourets</td><td align='center'>4805</td></tr><tr><td align='center'>Articles de pêche (pour les cannes et lignes)</td><td align='center'>5402</td></tr><tr><td align='center'>Objets divers en bois (matériel industriel, agricole et ménager en bois, bois multiplis multiformes)</td><td align='center'>4807</td></tr><tr><td align='center'>Fibres de bois</td><td align='center'>4807</td></tr><tr><td align='center'>Farine de bois</td><td align='center'>4807</td></tr></table></center></div></p><p align='left'><br/>À l'exclusion des entreprises dont l'activité principale est consacrée au travail du pin maritime dans les zones de la forêt de Gascogne.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038201487",
                "cid": "KALIARTI000038201487",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La nouvelle grille de salaires minima est ainsi déterminée :</p><p align='center'>Personnel administratif, commercial et technique</p><p align='left'>Salaires minima pour 151,67 heures.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>À compter<br/>\n\t\t\tdu 1er juillet 2018</th></tr><tr><td align='center'>ACT 1</td><td></td><td align='center'>100</td><td align='center'>1 499 €</td></tr><tr><td rowspan='2' align='center'>ACT 2</td><td align='center'>1</td><td align='center'>110</td><td align='center'>1 514 €</td></tr><tr><td align='center'>2</td><td align='center'>120</td><td align='center'>1 533 €</td></tr><tr><td rowspan='2' align='center'>ACT 3</td><td align='center'>1</td><td align='center'>135</td><td align='center'>1 565 €</td></tr><tr><td align='center'>2</td><td align='center'>150</td><td align='center'>1 614 €</td></tr><tr><td align='center'>ACT 4</td><td></td><td align='center'>170</td><td align='center'>1 719 €</td></tr><tr><td rowspan='2' align='center'>ACT 5</td><td align='center'>1</td><td align='center'>190</td><td align='center'>1 831 €</td></tr><tr><td align='center'>2</td><td align='center'>210</td><td align='center'>1 942 €</td></tr><tr><td rowspan='2' align='center'>ACT 6</td><td align='center'>1</td><td align='center'>240</td><td align='center'>2 121 €</td></tr><tr><td align='center'>2</td><td align='center'>270</td><td align='center'>2 299 €</td></tr><tr><td rowspan='2' align='center'>ACT 7</td><td align='center'>1</td><td align='center'>320</td><td align='center'>2 590 €</td></tr><tr><td align='center'>2</td><td align='center'>370</td><td align='center'>2 885 €</td></tr></tbody></table></center><p></p><p align='center'>Agents de maîtrise</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Coefficient</th><th>À compter<br/>\n\t\t\tdu 1er juillet 2018</th></tr><tr><td align='center'>AM 1</td><td></td><td align='center'>190</td><td align='center'>1 831 €</td></tr><tr><td rowspan='2' align='center'>AM 2</td><td align='center'>1</td><td align='center'>230</td><td align='center'>2 058 €</td></tr><tr><td align='center'>2</td><td align='center'>270</td><td align='center'>2 299 €</td></tr><tr><td rowspan='2' align='center'>AM 3</td><td align='center'>1</td><td align='center'>320</td><td align='center'>2 590 €</td></tr><tr><td align='center'>2</td><td align='center'>370</td><td align='center'>2 885 €</td></tr></tbody></table></center><p></p><p align='center'>Cadres</p><p align='left'>Appointements mensuels minimaux.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coefficient</th><th>À compter<br/>\n\t\t\tdu 1er juillet 2018</th></tr><tr><td align='center'>C 1</td><td align='center'>280</td><td align='center'>2 353 €</td></tr><tr><td align='center'>C 2</td><td align='center'>360</td><td align='center'>2 825 €</td></tr><tr><td align='center'>C 3</td><td align='center'>420</td><td align='center'>3 176 €</td></tr><tr><td align='center'>C 4</td><td align='center'>460</td><td align='center'>3 413 €</td></tr><tr><td align='center'>C 5</td><td align='center'>480</td><td align='center'>3 530 €</td></tr><tr><td align='center'>C 6</td><td align='center'>510</td><td align='center'>3 709 €</td></tr><tr><td align='center'>C 7</td><td align='center'>550</td><td align='center'>3 944 €</td></tr><tr><td align='center'>C 8</td><td align='center'>600</td><td align='center'>4 239 €</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038201488",
                "cid": "KALIARTI000038201488",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>À compter du 1er juillet 2018, la valeur du point d'ancienneté est fixée à 6,20 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Point d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038201489",
                "cid": "KALIARTI000038201489",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201476"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201490"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037217493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836087"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836066"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836080"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034032470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136296"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148314"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 18 du 25 février 2014 relatif aux salaires minima au 1er avril 2014",
            "id": "KALITEXT000029358472"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358475",
                "cid": "KALIARTI000029358475",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'activité suivante :</p><p align='center'><br/>Référence NAPE : 5907</p><p align='left'><br/>Importation de bois pour les entreprises ou établissements dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux ; lesdites opérations étant supérieures à 50 % des achats totaux de bois et dérivés du bois.<br/>Les dispositions du présent accord ne s'appliquent pas aux entreprises dont l'activité, relevant du code NAPE 5907, est le négoce du bois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358476",
                "cid": "KALIARTI000029358476",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tLa nouvelle grille de salaires minima pour 151,67 heures est ainsi déterminée :<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Echelon</th><th>Coefficient</th><th>Montant<br/>à compter du 1er avril 2014</th></tr><tr><td align='center'>I</td><td align='center'>AB</td><td align='center'>100</td><td align='center'>1 446</td></tr><tr><td rowspan='2' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1 C</td><td align='center'>105</td><td align='center'>1 454</td></tr><tr><td align='center'>2 D</td><td align='center'>110</td><td align='center'>1 466</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 E</td><td align='center'>115</td><td align='center'>1 476</td></tr><tr><td align='center'>2 F</td><td align='center'>125</td><td align='center'>1 490</td></tr><tr><td align='center'>3 G</td><td align='center'>135</td><td align='center'>1 516</td></tr><tr><td rowspan='3' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1 H</td><td align='center'>150</td><td align='center'>1 564</td></tr><tr><td align='center'>2 I</td><td align='center'>170</td><td align='center'>1 666</td></tr><tr><td align='center'>3 J</td><td align='center'>200</td><td align='center'>1 835</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima ouvriers"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358477",
                "cid": "KALIARTI000029358477",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p></p><p align='left'> \t\t\t\t\t\tLa nouvelle grille de salaires minima pour 151,67 heures est ainsi déterminée :<br/></p><p align='center'> \t\t\t\t\t\tPersonnel administratif, commercial et technique<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Echelon</th><th>Coefficient</th><th>Montant<br/>à compter du 1ER avril 2014</th></tr><tr><td align='center'>ACT 1</td><td><br/></td><td align='center'>100</td><td align='center'>1 446</td></tr><tr><td rowspan='2' align='center'>ACT 2 \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>110</td><td align='center'>1 466</td></tr><tr><td align='center'>2</td><td align='center'>120</td><td align='center'>1 485</td></tr><tr><td rowspan='2' align='center'>ACT 3 \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>135</td><td align='center'>1 516</td></tr><tr><td align='center'>2</td><td align='center'>150</td><td align='center'>1 564</td></tr><tr><td align='center'>ACT 4</td><td><br/></td><td align='center'>170</td><td align='center'>1 666</td></tr><tr><td rowspan='2' align='center'>ACT 5 \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>190</td><td align='center'>1 774</td></tr><tr><td align='center'>2</td><td align='center'>210</td><td align='center'>1 887</td></tr><tr><td rowspan='2' align='center'>ACT 6 \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>240</td><td align='center'>2 060</td></tr><tr><td align='center'>2</td><td align='center'>270</td><td align='center'>2 234</td></tr><tr><td rowspan='2' align='center'>ACT 7 \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>320</td><td align='center'>2 518</td></tr><tr><td align='center'>2</td><td align='center'>370</td><td align='center'>2 806</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\t\tAgents de maîtrise<br/></p><p align='left'> \t\t\t\t\t\tSalaires minima pour 151,67 heures :<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Echelon</th><th>Coefficient</th><th>Montant<br/>à compter du 1er avril 2014</th></tr><tr><td align='center'>AM 1</td><td><br/></td><td align='center'>190</td><td align='center'>1 774</td></tr><tr><td rowspan='2' align='center'>AM 2 \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>230</td><td align='center'>2 000</td></tr><tr><td align='center'>2</td><td align='center'>270</td><td align='center'>2 234</td></tr><tr><td rowspan='2' align='center'>AM 3 \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>320</td><td align='center'>2 518</td></tr><tr><td align='center'>2</td><td align='center'>370</td><td align='center'>2 806</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima du personnel administratif, commercial et technique et agents de maîtrise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358478",
                "cid": "KALIARTI000029358478",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La nouvelle grille des salaires minima est ainsi déterminée :</p><p align='center'><br/>Appointements mensuels minimaux</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Echelon</th><th>Coefficient</th><th>Montant<br/>à compter du 1er avril 2014</th></tr><tr><td align='center'>C 1</td><td align='center'>280</td><td align='center'>2 289</td></tr><tr><td align='center'>C 2</td><td align='center'>360</td><td align='center'>2 748</td></tr><tr><td align='center'>C 3</td><td align='center'>420</td><td align='center'>3 091</td></tr><tr><td align='center'>C 4</td><td align='center'>460</td><td align='center'>3 322</td></tr><tr><td align='center'>C 5</td><td align='center'>480</td><td align='center'>3 436</td></tr><tr><td align='center'>C 6</td><td align='center'>510</td><td align='center'>3 610</td></tr><tr><td align='center'>C 7</td><td align='center'>550</td><td align='center'>3 840</td></tr><tr><td align='center'>C 8</td><td align='center'>600</td><td align='center'>4 127</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima des cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358479",
                "cid": "KALIARTI000029358479",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>A compter du 1er avril 2014, la valeur du point d'ancienneté est fixée à 6,05 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Point d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358480",
                "cid": "KALIARTI000029358480",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 28 mars 2014 relatif aux salaires minima et aux primes au 1er mai 2014",
            "id": "KALITEXT000029358481"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358484",
                "cid": "KALIARTI000029358484",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les dispositions du présent accord concernent les personnels des entreprises de la branche « Brosserie » (code APE 32.91Z) :<br/>32.91Z : Fabrication d'articles de brosserie : fabrication de balais, de pinceaux et de brosses, même constituant des parties de machines, de balais mécaniques pour emploi à la main, de balais à franges et de plumeaux, de brosses et de pinceaux à peindre, de rouleaux et de tampons à peindre, de raclettes en caoûtchouc et d'autres brosses, balais, balayettes, etc. ; la fabrication de brosses à habits et à chaussures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358485",
                "cid": "KALIARTI000029358485",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tLes salaires minima mensuels applicables dans l'industrie de la brosserie, pour un horaire mensuel de 151,67 heures, sont fixés, au 1er mai 2014, aux valeurs suivantes.<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Coefficient</th><th>Montant</th></tr><tr><td rowspan='3' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>140</td><td align='center'>1 446</td></tr><tr><td align='center'>150</td><td align='center'>1 484</td></tr><tr><td align='center'>160</td><td align='center'>1 491</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>175</td><td align='center'>1 511</td></tr><tr><td align='center'>185</td><td align='center'>1 523</td></tr><tr><td align='center'>195</td><td align='center'>1 537</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>210</td><td align='center'>1 580</td></tr><tr><td align='center'>225</td><td align='center'>1 637</td></tr><tr><td align='center'>240</td><td align='center'>1 732</td></tr><tr><td rowspan='3' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>250</td><td align='center'>1 797</td></tr><tr><td align='center'>270</td><td align='center'>1 934</td></tr><tr><td align='center'>295</td><td align='center'>2 109</td></tr><tr><td rowspan='3' align='center'>V \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>310</td><td align='center'>2 218</td></tr><tr><td align='center'>330</td><td align='center'>2 350</td></tr><tr><td align='center'>360</td><td align='center'>2 560</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille des salaires minima mensuels « ouvriers et collaborateurs » applicable au 1er mai 2014"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358486",
                "cid": "KALIARTI000029358486",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>A compter du 1er mai 2014, la prime mensuelle d'ancienneté s'établit comme suit, pour un horaire mensuel de 151,67 heures, pour les ouvriers et collaborateurs :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Coefficient</th><th>De 3 à 6 ans</th><th>De 6 à 9 ans</th><th>De 9 à12 ans</th><th>De 12 à15 ans</th><th>15 ans et plus</th></tr><tr><td align='center'>140</td><td align='center'>33,20</td><td align='center'>66,42</td><td align='center'>99,62</td><td align='center'>132,83</td><td align='center'>166,03</td></tr><tr><td align='center'>150</td><td align='center'>33,43</td><td align='center'>66,86</td><td align='center'>100,29</td><td align='center'>133,73</td><td align='center'>167,16</td></tr><tr><td align='center'>160</td><td align='center'>33,66</td><td align='center'>67,30</td><td align='center'>100,96</td><td align='center'>134,62</td><td align='center'>168,27</td></tr><tr><td align='center'>175</td><td align='center'>34,00</td><td align='center'>68,01</td><td align='center'>102,01</td><td align='center'>136,01</td><td align='center'>170,01</td></tr><tr><td align='center'>185</td><td align='center'>34,16</td><td align='center'>68,32</td><td align='center'>102,49</td><td align='center'>136,65</td><td align='center'>170,81</td></tr><tr><td align='center'>195</td><td align='center'>36,07</td><td align='center'>72,15</td><td align='center'>108,22</td><td align='center'>144,29</td><td align='center'>180,37</td></tr><tr><td align='center'>210</td><td align='center'>38,84</td><td align='center'>77,69</td><td align='center'>116,53</td><td align='center'>155,37</td><td align='center'>194,22</td></tr><tr><td align='center'>225</td><td align='center'>41,62</td><td align='center'>83,22</td><td align='center'>124,85</td><td align='center'>166,45</td><td align='center'>208,06</td></tr><tr><td align='center'>240</td><td align='center'>44,39</td><td align='center'>88,77</td><td align='center'>133,15</td><td align='center'>177,53</td><td align='center'>221,91</td></tr><tr><td align='center'>250</td><td align='center'>46,26</td><td align='center'>92,52</td><td align='center'>138,79</td><td align='center'>185,04</td><td align='center'>231,31</td></tr><tr><td align='center'>270</td><td align='center'>49,96</td><td align='center'>99,91</td><td align='center'>149,86</td><td align='center'>199,81</td><td align='center'>249,77</td></tr><tr><td align='center'>295</td><td align='center'>54,57</td><td align='center'>109,14</td><td align='center'>163,71</td><td align='center'>218,29</td><td align='center'>272,85</td></tr><tr><td align='center'>310</td><td align='center'>57,34</td><td align='center'>114,68</td><td align='center'>172,02</td><td align='center'>229,36</td><td align='center'>286,71</td></tr><tr><td align='center'>330</td><td align='center'>61,04</td><td align='center'>122,06</td><td align='center'>183,11</td><td align='center'>244,14</td><td align='center'>305,18</td></tr><tr><td align='center'>360</td><td align='center'>66,60</td><td align='center'>133,22</td><td align='center'>199,81</td><td align='center'>266,43</td><td align='center'>336,19</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille des primes mensuelles d'ancienneté « ouvriers et collaborateurs » applicable au 1er mai 2014"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358487",
                "cid": "KALIARTI000029358487",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour les cadres, les appointements mensuels minima applicables dans l'industrie de la brosserie sont fixés, au 1er mai 2014, aux valeurs suivantes :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Position</th><th>Appointements<br/>mensuels minimaux</th></tr><tr><td align='center'>I a</td><td align='center'>2 410</td></tr><tr><td align='center'>I b</td><td align='center'>2 821</td></tr><tr><td align='center'>I c</td><td align='center'>3 155</td></tr><tr><td align='center'>II a</td><td align='center'>3 399</td></tr><tr><td align='center'>II b</td><td align='center'>3 555</td></tr><tr><td align='center'>II c</td><td align='center'>3 691</td></tr><tr><td align='center'>III a</td><td align='center'>3 925</td></tr><tr><td align='center'>III b</td><td align='center'>4 207</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille des salaires minima mensuels « cadres » applicable au 1er mai 2014"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358488",
                "cid": "KALIARTI000029358488",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En application des dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>L. 2241-3</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>L. 2241-9</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901748&dateTexte=&categorieLien=cid'>L. 2241-10</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901749&dateTexte=&categorieLien=cid'>L. 2241-11 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901762&dateTexte=&categorieLien=cid'>L. 2241-12 du code du travail</a>, les parties signataires rappellent que les différences de rémunération constatées entre les hommes et les femmes ne se justifient que si elles reposent sur des critères vérifiables. <br/>Les entreprises doivent donc s'assurer, notamment à l'occasion de la négociation annuelle obligatoire sur les salaires, du respect du principe d'égalité de rémunération entre les femmes et les hommes dès lors qu'il s'agit d'un même travail effectué dans une situation similaire ou d'un travail de valeur égale et à ancienneté et expériences égales. <br/>Cette négociation vise à définir et à programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité salariale hommes-femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358494",
                "cid": "KALIARTI000029358494",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>6.1. Clause de sauvegarde</p><p align='left'><br/>Le présent accord ne peut en aucun cas se cumuler avec des dispositions ultérieures de nature législative, réglementaire ou conventionnelle ayant une incidence sur le présent accord, postérieures à sa date de signature.<br/>Dans cette hypothèse, les partenaires sociaux signataires du présent texte conviennent de se réunir afin de procéder au réexamen de ces dispositions.</p><p align='center'><br/>6.2. Durée</p><p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p><p align='center'><br/>6.3. Adhésion</p><p align='left'><br/>Toute organisation syndicale peut adhérer ultérieurement au présent accord dans les conditions et selon les modalités prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p><p align='center'><br/>6.4. Dénonciation. – Révision</p><p align='left'><br/>Le présent accord pourra être révisé conformément aux dispositions légales. Il pourra être dénoncé en respectant un préavis de 3 mois et, sauf conclusion d'un nouvel accord, il cessera de produire ses effets après le délai de 1 an à compter du préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions diverses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358496",
                "cid": "KALIARTI000029358496",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les accords d'entreprise ou d'établissement ne peuvent comporter de clauses dérogeant aux dispositions du présent accord, sauf dispositions plus favorables.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027838856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593431"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534334"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025991095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714533"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 14 du 1er octobre 2008 relatif aux salaires pour l'année 2009 dans le secteur de l'importation de bois",
            "id": "KALITEXT000020582143"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020582146",
                "cid": "KALIARTI000020582146",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Le présent accord s'applique à l'activité suivante :<br/> Importation de bois pour les entreprises ou établissements dont l'activité principale d'approvisionnement résulte de l'achat à l'importation, ou sur les marchés internationaux ; lesdites opérations étant supérieures à 50 % des achats totaux de bois et dérivés du bois : référence NAPE 5907.<br/> Les dispositions du présent accord ne s'appliquent pas aux entreprises dont l'activité, relevant du code NAPE 5907, est le négoce du bois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020582147",
                "cid": "KALIARTI000020582147",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> La nouvelle grille des salaires minima pour 151,67 heures est ainsi déterminée :</p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>NIVEAU</th><th>ÉCHELON</th><th>COEFFICIENT</th><th>À COMPTER DU<br/>1er janvier 2009</th><th>À COMPTER DU<br/>1er juillet 2009</th></tr><tr><td align='center'>I</td><td align='center'>AB</td><td align='center'>100</td><td align='center'>1 322</td><td align='center'>1 356</td></tr><tr><td align='center'>II</td><td align='center'>1 C</td><td align='center'>105</td><td align='center'>1 335</td><td align='center'>1 365</td></tr><tr><td align='center'> </td><td align='center'>2 D</td><td align='center'>110</td><td align='center'>1 344</td><td align='center'>1 373</td></tr><tr><td align='center'> </td><td align='center'>1 E</td><td align='center'>115</td><td align='center'>1 350</td><td align='center'>1 379</td></tr><tr><td align='center'>III</td><td align='center'>2 F</td><td align='center'>125</td><td align='center'>1 360</td><td align='center'>1 390</td></tr><tr><td align='center'> </td><td align='center'>3 G</td><td align='center'>135</td><td align='center'>1 391</td><td align='center'>1 422</td></tr><tr><td align='center'> </td><td align='center'>1 H</td><td align='center'>150</td><td align='center'>1 448</td><td align='center'>1 480</td></tr><tr><td align='center'>IV</td><td align='center'>2 I</td><td align='center'>170</td><td align='center'>1 556</td><td align='center'>1 582</td></tr><tr><td align='center'> </td><td align='center'>3 J</td><td align='center'>200</td><td align='center'>1 717</td><td align='center'>1 746</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima des ouvriers"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020582148",
                "cid": "KALIARTI000020582148",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> La nouvelle grille des salaires minima pour 151,67 heures est ainsi déterminée :</p><p align='center'><br/>Personnel administratif, commercial et technique</p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>NIVEAU</th><th>ÉCHELON</th><th>COEFFICIENT</th><th>À COMPTER DU<br/>1er janvier 2009</th><th>À COMPTER DU<br/>1er juillet 2009</th></tr><tr><td align='center'>ACT 1</td><td align='center'> </td><td align='center'>100</td><td align='center'>1 322</td><td align='center'>1 356</td></tr><tr><td align='center'>ACT 2</td><td align='center'>1</td><td align='center'>110</td><td align='center'>1 344</td><td align='center'>1 373</td></tr><tr><td align='center'> </td><td align='center'>2</td><td align='center'>120</td><td align='center'>1 355</td><td align='center'>1 385</td></tr><tr><td align='center'>ACT 3</td><td align='center'>1</td><td align='center'>135</td><td align='center'>1 391</td><td align='center'>1 422</td></tr><tr><td align='center'> </td><td align='center'>2</td><td align='center'>150</td><td align='center'>1 448</td><td align='center'>1 480</td></tr><tr><td align='center'>ACT 4</td><td align='center'> </td><td align='center'>170</td><td align='center'>1 556</td><td align='center'>1 582</td></tr><tr><td align='center'>ACT 5</td><td align='center'>1</td><td align='center'>190</td><td align='center'>1 664</td><td align='center'>1 692</td></tr><tr><td align='center'> </td><td align='center'>2</td><td align='center'>210</td><td align='center'>1 771</td><td align='center'>1 801</td></tr><tr><td align='center'>ACT 6</td><td align='center'>1</td><td align='center'>240</td><td align='center'>1 933</td><td align='center'>1 966</td></tr><tr><td align='center'> </td><td align='center'>2</td><td align='center'>270</td><td align='center'>2 096</td><td align='center'>2 131</td></tr><tr><td align='center'>ACT 7</td><td align='center'>1</td><td align='center'>320</td><td align='center'>2 365</td><td align='center'>2 405</td></tr><tr><td align='center'> </td><td align='center'>2</td><td align='center'>370</td><td align='center'>2 636</td><td align='center'>2 680</td></tr></table></center></div></p><p align='center'><br/>Agents de maîtrise</p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>NIVEAU</th><th>ÉCHELON</th><th>COEFFICIENT</th><th>À COMPTER DU<br/>1er janvier 2009</th><th>À COMPTER DU<br/>1er juillet 2009</th></tr><tr><td align='center'>AM 1</td><td align='center'> </td><td align='center'>190</td><td align='center'>1 664</td><td align='center'>1 692</td></tr><tr><td align='center'>AM 2</td><td align='center'>1</td><td align='center'>230</td><td align='center'>1 876</td><td align='center'>1 908</td></tr><tr><td align='center'> </td><td align='center'>2</td><td align='center'>270</td><td align='center'>2 096</td><td align='center'>2 131</td></tr><tr><td align='center'>AM 3</td><td align='center'>1</td><td align='center'>320</td><td align='center'>2 365</td><td align='center'>2 405</td></tr><tr><td align='center'> </td><td align='center'>2</td><td align='center'>370</td><td align='center'>2 636</td><td align='center'>2 680</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima du personnel administratif, commercial et technique, et des agents de maîtrise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020582149",
                "cid": "KALIARTI000020582149",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> La nouvelle grille des salaires mensuels minima est ainsi déterminée :</p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>NIVEAU</th><th>COEFFICIENT</th><th>À COMPTER DU<br/>1er janvier 2009</th><th>À COMPTER DU<br/>1er juillet 2009</th></tr><tr><td align='center'>C 1</td><td align='center'>280</td><td align='center'>2 149</td><td align='center'>2 186</td></tr><tr><td align='center'>C 2</td><td align='center'>360</td><td align='center'>2 581</td><td align='center'>2 625</td></tr><tr><td align='center'>C 3</td><td align='center'>420</td><td align='center'>2 905</td><td align='center'>2 954</td></tr><tr><td align='center'>C 4</td><td align='center'>460</td><td align='center'>3 121</td><td align='center'>3 174</td></tr><tr><td align='center'>C 5</td><td align='center'>480</td><td align='center'>3 228</td><td align='center'>3 283</td></tr><tr><td align='center'>C 6</td><td align='center'>510</td><td align='center'>3 391</td><td align='center'>3 449</td></tr><tr><td align='center'>C 7</td><td align='center'>550</td><td align='center'>3 607</td><td align='center'>3 669</td></tr><tr><td align='center'>C 8</td><td align='center'>600</td><td align='center'>3 876</td><td align='center'>3 942</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minima des cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020582150",
                "cid": "KALIARTI000020582150",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> A compter du 1er janvier 2009, la valeur du point d'ancienneté est fixée à 5,96 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Point d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020582151",
                "cid": "KALIARTI000020582151",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Les parties signataires demandent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020211167"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019509985"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019509978"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658282"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018085983"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005664013"
          },
          "children": []
        }
      ]
    }
  ]
}