{
  "type": "section",
  "data": {
    "title": "Convention collective nationale pour le personnel des industries de cartonnage du 9 janvier 1969. Etendue par arrêté du 2 août 1971 JONC 31 août 1971 et rectificatif au JONC du 28 novembre 1971.",
    "id": "KALICONT000005635973",
    "num": "489",
    "categorisation": [
      "Industries du cartonnage"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale pour le personnel des industries de cartonnage du 9 janvier 1969. Etendue par arrêté du 2 août 1971 JONC 31 août 1971 et rectificatif au JONC du 28 novembre 1971.",
        "id": "KALITEXT000005666590",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "I - Dispositions générales",
            "id": "KALISCTA000005709944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Ouvriers, employés, agents de maîtrise et cadres (1re partie)",
                "id": "KALISCTA000005744907",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préambule",
                    "id": "KALISCTA000005760039",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816870",
                        "cid": "KALIARTI000005816869",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p></p>   La fédération française du cartonnage et les syndicats de salariés signataires, dans l'intention d'établir des rapports de bonne entente et de parfaite loyauté entre tous les membres de la profession et ainsi d'harmoniser les règles générales du travail dans les entreprises de cartonnages, arrêtent la convention ci-après qu'ils engagent à faire respecter par leurs adhérents.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Champ d'application",
                    "id": "KALISCTA000005760040",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025750334",
                        "cid": "KALIARTI000005816871",
                        "num": "2",
                        "intOrdre": 85898,
                        "content": "<p>La présente convention conclue en application du livre II du code du travail est applicable à l'ensemble du territoire national, y compris les DOM. </p><p>Elle ne fait pas obstacle aux droits spécifiques de certaines régions administratives et/ ou aux usages locaux. </p><p>Elle règle les conditions générales des rapports entre employeurs et salariés, y compris les salariés à domicile, exerçant leur activité dans les entreprises de fabrication de cartonnages et les fabriques d'articles de papeterie et de bureau entrant dans son champ d'application. </p><p>La présente convention s'applique également au personnel ne relevant pas directement de l'industrie de la fabrication du cartonnage et des fabriques d'articles de papeterie et de bureau, mais travaillant dans les entreprises liées par la présente convention. </p><p>La convention collective est alors applicable au personnel qui travaille, non seulement dans les usines proprement dites, mais également dans les sièges sociaux, administratifs ou commerciaux, dépôts et autres établissements dépendant des entreprises concernées. </p><p>Toutefois, en ce qui concerne les salariés dont l'emploi dans l'entreprise relève d'une autre industrie, leur classification et leurs rémunérations (salaires et primes) ne pourront en aucun cas être inférieures à celles dudit emploi dans cette autre industrie. </p><p>Cette convention s'appliquera aux ouvriers, employés, agents de maîtrise et cadres des deux sexes dont l'activité s'exerce dans les industries de la transformation du carton et de la fabrication des articles de papeterie et de bureau, par référence à la nomenclature d'activités française (NAF) en vigueur depuis le 1er janvier 2008 et qui est la suivante :</p><p>-21.2 A : fabrication d'emballage en carton ondulé à l'exclusion des entreprises fabriquant du carton ondulé ;</p><p>-21.2 B : fabrication de cartonnage ;</p><p>-21.2 E : fabrication de vaisselle en carton ;</p><p>-21.2 G :</p><p>-fabrication de papiers à lettres en boîte, bloc, d'articles de visite, de faire-part, etc. ;</p><p>-fabrication d'enveloppes et pochettes postales ;</p><p>-fabrication de bobines pour machines de bureau, de listings et d'autres articles de papeterie ;</p><p>-22.1 J : édition de calendriers, d'éphémérides et d'articles millésimés (sauf calendrier d'art) ;</p><p>-21.2 L :</p><p>-fabrication de tubes, mandrins et bobines en carton ;</p><p>-fabrication d'articles moulés en pâte à papier ;</p><p>-22.2 C :</p><p>-fabrication et cartonnage pour la photo échantillonnage ;</p><p>-fabrication de cartonnages de bureau, magasin, classement ;</p><p>-fabrication d'agendas, de cahiers, carnets, classeurs, registres, reliures à feuillets mobiles ;</p><p>-façonnés comptables et de bureau divers ;</p><p>-25.2 G : fabrication de classeurs, chemises, articles de signalisation et d'organisation et articles scolaires et de bureau en matière plastique. </p><p>Cette activité est commune aux branches industrielles des fabriques d'articles de papeterie et de la transformation des matières plastiques qui reconnaissent que, dans ce cas précis, il appartient à l'entreprise de se déterminer comme suit : </p><p align='left'><br/>- l'entreprise ou l'établissement continuera à appliquer la convention collective qu'elle ou qu'il appliquait à la date d'entrée en vigueur du protocole d'accord du 27 mars 1996 ; <br/><br/>- les entreprises ou établissements créés après cette date opteront pour l'application de l'une ou l'autre de ces deux conventions collectives.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Durée de la convention - Dénonciation - Révision",
                    "id": "KALISCTA000005760041",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816878",
                        "cid": "KALIARTI000005816877",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p align='center'>Durée</p><p>   La présente convention est conclue pour une durée indéterminée.</p><p align='center'> Dénonciation</p><p>   Elle pourra être dénoncée avec un préavis de 3 mois par l'une ou l'autre des parties signataires. Dans ce cas, elle restera en vigueur pendant la durée de 1 an à moins qu'une nouvelle convention ait été conclue entre-temps.</p><p>   Pour être valable, toute dénonciation doit obligatoirement être faite par lettre recommandée avec accusé de réception.</p><p align='center'> Révision</p><p>   La partie qui demande la révision doit accompagner sa lettre d'un nouveau projet d'accord sur les points sujets à révision, afin que les pourparlers puissent commencer dans les 15 jours au maximum suivant la réception de la lettre recommandée.</p><p>   De toute façon, la présente convention restera en vigueur jusqu'à l'application de la convention révisée, signée à la suite de la demande de révision formulée par l'une des parties.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Dépôt aux prud'hommes",
                    "id": "KALISCTA000005760042",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816881",
                        "cid": "KALIARTI000005816880",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>   Conformément à l'article L. 132-10 du code du travail, la convention collective ainsi que ses avenants et annexes sont déposés par la fédération française du cartonnage auprès des services du ministère chargé du travail ainsi qu'au secrétariat-greffe du conseil de prud'hommes de Paris.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Adhésion à la convention",
                    "id": "KALISCTA000005760043",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816883",
                        "cid": "KALIARTI000005816882",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale représentative de salariés au sens de l'article L. 132-2 du code du travail, ou tout employeur qui n'est pas partie prenante de la présente convention, avenants, annexes et additifs, pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion auprès des services du ministère chargé du travail ainsi qu'au secrétariat-greffe du conseil de prud'hommes de Paris.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Avantages acquis",
                    "id": "KALISCTA000005760044",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816885",
                        "cid": "KALIARTI000005816884",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les dispositions de la présente convention s'imposent, sauf dispositions plus favorables nées de contrats, d'accords d'établissements, de droits ou d'usages régionaux et locaux, d'équipes ou individuels et ne peuvent être la cause de réduction de ces avantages acquis antérieurement.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Liberté syndicale et liberté d'opinion",
                    "id": "KALISCTA000005760045",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816887",
                        "cid": "KALIARTI000005816886",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail.<p></p><p></p>   Les syndicats professionnels peuvent s'organiser librement dans toutes les entreprises, conformément à la législation en vigueur.<p></p><p></p>   L'employeur fournira à chaque élu des instances représentatives du personnel, titulaire et suppléant, ainsi qu'aux représentants syndicaux au comité d'entreprise et aux délégués syndicaux, un exemplaire de la présente convention ainsi que ses avenants et annexes.<p></p><p></p>   Les employeurs n'ont pas le droit de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter leur décision en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement. Les membres du personnel ont l'obligation de respecter les opinions des autres salariés et, en particulier, la liberté pour chacun d'adhérer et d'appartenir ou non à un syndicat professionnel.<p></p><p></p>   Il est rappelé, en outre, que l'employeur n'a le droit :<p></p><p></p>   - ni de prélever les cotisations syndicales sur les salaires du personnel et de les payer aux lieu et place de celui-ci ;<p></p><p></p>   - ni d'employer un moyen de pression quelconque en faveur ou à l'encontre d'une organisation syndicale quelle qu'elle soit.<p></p><p></p>   Les parties contractantes s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir à une organisation politique ou syndicale, ou d'y exercer des fonctions ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques, philosophiques, des croyances religieuses ou de l'origine sociale ou raciale.<p></p><p></p>   Elles veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront à en faire assurer le respect intégral auprès de leurs ressortissants respectifs.<p></p><p></p>   Le code du travail précise que toute mesure prise en contradiction avec ces dispositions est considérée comme abusive et donne lieu à des dommages et intérêts.<p></p><p></p>   En tout état de cause, il est convenu que les salariés pourront toujours être présents ou valablement représentés dans toutes discussions où leurs intérêts moraux et matériels sont mis directement en cause.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Exercice du droit syndical",
                    "id": "KALISCTA000005760046",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816889",
                        "cid": "KALIARTI000005816888",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p>1. Congés syndicaux</p><p>Des autorisations d'absences non rémunérées seront accordées par l'employeur aux salariés devant assister aux réunions statutaires de leur organisation syndicale, sur présentation d'un document écrit émanant de celle-ci. Ces autorisations devront être demandées au moins une semaine ou exceptionnellement 48 heures à l'avance. Ces absences ne devront pas apporter de gêne importante à la marche de l'entreprise.</p><p>2. Réunions d'organismes professionnels ou de commissions</p><p>paritaires prévues par voie réglementaire</p><p>Des autorisations d'absence <i><font color='#000000' size='1'>non rémunérées</font></i> (1) seront accordées par l'employeur aux salariés devant assister à des réunions d'organismes professionnels ou des réunions paritaires prévues par voies réglementaires, tels que :</p><p>- les examens du CAP ;</p><p>- les comités techniques nationaux et régionaux ;</p><p>- les conseils d'administration des organismes paritaires de sécurité sociale, de retraite, de prévoyance et de chômage ;</p><p>- les commissions paritaires convoquées par le ministère du travail ;</p><p>- les commissions professionnelles consultatives de l'éducation nationale, etc.</p><p>Ces autorisations devront être demandées au moins une semaine à l'avance, sauf cas urgents justifiés.</p><p>Si le motif de congédiement d'un salarié est contesté comme ayant été effectué en violation du droit à la liberté syndicale, tel qu'il est défini à l'article précédent, le salarié intéressé ou son organisation syndicale, ou une organisation syndicale des employeurs signataires de la présente convention pourra saisir la commission paritaire prévue aux articles 9 et suivants.</p><p><font color='#808080' size='1'><i>(1) Termes exclus de l'extension comme étant contraire aux dispositions du dernier alinéa de l'article L. 992-8 du code du travail (arrêté du 1er mars 2004).</i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Commission paritaire du cartonnage",
                    "id": "KALISCTA000005760047",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816891",
                        "cid": "KALIARTI000005816890",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p>Le nombre de salariés qui participent à une commission paritaire décidée entre organisations d'employeurs et de salariés est fixé d'un commun accord entre les organisations <i><font color='#000000' size='1'><font size='1'>signataires</font></font></i> (1).</p><p>Soit par organisation syndicale représentative :</p><p>- 7 + 1 pour les commissions paritaires ;</p><p>- 3 + 1 pour les commissions paritaires de travail.</p><p>Le temps de travail perdu sera payé par l'employeur comme temps de travail effectif.</p><p>Les frais de déplacement indispensables seront remboursés sur justificatifs dans la limite du barème suivant :</p><p>- voyage : sur la base du kilométrage du billet 2e classe SNCF, y compris le cas échéant la réservation afférente au billet ;</p><p>- repas : dans la limite de 6,3 minimum garanti ;</p><p>- hôtel : base 2 étoiles.</p><p>Les salariés seront tenus de se mettre d'accord au moins 48 heures à l'avance avec leur employeur pour leur participation à ces commissions.</p><p>Les participants pourront le cas échéant demander une avance sur frais dans la limite du barème ci-dessus.</p><p>Ces absences autorisées, citées aux articles 8 et 9, n'entraîneront pas de réduction de la durée des congés payés.</p><p><font color='#808080' size='1'><i>(1) Terme exclu de l'extension comme étant contraire aux dispositions combinées des articles L. 132-2 et L. 133-1 du code du travail, telles qu'interprétées par la jurisprudence (Cass. soc. 17 septembre 2003, Fédération chimie CGT-FO) (arrêté du 1er mars 2004).</i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Commission paritaire d'interprétation",
                    "id": "KALISCTA000005760048",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816893",
                        "cid": "KALIARTI000005816892",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p>1. Le rôle de la commission est de donner un avis sur les difficultés d'interprétation de la présente convention et de ses avenants.</p><p>2. La commission est composée d'un représentant de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs.</p><p>3. La fédération française du cartonnage saisie d'un différend sur l'interprétation à donner au texte de la présente convention par une des organisations <i>signataires</i> (1) devra réunir la commission paritaire dans le délai maximum de 3 semaines.</p><p>La commission siège à Paris.</p><p>La commission pourra, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p><p>La commission doit obligatoirement dresser un procès-verbal.</p><p>a) Si un avis est donné à l'unanimité des organisations présentes ou représentées, le texte de cet avis signé par les commissaires pourra faire l'objet d'un avenant adopté en commission paritaire par les organisations syndicales <i>signataires</i> (1) de la présente convention.</p><p>b) Si un avis est donné à l'unanimité des organisations <i>signataires</i> (1) de la présente convention, le texte de cet avis signé pa les commissaires aura valeur d'avenant à la présente convention collective.</p><p>Dans l'un ou l'autre cas, si l'unanimité n'est pas obtenue, le procès-verbal exposera les divers points de vue exprimés.</p><p>Dans tous les cas, copie du procès-verbal sera adressée aux organisations syndicales signataires de la présente convention collective ainsi qu'aux parties concernées.</p><p><font color='#808080' size='1'><i>(1) Terme exclu de l'extension comme étant contraire aux dispositions combinées des articles L. 132-2 et L. 133-1 du code du travail, telles qu'interprétées par la jurisprudence (Cass. soc. 17 septembre 2003, Fédération chimie CGT-FO) (arrêté du 1er mars 2004).</i></font></p><p></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 472439,
                    "title": "Commission paritaire de conciliation",
                    "id": "KALISCTA000005760049",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816895",
                        "cid": "KALIARTI000005816894",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout différend né à l'occasion de l'application de la présente convention et qui ne serait pas réglé directement au niveau de l'entreprise peut être soumis, par la partie intéressée, à la commission paritaire de conciliation.<p></p><p></p>   La demande de saisine de la commission doit être adressée par lettre recommandée au siège de la fédération française de cartonnage. Cette demande expose la nature du différend. Les parties intéressées sont ensuite avisées de la date de convocation. Les pièces nécessaires à la tenue de cette commission sont adressées aux parties avec la convocation, sauf en cas de force majeure.<p></p><p></p>   La commission se réunit, dans les meilleurs délais, à Paris, ou en tout autre lieu, après accord des parties signataires. Elle est composée d'un nombre égal de représentants d'employeurs et de salariés désignés par les organisations syndicales signataires de la présente convention.<p></p><p></p>   Les parties intéressées sont entendues contradictoirement ou séparément par la commission. La commission établit un procès-verbal.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 515388,
                    "title": "Délégués du personnel",
                    "id": "KALISCTA000005760050",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816897",
                        "cid": "KALIARTI000005816896",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p></p>   Conformément à la législation en vigueur :<p></p><p></p>   - les entreprises occupant au moins 11 salariés (ouvriers à domicile compris) doivent avoir des délégués du personnel ;<p></p><p></p>   - le statut et la mission des délégués du personnel sont déterminés par les articles L. 421-1 et suivants du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 558337,
                    "title": "Comité d'entreprise ou d'établissement",
                    "id": "KALISCTA000005760051",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816899",
                        "cid": "KALIARTI000005816898",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p>Le comité d'entreprise est constitué dans toutes les entreprises, ou établissements employant au moins 50 salariés conformément à l'article L. 431-1 du code du travail.</p><p>Les attributions et pouvoirs, la composition et les élections, le fonctionnement des comités d'entreprise et d'établissement sont fixés par les articles L. 432-1 et suivants du code du travail (1).</p><p>Une commission du comité d'entreprise pour la formation professionnelle et l'emploi sera créée dans toutes les entreprises ayant un comité d'entreprise ou d'établissement. Le représentant syndical au comité siégera dans cette commission.</p><p>Il est rappelé que la loi donne audit comité des prérogatives très larges pour la composition et l'ordre du jour de cette commission, laquelle sera habilitée à débattre de tous les problèmes de l'emploi.</p><p>Cette commission, qui est obligatoirement consultée au préalable en cas de fermeture d'établissement, examinera les mesures à prendre et émettra toutes suggestions utiles.</p><p>Dans les entreprises de moins de 50 salariés, les délégués du personnel auront les mêmes attributions que la commission susmentionnée.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 431-1 et suivants du code du travail relatifs aux comités d'entreprise (arrêté du </i></font><font color='#808080' size='1'><i>1er mars 2004, art. </i></font><font color='#808080' size='1'><i>1er). </i></font></p><p></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 601286,
                    "title": "Financement des activités sociales et culturelles, budget de fonctionnement du comité d'entreprise ou d'établissement",
                    "id": "KALISCTA000005760052",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816901",
                        "cid": "KALIARTI000005816900",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p>   Les versements faits par l'employeur pour assurer le financement des activités sociales et culturelles, dont la liste est donnée par l'article R. 432-2 du code du travail, ne pourront être inférieurs à 0,75 % des salaires bruts, dans la limite du plafond de la sécurité sociale (1).</p><p>   Le comité d'entreprise ou d'établissement bénéficie pour son fonctionnement d'un budget déterminé par l'article L. 434-8 du code du travail.</p><p><font color='#808080' size='1'><i>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 432-9 du code du travail (arrêté du </i></font><font color='#808080' size='1'><i>1er mars 2004, art. </i></font><font color='#808080' size='1'><i>1er)</i></font><font color='#808080' size='1'><i>.</i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 644235,
                    "title": "Panneaux d'affichage",
                    "id": "KALISCTA000005760053",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816903",
                        "cid": "KALIARTI000005816902",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "<p></p>   En vue de faciliter aux organisations syndicales et institutions représentative du personnel les communications qu'elles peuvent avoir à faire, des panneaux d'affichage de dimensions suffisantes et en nombre suffisant seront apposés à l'intérieur de chaque entreprise, établissement et atelier, en particulier dans un endroit proche de l'entrée ou de la sortie du personnel.<p></p><p></p>   Les communications émanant des organisations syndicales doivent se limiter aux informations dont le contenu est déterminé par l'article L. 412-8 du code du travail.<p></p><p></p>   L'affichage sera effectué simultanément avec la communication à la direction.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 687184,
                    "title": "Congé de formation économique, sociale et syndicale",
                    "id": "KALISCTA000005760054",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816906",
                        "cid": "KALIARTI000005816905",
                        "num": "16",
                        "intOrdre": 42949,
                        "content": "<p>   Les salariés désireux de participer à des stages ou sessions de formation économique et sociale ou de formation syndicale organisés soit par des centres rattachés à des organisations syndicales de salariés reconnues représentatives sur le plan national, soit par des instituts spécialisés, ont droit, sur leur demande, à un ou plusieurs congés.</p><p>   La demande de congé doit être présentée à l'employeur au moins 30 jours à l'avance par l'intéressé et doit préciser la date et la durée de l'absence sollicitée ainsi que le nom de l'organisme responsable du stage ou de la session.</p><p>   La durée totale des congés pris dans l'année par un salarié ne peut excéder 12 jours. Elle ne peut excéder 18 jours pour les animateurs des stages et sessions et pour les salariés appelés à exercer des responsabilités syndicales.</p><p>   Ces congés donnent lieu à rémunération par l'employeur dans la limite de 0,08 ‰ des salaires payés pendant l'année en cours, les dépenses correspondantes étant imputables sur le montant de la participation à la formation professionnelle continue.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 730133,
                    "title": "Droit d'expression des salariés",
                    "id": "KALISCTA000005760055",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816908",
                        "cid": "KALIARTI000005816907",
                        "num": "17",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le droit d'expression des salariés s'exerce dans le cadre des articles L. 461-1 et suivants du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 773082,
                    "title": "Fonctions électives et publiques",
                    "id": "KALISCTA000005760056",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816910",
                        "cid": "KALIARTI000005816909",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p></p>   Nonobstant l'application des dispositions de l'article L. 122-24-1 et L. 122-24-2 du code du travail relatifs aux conséquences de l'exercice des fonctions électives de député ou sénateur, les garanties suivantes seront applicables :<p></p><p></p>   Dans le cas où le salarié est appelé à quitter son emploi pour exercer une fonction élective publique, il bénéficiera, sur sa demande présentée dans le mois suivant l'expiration de son mandat électif :<p></p><p></p>   - s'il s'agit d'une première absence dans le cadre d'un mandat et à la condition que cette absence ne dépasse pas 6 mois, d'un droit à réintégration dans son emploi ou un emploi similaire avec des avantages qui y sont attachés ;<p></p><p></p>   - si l'absence dure plus de 6 mois ou s'il s'agit d'un mandat ultérieur, d'une priorité de réintégration dans son emploi ou un emploi similaire avec les avantages qui y sont attachés.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 816031,
                    "title": "Embauchage",
                    "id": "KALISCTA000005760057",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816912",
                        "cid": "KALIARTI000005816911",
                        "num": "19",
                        "intOrdre": 42949,
                        "content": "<p></p>   Chaque embauche devra faire immédiatement l'objet de la déclaration préalable à l'embauche (URSSAF) et d'une confirmation écrite de l'employeur, stipulant notamment :<p></p><p></p>   - la référence à la présente convention collective ;<p></p><p></p>   - la durée et les conditions de la période d'essai ;<p></p><p></p>   - l'emploi occupé et le, ou le cas échéant, les lieux où il s'exercera ;<p></p><p></p>   - la référence hiérarchique correspondant à l'emploi occupé ;<p></p><p></p>   - la rémunération et ses modalités, avec la mention et l'évaluation des avantages en nature éventuellement accordés ;<p></p><p></p>   - la durée hebdomadaire de travail ;<p></p><p></p>   - le cas échéant, une clause de non-concurrence pourra être établie entre les parties dans le cadre des dispositions particulières prévues par la présente convention collective.<p></p><p></p>   Toute modification apportée à l'un des éléments ci-dessus doit faire l'objet d'une notification écrite.<p></p><p></p>   Un exemplaire de la présente convention collective devra obligatoirement être tenu par l'employeur à la disposition du personnel.<p></p><p></p>   La présente convention collective n'exclut pas, pour les salariés, la possibilité de conclure des contrats individuels de travail avec leurs employeurs, à la condition expresse qu'aucune des clauses des contrats ne soit désavantageuse par rapport à la convention collective ou en opposition avec elle.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 858980,
                    "title": "Examen médical à l'embauche",
                    "id": "KALISCTA000005760058",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816914",
                        "cid": "KALIARTI000005816913",
                        "num": "20",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le médecin du travail attaché à l'entreprise effectuera l'examen médical d'embauchage dans les conditions prévues par la législation relative aux services médicaux du travail.<p></p><p></p>   L'examen médical devra, dans toute la mesure du possible, être effectué avant l'embauchage.<p></p><p></p>   Au cas où cet examen médical ne pourrait être effectué ou ses résultats connus avant l'embauchage, le salarié devra être avisé qu'il ne pourra être maintenu dans son emploi ou dans l'entreprise si l'examen médical conclut à son inaptitude.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 901929,
                    "title": "Bulletin de paie",
                    "id": "KALISCTA000005760059",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816916",
                        "cid": "KALIARTI000005816915",
                        "num": "21 (1)",
                        "intOrdre": 42949,
                        "content": "<p>   Il sera remis aux membres du personnel, à l'occasion du paiement de leur rémunération, une pièce justificative dite \" bulletin de paie \" mentionnant :</p><p>   1. Le nom et l'adresse de l'employeur, ainsi que le code NAF (ex-code APE).</p><p>   2. La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées.</p><p>   3. L'intitulé de la convention collective de branche applicable au salarié.</p><p>   4. Le nom et l'emploi du salarié ainsi que sa position dans la classification professionnelle qui lui est applicable.</p><p>   5. La période et le nombre d'heures de travail auxquels se rapporte le salaire en distinguant, s'il y a lieu, les heures qui sont payées au taux normal et celles qui comportent une majoration pour heures supplémentaires.</p><p>   6. La nature et le montant des accessoires de salaires soumis aux cotisations mentionnées au 8°.</p><p>   7. Le montant de la rémunération brute du salarié.</p><p>   8. La nature et le montant des cotisations patronales et salariales de sécurité sociale d'origine législative réglementaire ou conventionnelle assises sur cette rémunération brute.</p><p>   9. La nature et le montant des autres déductions éventuellement effectuées sur la rémunération.</p><p>   10. La nature et le montant des sommes s'ajoutant à la rémunération et non soumises aux cotisations mentionnées au 8°.</p><p>   11. Le montant de la somme effectivement reçue par le salarié.</p><p>   12. La date de paiement de ladite somme.</p><p>   13. Les dates de congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.</p><p>   14. Le droit acquis au repos compensateur.</p><p>   Le bulletin de paie doit comporter en caractères apparents une mention incitant le salarié à le conserver sans limitation de durée.</p><p>   Il ne doit être fait mention ni de l'exercice du droit de grève ni de l'activité de représentation des salariés. La nature et le montant de la rémunération de l'activité de représentation figurent sur une fiche annexée au bulletin de paie qui a le même régime juridique que celui-ci et que l'employeur est tenu d'établir et de fournir au salarié.</p><p><font color='#808080' size='1'><i> (1)   Article étendu sous réserve de l'application des dispositions de l'article R. 143-2 du code du travail </i></font><font color='#808080' size='1'><i> (arrêté du </i></font><font color='#808080' size='1'><i> 1er mars 2004, art. </i></font><font color='#808080' size='1'><i>1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 944878,
                    "title": "Salaires",
                    "id": "KALISCTA000005760060",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816918",
                        "cid": "KALIARTI000005816917",
                        "num": "22",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salaires minima professionnels pour chaque catégorie de salariés sont précisés dans les annexes particulières de la présente convention.<p></p><p></p>   Chaque salarié (homme ou femme) de plus de 18 ans accomplissant le travail qui est normalement demandé à la catégorie à l'emploi ou à la position dans lequel il est classé, a droit à la garantie du salaire minimum professionnel afférent à cette catégorie, emploi ou position.<p></p><p></p>   Les salariés de moins de 18 ans ont droit à un salaire identique à celui des adultes s'ils effectuent avec une même production moyenne des travaux habituellement confiés aux adultes ou s'ils occupent un poste où ils sont amenés à suivre la même cadence de production que les adultes.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 987827,
                    "title": "Heures supplémentaires",
                    "id": "KALISCTA000005760061",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816920",
                        "cid": "KALIARTI000005816919",
                        "num": "23",
                        "intOrdre": 42949,
                        "content": "<p>   Les heures supplémentaires sont les heures de travail accomplies à la demande de l'employeur à partir de la 36e heure de travail effectif dans le cadre d'un décompte hebdomadaire du temps de travail hors dispositifs spécifiques d'aménagement du temps de travail (modulation, annualisation...) (1).</p><p>   Elles sont rémunérées conformément aux dispositions légales en vigueur.</p><p><font color='#808080' size='1'><i>   (1) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 212-5 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation aux termes de laquelle constituent également des heures supplémentaires celles accomplies avec l'accord implicite de l'employeur (Cass. soc. Multipress c/Boutiller, 19 avril 2000)</i></font><font color='#808080' size='1'><i> (arrêté du </i></font><font color='#808080' size='1'><i> 1er mars 2004, art. </i></font><font color='#808080' size='1'><i>1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1030776,
                    "title": "Définition de l'ancienneté",
                    "id": "KALISCTA000005760062",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816922",
                        "cid": "KALIARTI000005816921",
                        "num": "24 (1)",
                        "intOrdre": 42949,
                        "content": "<p>   On entend par ancienneté dans une entreprise le temps de présence continue ou non pendant lequel l'intéressé, lié par un contrat de travail, a été occupé dans cette entreprise, ou dans les différents établissements de cette entreprise, ou dans les différentes entreprises d'un groupe, quelles que puissent être les modifications survenues dans la nature juridique de celle-ci, ou celui-ci.</p><p>   Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté lorsque le travail aura été interrompu pour les causes suivantes :</p><p>   - le licenciement ;</p><p>   - le départ volontaire.</p><p>   Sont assimilés comme temps de travail effectif pour le calcul de l'ancienneté :</p><p>   - les interruptions pour mobilisation ou fait de guerre ;</p><p>   - la durée des interruptions pour périodes militaires obligatoires (réservistes) ;</p><p>   - accidents du travail, maladie professionnelle, maladie dans la limite de 3 ans ;</p><p>   - congé maternité, congés annuels ou exceptionnels résultant d'un accord entre les parties ;</p><p>   - période de chômage sans rupture du contrat de travail ;</p><p>   - congé parental (comptant pour la moitié de la période) ;</p><p>   - congé paternité.</p><p>   L'indemnité de licenciement et la durée du préavis seront calculées en fonction du temps de présence déterminé par le dernier contrat (sauf accord particulier).</p><p><font color='#808080' size='1'><i>   (1) Article étendu sous réserve de l'application des dispositions des articles L. 931-7, L. 931-23 et L. 931-29 du code du travail, qui assimilent à du temps de travail effectif les périodes de congés de formation, de bilan de compétence, de validation des acquis de l'expérience et du congé jeune travailleur </i></font><font color='#808080' size='1'><i> (arrêté du </i></font><font color='#808080' size='1'><i> 1er mars 2004, art. </i></font><font color='#808080' size='1'><i>1er). </i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073725,
                    "title": "Prime d'ancienneté",
                    "id": "KALISCTA000005760063",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816924",
                        "cid": "KALIARTI000005816923",
                        "num": "25",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout ouvrier ou employé ou agent de maîtrise, ayant 3 ans et plus d'ancienneté, bénéficiera d'une prime d'ancienneté.<p></p><p></p>   L'ancienneté s'apprécie dans les conditions déterminées par l'article 24 de la convention collective.<p></p><p></p>   La prime d'ancienneté est de :<p></p><p></p>   - 2 % pour 3 à 5 ans d'ancienneté ;<p></p><p></p>   - 4 % pour 6 à 8 ans d'ancienneté ;<p></p><p></p>   - 6 % pour 9 ans d'ancienneté et plus.<p></p><p></p>   Ces pourcentages sont calculés sur le salaire minimum professionnel de l'intéressé et s'ajoutent au salaire réel. La prime d'ancienneté est fonction du nombre d'heures travaillées ou indemnisées au titre de la convention collective ou des dispositions légales en vigueur.<p></p><p></p>   Toute heure étant comptée au taux normal sans majoration pour les heures effectuées au-delà du temps légal.<p></p><p></p>   Le montant de la prime d'ancienneté devra figurer séparément sur le bulletin de paie.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1116674,
                    "title": "Durée du travail",
                    "id": "KALISCTA000005760064",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816927",
                        "cid": "KALIARTI000005816926",
                        "num": "26",
                        "intOrdre": 42949,
                        "content": "<p></p>   Voir avenant n° 125 : \" Accord cadre et accord national sur l'emploi, la réduction et l'aménagement du temps de travail \".<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1159623,
                    "title": "Chômage partiel",
                    "id": "KALISCTA000005760065",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816929",
                        "cid": "KALIARTI000005816928",
                        "num": "27",
                        "intOrdre": 42949,
                        "content": "<p></p>   En cas de réduction de l'horaire hebdomadaire de travail au-dessous de 35 heures, donnant lieu au versement des indemnités légales de chômage partiel, une indemnité complémentaire sera payée par l'employeur aux salariés d'après les modalités de l'accord national interprofessionnel du 21 février 1968 et de ses avenants.<p></p><p></p>   En cas de modulation du temps de travail, se référer aux dispositions de l'avenant 125, \" Accord cadre et accord national sur l'aménagement du temps de travail \".<p></p><p></p>   Dans le cas de réduction de l'activité par manque de travail, les rémunérations sont maintenues pendant une période de :<p></p><p></p>   - 3 mois pour les agents de maîtrise ;<p></p><p></p>   - 4 mois pour les cadres.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1202572,
                    "title": "Travail en équipe",
                    "id": "KALISCTA000005760066",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816932",
                        "cid": "KALIARTI000005816931",
                        "num": "28",
                        "intOrdre": 42949,
                        "content": "1. Travail en équipe<p></p><p></p>   a) N'est pas défini comme travail en équipe le travail de jour interrompu ou non par l'arrêt du repos de midi.<p></p><p></p>   b) Est défini comme travail en équipe un travail continu exécuté par des salariés formant des équipes distinctes sur un même poste de travail sans jamais se chevaucher, excepté le temps de passage des consignes.<p></p><p></p>   c) Lorsque les salariés travaillent de façon ininterrompue dans un poste d'une durée de 8 heures ou plus, il leur est accordé au moins 30 minutes de pause sans que leur rémunération puisse subir de diminution de ce fait.<p></p><p></p>   Cette disposition devra être appliquée de façon telle que le matériel devant fonctionner sans interruption pendant le temps de travail ne subisse pas d'arrêt du fait de la pause.<p></p> 2. Travail en équipe chevauchante<p></p><p></p>   L'organisation du travail en équipe chevauchante est autorisée à compter du 1er juillet 1982.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1245521,
                    "title": "Travail de nuit",
                    "id": "KALISCTA000005760067",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816934",
                        "cid": "KALIARTI000005816933",
                        "num": "29",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Majorations<p></p><p></p>   La faction encadrant minuit ouvre droit à une majoration du salaire réel égale à 15 % du salaire de base de l'intéressé, se cumulant éventuellement avec les majorations légales pour heures supplémentaires.<p></p><p></p>   b) Panier de nuit<p></p><p></p>   Les heures de nuit encadrant minuit comportent l'attribution d'une prime de panier égale à la valeur d'une heure et demie du salaire minimum horaire professionnel, coefficient 180.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1288470,
                    "title": "Jours fériés - Indemnisation",
                    "id": "KALISCTA000005760068",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816936",
                        "cid": "KALIARTI000005816935",
                        "num": "30",
                        "intOrdre": 42949,
                        "content": "<p></p>   Après 3 mois de présence dans l'entreprise, le chômage des jours de fêtes légales, à savoir : 1er janvier, lundi de Pâques, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, 15 Août, Toussaint, 11 Novembre et Noël, n'entraînera pas de réduction des rémunérations et ces journées seront donc payées comme si elles avaient été travaillées.<p></p><p></p>   Les salariés travaillant à domicile recevront une indemnité égale au sixième du salaire hebdomadaire qu'ils ont reçu pour la période de paie ayant immédiatement précédé cette journée.<p></p><p></p>   Le paiement des jours fériés est subordonné aux conditions suivantes :<p></p><p></p>   1. Que l'intéressé ait été présent la journée de travail précédant et celle suivant le jour férié, sauf autorisation ou raison majeure dûment justifiée, portée dans le moindre délai à la connaissance de l'employeur. Il ne sera pas fait application de cette disposition pour les salariés ayant plus de 3 ans d'ancienneté.<p></p><p></p>   2. Que le jour férié ne soit pas jour de repos hebdomadaire normal pour l'intéressé.<p></p><p></p>   Les jours fériés chômés et payés par suite des dispositions ci-dessus ne sont pas récupérables.<p></p><p></p>   Toutes les conditions ci-dessus étant remplies, le paiement de l'indemnité des jours fériés devra être effectué avec la paie suivant le jour férié.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1331419,
                    "title": "Travail du dimanche et des jours fériés",
                    "id": "KALISCTA000005760069",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816938",
                        "cid": "KALIARTI000005816937",
                        "num": "31",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans le cas où le travail du dimanche et des jours fériés, que ces derniers soient ou non indemnisés, serait nécessaire et autorisé, et ce en accord avec l'intéressé et après consultation des délégués du personnel et/ou du comité d'entreprise, les heures qui pourraient être effectuées ce jour-là seront payées au taux réel normal majoré de 100 % quel que soit le nombre d'heures effectuées.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1374368,
                    "title": "Journée du 1er Mai",
                    "id": "KALISCTA000005760070",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816940",
                        "cid": "KALIARTI000005816939",
                        "num": "32",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le repos obligatoire du 1er Mai sera rémunéré conformément au code du travail (L. 222-6 et suivants).<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1417317,
                    "title": "Rupture du contrat de travail",
                    "id": "KALISCTA000005760071",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816947",
                        "cid": "KALIARTI000005816946",
                        "num": "33",
                        "intOrdre": 42949,
                        "content": "<p>Les licenciements des salariés sont soumis aux prescriptions suivantes et doivent, dans tous les cas, faire l'objet d'une notification écrite par l'employeur.</p><p>1. Licenciement individuel</p><p>a) Phase préalable</p><p>Avant toute décision de licenciement individuel, le salarié devra être convoqué par l'employeur ou son représentant. Il pourra se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise.</p><p>La convocation dont il est fait état ci-dessus devra être adressée par lettre recommandée avec demande d'avis de réception ou remise en mains propres, en indiquant l'objet de la convocation ainsi que la date, l'heure et le lieu de l'entretien et rappelant que le salarié peut se faire assister pour cet entretien par une personne de son choix appartenant au personnel de l'entreprise.</p><p>Le temps passé au cours de cet entretien par le salarié dont le licenciement est envisagé et par celui à qui il aura demandé de l'assister sera considéré comme temps de travail et réglé comme tel. Toutes directives seront données pour que le salarié choisi comme assistant puisse se libérer de son poste et se rendre en temps voulu à l'entretien.</p><p>A défaut d'institutions représentatives du personnel dans l'entreprise, le salarié peut se faire assister par un conseiller extérieur, conformément à l'article L. 122-14 du code du travail. Mention de cette faculté doit être faite dans la lettre de convocation qui devra préciser où la liste des conseillers peut être consultée. L'entretien sera alors fixé, au plus tôt, le 5e jour ouvrable de l'envoi de la lettre.</p><p>L'heure à laquelle le salarié est convoqué à l'entretien préalable devra être fixée pendant l'horaire de travail ou, en tout état de cause, en tenant compte de celui-ci et de l'éloignement du domicile du salarié.</p><p>La date de l'entretien ne pourra pas coïncider avec une période de repos ni avec une période de congés payés ou d'absences autorisées.</p><p>Au cours de l'entretien, l'employeur ou son représentant est tenu d'indiquer le ou les motifs de la décision envisagée et de recueillir les explications du salarié.</p><p>b) Notification du licenciement</p><p>Conformément aux dispositions de l'article L. 122-14-1 du code du travail, la lettre recommandée avec demande d'avis de réception notifiant le licenciement ne pourra être expédiée par l'employeur moins de 1 jour franc (1) après la date pour laquelle le salarié aura été convoqué à l'entretien.</p><p>c) La lettre recommandée de notification de licenciement devra préciser le motif du licenciement, conformément à l'article L. 122-4 du code du travail.</p><p>Que le délai soit franc ou non, le jour durant lequel est accompli l'acte qui fait courir le délai ne compte pas.</p><p>C'est ainsi que dans un délai franc le premier jour (par exemple le jour de l'entretien préalable) et le dernier jour (par exemple le jour d'envoi de la lettre de licenciement) ne sont pas comptés.</p><p>Lorsque le dernier jour d'un délai exprimé en jours francs tombera un jour férié ou chômé, un samedi ou un dimanche, ledit délai sera prorogé jusqu'au premier jour ouvrable qui suit.</p><p>2. Licenciement économique</p><p>Le licenciement pour motif économique devra être effectué conformément à la législation en vigueur.</p><p><i>(1) Un délai fixe en jours francs se distingue des autres délais fixés en jours, en ce que, conformément à l’article 1033 du code de procédure civile, le jour de l’échéance ne compte pas (alors qu’il compte dans les délais qui ne sont pas francs). </i></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1460266,
                    "title": "Congés payés",
                    "id": "KALISCTA000005760072",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033006922",
                        "cid": "KALIARTI000005816948",
                        "num": "34",
                        "intOrdre": 85898,
                        "content": "<p>Les congés payés sont accordés dans les conditions prévues par la législation en vigueur, telle qu'elle résulte des articles L. 223-1 et suivants du code du travail, sous réserve des dispositions plus favorables prévues ci-dessous :</p><p>1. Travail effectif</p><p>a) Le salarié qui, au cours de l'année de référence, justifie avoir été occupé chez le même employeur pendant un temps équivalent à un minimum de 1 mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de 2 jours et demi ouvrables par mois de travail sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables. Sont assimilées à 1 mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à 4 semaines ou 24 jours de travail ou moins selon la répartition de l'horaire de travail.</p><p>L'absence du salarié ne peut avoir pour effet d'entraîner une réduction de ses droits à congé plus que proportionnelle à la durée de cette absence.</p><p>Lorsque le nombre de jours ouvrables calculé conformément aux 2 alinéas précédents n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>b) Sont assimilées à un temps de travail effectif en vue du calcul de la durée du congé principal et des congés supplémentaires éventuels, les absences provoquées par :</p><p>D'une part, conformément aux dispositions de l'article L. 223-4 du code du travail :</p><p>- les périodes de congés ;</p><p>- les repos compensateurs prévus par l'article L. 212-5-1 du code du travail ;</p><p>- les congés de maternité prévus aux articles L. 122-25 à L. 122-30 ;</p><p>- les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ;</p><p>- les périodes pendant lesquelles un salarié se trouve maintenu ou rappelé au service national à un titre quelconque.</p><p>Ou d'autres textes légaux :</p><p>- les périodes des congés non rémunérées accordées aux salariés pour leur permettre de suivre des stages de formation économique, sociale et syndicale (art. L. 451-2 du code du travail) ;</p><p>- les périodes de congés accordées aux salariés pour suivre des stages de formation professionnelle dans le cadre de l'éducation permanente ou pour préparer ou passer un examen (art. L. 931-7 du code du travail) ;</p><p>- les périodes de congés non rémunérés accordés aux salariés en vue de favoriser la formation des cadres et animateurs pour la jeunesse (art. L. 225-2 du code du travail) ;</p><p>- les absences des candidats pour participer à la campagne pour les élections de l'Assemblée nationale ou du Sénat (art. L. 122-24-1 du code du travail) ;</p><p>- le temps passé hors de l'entreprise pendant les heures de travail par les conseillers prud'hommes du collège salarié pour l'exercice de leur fonction (art. L. 514-1 du code du travail) ;</p><p>- le temps passé par les salariés qui exercent des fonctions d'assistance ou de représentation devant les juridictions prud'homales et qui sont désignés par les organisations syndicales et professionnelles les plus représentatives au niveau national, dans la limite d'une durée qui ne peut excéder 10 heures par mois (art. L. 514-4 du code du travail).</p><p>D'autre part :</p><p>- les périodes militaires obligatoires de réserve ;</p><p>- la maladie des ouvriers ayant plus de 2 ans d'ancienneté, des employés, des agents de maîtrise dans la limite d'une durée totale de 3 mois ;</p><p>- les absences prévues à l'article 8 des dispositions générales (\" exercice du droit syndical \") ;</p><p>- les périodes de chômage partiel ;</p><p>- les congés exceptionnels pour événements divers ;</p><p>- le temps passé pour la gestion paritaire des organismes de sécurité sociale, d'ASSEDIC et de caisse de retraite.</p><p>c) Les heures consacrées à l'exercice des fonctions de délégué syndical ou de représentant élu du personnel, dans les conditions et limites prévues par la réglementation en vigueur, n'entraînent aucune réduction des droits à congés payés.</p><p>2. Indemnisation des congés payés</p><p>L'indemnisation afférente au congé fixé au premier paragraphe ci-dessus est égale au 1/10 de la rémunération totale perçue par le salarié au cours de la période de référence.</p><p>Pour la détermination de la rémunération totale susvisée, il est tenu compte de l'indemnité des congés payés de l'année précédente et les périodes assimilées à un temps de travail par l'article L. 223-4 du code du travail (Congés maternité.-Périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle.-Période de maintien ou de rappel sous les drapeaux) sont considérées comme ayant donné lieu à rémunération en fonction de l'horaire de travail de l'établissement.</p><p>Lorsque la durée du congé est différente de celle prévue au premier paragraphe, l'indemnité est calculée selon les règles ci-dessus et proportionnellement à la durée du congé effectivement dû.</p><p>Toutefois, l'indemnité ne pourra être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congés si le salarié avait continué à travailler : cette rémunération étant calculée en raison, tout à la fois, du salaire gagné pendant la période précédant le congé et de la durée du travail effectif dans l'établissement.</p><p>Pour les salariés qui en font la demande, le paiement des congés donnera lieu au moment du départ en congé au versement des trois quarts de l'indemnité des congés payés et le complément sera versé au retour.</p><p>3. Ordre des départs en congés</p><p>L'ordre des départs en congé est fixé par l'employeur après consultation des délégués du personnel et/ ou du comité d'entreprise, lorsqu'ils existent, compte tenu de la situation de famille des bénéficiaires, notamment des possibilités de congés du conjoint dans le secteur privé ou public et de la durée de leurs services chez l'employeur.</p><p>Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.</p><p><em>4. Fractionnement des congés payés</em><a shape='rect' href='#RENVOI_KALIARTI000005816948_1'> (1) </a></p><p>Le congé payé principal ne dépassant pas 12 jours ouvrables doit être continu.</p><p>Le congé d'une durée supérieure à 12 jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié ou accord collectif d'entreprise.</p><p>Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année.</p><p>Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période.</p><p>Il sera attribué 2 jours ouvrables de congés supplémentaires lorsque le nombre de jours de congés pris en dehors de cette période sera au moins égal à 6 et 1 seul lorsqu'il sera compris entre 3 et 5 jours.</p><p>Cependant, ces jours de congés supplémentaires ne sont dus que si le fractionnement des congés payés est demandé par l'employeur.</p><p>Dans le cas où le congé s'accompagne de la fermeture de l'entreprise, le fractionnement peut être effectué par l'employeur sur avis conforme des délégués du personnel ou, à défaut de délégués, avec l'agrément des salariés.</p><p>Des dérogations peuvent être apportées aux dispositions ci-dessus soit après accord individuel du salarié, soit par accord collectif d'entreprise.</p><p><em>Conformément à l'article L. 3141-19 du code du travail</em><a shape='rect' href='#RENVOI_KALIARTI000005816948_2'> (2)</a>, les jours de congé principal dus en sus de 24 jours ouvrables ne sont pas pris en compte pour l'ouverture du droit aux jours de fractionnement ci-dessus.</p><p>5. Congés d'ancienneté</p><p>Les intéressés ayant plus de 20 ans d'ancienneté dans l'entreprise bénéficieront, en accord avec l'employeur, soit d'un jour ouvrable de congé payé supplémentaire, soit d'une indemnité compensatrice correspondante.</p><p>Ces dispositions sont portées à 2 jours après 25 ans et à 4 jours après 30 ans d'ancienneté dans l'entreprise.</p><p>L'indemnisation de ces jours de congés supplémentaires se calcule sur la même base que le congé principal.</p><p>6. Congés payés des jeunes de moins de 21 ans</p><p>Quelle que soit leur ancienneté dans l'entreprise, les jeunes travailleurs et apprentis de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables.</p><p>Ils ne peuvent exiger aucune indemnité de congés payés pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises, à raison du travail accompli au cours de la période de référence.</p><p>7. Point abrogé par avenant n° 149 du 14 février 2013</p><p>8. Salariés à domicile</p><p>Le donneur d'ouvrage s'acquitte de ses obligations en matière de congés payés à l'égard des salariés à domicile par le paiement, effectué en même temps que celui de la rémunération, d'une allocation égale à 10 % de la rémunération brute, déduction faite des frais d'ateliers.</p><p>Par application des dispositions ci-dessus (Congé d'ancienneté.-Congés pour mères de famille), les salariés à domicile bénéficieront d'une indemnité de 0,33 % de la rémunération brute, déduction faite des frais d'ateliers par journée supplémentaire de congé.</p><p>9. Jours fériés légaux tombant à l'intérieur des congés</p><p>Lorsqu'un jour de fête légale tombe un jour ouvrable pendant les congés, il a pour effet de prolonger l'absence totale du salarié d'une journée qui sera payée conformément à l'article 30 de la présente convention.</p><p>10. Rappel d'un salarié non cadre pendant ses congés payés</p><p>Dans le cas exceptionnel où un salarié non cadre serait rappelé de congés pour les besoins de l'entreprise, les frais de voyage et de repas lui seront remboursés sur justificatifs.</p><p>Repas :</p><p>Frais réels avec un maximum de 8 fois la valeur du MG (minimum garanti) au 1er janvier de chaque année, par repas (sauf accord entre les parties).</p><p>Transport :</p><p>France métropolitaine : train en 2e classe avec couchette correspondante pour les voyages de nuit (sauf accord entre les parties).</p><p>Etranger et France hors du territoire métropolitain : avion classe économique (sauf accord entre les parties).</p><p><em><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005816948_1'></a>(1) L'article 34-4 est étendu sous réserve de la primauté de l'accord d'entreprise en matière de règles de fractionnement telle que prévue par l'article L. 3141-21 du code du travail. <br/>\n(Arrêté du 30 juillet 2019 - art. 1)</em></font></em></p><p><em><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005816948_2'></a>(2) Les mots « conformément à l'article L. 3141-19 du code du travail » sont exclus de l'extension, les dispositions prévues ayant été supprimées dudit article par la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels pour devenir supplétives et figurent désormais à l'article L. 3141-23 du code du travail. <br/>\n(Arrêté du 30 juillet 2019 - art. 1)</em></font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1503215,
                    "title": "Congés exceptionnels pour événements familiaux",
                    "id": "KALISCTA000005760073",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816951",
                        "cid": "KALIARTI000005816951",
                        "num": "35 (1)",
                        "intOrdre": 42949,
                        "content": "<p>   Sans condition d'ancienneté, tout salarié bénéficie sur justification et à l'occasion de certains événements familiaux d'une autorisation exceptionnelle d'absence de :</p><p>   - mariage de l'intéressé : 4 jours</p><p>   - mariage d'un enfant : 1 jour</p><p>   - naissance ou adoption d'un enfant : 3 jours</p><p>   - décès du conjoint ou d'un enfant : 3 jours</p><p>   - décès des grands-parents du salarié : 1 jour</p><p>   - décès du père ou de la mère du salarié : 2 jours</p><p>   - décès du beau-père ou de la belle-mère du salarié : 1 jour</p><p>   - décès d'un frère ou d'une soeur du salarié : 1 jour</p><p>   Ces jours doivent correspondre à des jours où l'intéressé aurait normalement travaillé dans l'entreprise s'il n'avait pas bénéficié des congés ci-dessus.</p><p>   Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée de congé annuel.</p><p>   En accord avec l'employeur et dans la mesure où la marche régulière de l'entreprise n'en sera pas troublée, le salarié bénéficiaire du congé ci-dessus pourra obtenir un congé complémentaire non rémunéré, accolé au congé exceptionnel, afin de lui permettre le déplacement éventuel nécessité par le mariage ou le décès ci-dessus.</p><p><font color='#808080' size='1'><i> (1)   Article étendu sous réserve de l'application des dispositions combinées de l'article 8 de la loi n° 99-944 du 15 novembre 1999 relative au pacte civil de solidarité et du quatrième alinéa de l'article L. 226-1 du code du travail </i></font><font color='#808080' size='1'><i> (arrêté du </i></font><font color='#808080' size='1'><i> 1er mars 2004, art. </i></font><font color='#808080' size='1'><i>1er). </i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1546164,
                    "title": "Garde d'un enfant malade",
                    "id": "KALISCTA000005760074",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027696877",
                        "cid": "KALIARTI000005816952",
                        "num": "36",
                        "intOrdre": 42949,
                        "content": "<p>Tout salarié, ayant au moins 1 an d'ancienneté dans la même entreprise, bénéficiera par année civile, d'un maximum de 2 jours de congés et ce, quel que soit le nombre d'enfants à charge, pour toute absence justifiée par la maladie d'un enfant de moins de 12 ans à la date du certificat médical exigeant la présence du parent nommément désigné. <br/><br/>Ce congé sera rémunéré sur la base de 100 % du salaire brut chargé. <br/><br/>Dans l'hypothèse où les parents seraient tous deux salariés de la même entreprise, ce droit à congé rémunéré sera accordé à l'un ou à l'autre sans dépasser en cumul le nombre de jours mentionnés ci-dessus.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1589113,
                    "title": "Maladies et accidents",
                    "id": "KALISCTA000005760075",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816953",
                        "cid": "KALIARTI000005816953",
                        "num": "37 (1)",
                        "intOrdre": 42949,
                        "content": "<p>   En cas de maladie ou d'accident, l'intéressé doit avertir dans les 48 heures la direction de son incapacité et fournir, sauf accord contraire avec la direction, une justification médicale prévoyant la durée de l'arrêt de travail pouvant donner lieu à contre-visite.</p><p>   Seules les absences notifiées dans le délai ci-dessus et dûment justifiées par l'incapacité résultant de maladie ou d'accident ne constituent pas une rupture du contrat de travail. Toutefois, dans le cas où l'absence imposerait le remplacement définitif de l'intéressé, la procédure de licenciement serait alors mise en oeuvre.</p><p>   Dans le cas de longue maladie, reconnue comme telle par la sécurité sociale, si le licenciement s'avère nécessaire, l'employeur ne s'y résoudra qu'après avoir examiné avec la plus grande attention la situation de l'intéressé.</p><p>   Dans les deux cas, les indemnités de préavis et éventuellement de congédiement restent dues.</p><p>   Pendant 6 mois à partir de la date de sa guérison constatée par certificat médical, notifiée à l'employeur, le travailleur licencié dans les conditions prévues aux deux paragraphes précédents bénéficie d'une priorité de réembauchage pour un poste disponible pouvant lui convenir au point de vue professionnel et médical.</p><p>   Cette priorité cesse si l'intéressé a refusé, au cours de ce délai, la première offre de réembauche.</p><p><font color='#808080' size='1'><i>   (1) Article étendu sous réserve de l'application des dispositions de l'article L. 122-14-3 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (De L'Hamaide c/Radiospares, 10/11/1998) </i></font><font color='#808080' size='1'><i>(arrêté du </i></font><font color='#808080' size='1'><i> 1er mars 2004, art. </i></font><font color='#808080' size='1'><i>1er). </i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1632062,
                    "title": "Formalités en cas d'accident du travail",
                    "id": "KALISCTA000005760076",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816954",
                        "cid": "KALIARTI000005816954",
                        "num": "38",
                        "intOrdre": 42949,
                        "content": "<p>   En cas d'accident du travail, même bénin, l'intéressé doit avertir dans les 24 heures la direction de son incapacité et fournir une justification médicale.</p><p>   Dans le cas d'accident du travail ou de maladie professionnelle reconnus comme tels par la sécurité sociale et survenus au service de l'entreprise, l'intéressé pourra retrouver son poste s'il a été reconnu médicalement apte à le tenir à sa guérison, <i>à condition qu'il en fasse la demande dans un délai de 1 mois suivant la date de cessation du versement des indemnités journalières de la sécurité sociale</i> (1).</p><p>   Si l'intéressé, à sa guérison, a été reconnu médicalement inapte à tenir son emploi antérieur, il ne bénéficiera d'une priorité de réembauchage que pour un poste pouvant lui convenir (2).</p><p>   Si aucun poste ne peut être proposé dans un délai de 1 mois après la demande de réintégration, le salarié bénéficiera des conditions de licenciement prévues à l'article 33-1 et d'une indemnité spéciale de licenciement égale au double de l'indemnité légale minimale prévue en cas de licenciement pour motif personnel.</p><p><font color='#808080' size='1'><i>   (1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 122-32-4 du code du travail (arrêté du 1er mars 2004).</i></font></p><p><font color='#808080' size='1'><i>    (2) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 122-32-5 du code du travail (arrêté du 1er mars 2004, art. 1er) .</i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1675011,
                    "title": "Certificat de travail",
                    "id": "KALISCTA000005760077",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816955",
                        "cid": "KALIARTI000005816955",
                        "num": "39",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout salarié recevra au moment de son départ un certificat de travail contenant exclusivement le nom et l'adresse de l'employeur, la date d'entrée du salarié, celle de sa sortie et la nature de l'emploi ou, s'il y a lieu, des emplois successifs occupés, avec référence aux niveaux, échelons et emplois de la classification professionnelle annexée à la présente convention, ainsi que les périodes pendant lesquelles ces emplois ont été tenus.<p></p><p></p>   Il pourra être remis, d'autre part, à la demande de l'intéressé, au début de la période de préavis, un certificat provisoire.<p></p><p></p>   Le certificat de travail est quérable ou portable par pli recommandé.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1717960,
                    "title": "Hygiène, sécurité et conditions de travail",
                    "id": "KALISCTA000005760078",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816956",
                        "cid": "KALIARTI000005816956",
                        "num": "40",
                        "intOrdre": 42949,
                        "content": "<p>   Les employeurs sont tenus de se conformer aux dispositions édictées par les lois en vigueur prévues notamment au livre II du titre III du code du travail sur l'hygiène et la sécurité du personnel et à l'accord interprofessionnel du 13 septembre 2000.</p><p>   Toutes dispositions doivent être prises pour assurer la prévention des accidents en protégeant efficacement les machines dangereuses telles que massicots, presses, refouleuses, etc. ; et en exerçant une surveillance constante sur le personnel pour l'empêcher d'enlever les protecteurs et l'inciter à prendre toutes précautions utiles dans son travail.</p><p> 1. Emploi des jeunes</p><p>   L'emploi des jeunes âgés de moins de 18 ans est réglementé par les articles L. 234-11 et suivants du code du travail.</p><p> 2. Repas</p><p>   Pour les ouvriers dont l'horaire de travail comporte une interruption pour leur permettre de prendre un repas, celui-ci ne pourra être pris dans les locaux affectés au travail, sauf autorisation de l'inspecteur du travail accordée dans les conditions prévues à l'article 8 du décret du 10 juillet 1913, modifié par le décret du 5 octobre 1960.</p><p>   En l'absence de cantine, les employeurs devront, dans toute la mesure du possible, prévoir l'aménagement d'un local propre avec tables et sièges, chauffé l'hiver et permettant le réchauffage des aliments et le nettoyage des ustensiles.</p><p> 3. Sièges</p><p>   Un siège approprié est mis à la disposition de chaque salarié à son poste de travail lorsque l'exécution du travail est compatible avec la station assise, continue ou intermittente. Toutefois, dans le cas où la station assise ne peut être qu'intermittente, le siège peut être installé à proximité du poste de travail si la nature du travail s'y prête.</p><p>   Des sièges en nombre suffisant sont mis à la disposition collective des travailleurs à proximité des postes de travail lorsque l'exécution du travail n'est pas compatible avec la station assise.</p><p>   Dans le cas prévu aux deux alinéas précédents, l'usage des sièges doit être autorisé dans toute la mesure où il est compatible avec l'exécution du travail. Un règlement intérieur en détermine les modalités d'application.</p><p>   L'usage des sièges mis à la disposition des salariés ne peut leur être interdit pendant les périodes d'utilisation prévues par le règlement intérieur.</p><p> 4. CHSCT</p><p>   Dans les établissements visés à l'article L. 236-1 du code du travail, il est constitué un CHSCT.</p><p>   Chaque comité comprend :</p><p>   a) Le chef d'établissement ou son représentant, président ;</p><p>   b) Des représentants du personnel, à raison de :</p><p>   - 3 salariés dont 1 appartenant au personnel de maîtrise ou des cadres dans les établissements occupant de 50 à 199 salariés ;</p><p>   - 4 salariés dont 1 appartenant au personnel de maîtrise ou des cadres dans les établissements occupant de 200 à 499 salariés ;</p><p>   - 6 salariés dont 2 appartenant au personnel de maîtrise ou des cadres (dont 1 cadre) dans les établissements occupant de 500 à 1 499 salariés ;</p><p>   - 9 salariés dont 3 appartenant au personnel de maîtrise ou des cadres (dont 1 cadre) dans les établissements de plus de 1 500 salariés ;</p><p>   c) Le médecin du travail et le chef de service de sécurité et des conditions de travail ou, à défaut, l'agent chargé de la sécurité ou des conditions de travail s'il existe. Ces personnes assistent avec voix consultative aux réunions du CHSCT.</p><p>   d) Les représentants syndicaux avec voix consultative.</p><p>   e) Dans les établissements employant plus de 49 et moins de 300 salariés, les représentants du personnel au CHSCT pourront bénéficier de la formation nécessaire à l'exercice de leur mission à l'occasion de leur premier mandat.</p><p>   Dans ce cas, le financement de cette formation est pris en charge par l'employeur dans les conditions et limites applicables aux représentants du CHSCT employés dans les établissements de plus de 300 salariés.</p><p>   Dans les établissements employant moins de 50 salariés, les délégués du personnel sont investis des missions dévolues aux membres du CHSCT. Ils pourront, s'ils en manifestent le désir, bénéficier d'une formation. Sauf accord d'entreprise ou d'établissement particulier, le financement de cette formation (déplacement, salaire et frais de stage) ne sera pas à la charge de l'employeur.</p><p>   f) L'inspecteur du travail et l'agent du service de prévention de l'organisme de sécurité sociale assistent de droit aux réunions du comité.</p><p>   Ils reçoivent l'ordre du jour dans les mêmes conditions que les membres du comité.</p><p> 5. Affichage du règlement intérieur</p><p>   Les chefs d'établissement sont tenus de faire afficher le règlement intérieur sur les panneaux réservés à cet effet, et de veiller à son application.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1760909,
                    "title": "Travail des femmes",
                    "id": "KALISCTA000005760079",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816958",
                        "cid": "KALIARTI000005816958",
                        "num": "41",
                        "intOrdre": 42949,
                        "content": "<p></p>   1. Dans les entreprises où travaillent des femmes, un siège approprié sera à la disposition de chaque salariée à son poste de travail, selon les dispositions de l'article 40 de la convention collective.<p></p><p></p>   2. Le port maximum par fardeau pour les femmes est limité à 20 kilogrammes et il est expressément recommandé l'installation d'appareils de transfert pour limiter la pénibilité des charges pouvant être portées.<p></p> 3. Maternité<p></p><p></p>   Les conditions de travail des femmes enceintes et les congés de maternité sont régis par la législation en vigueur.<p></p><p></p>   L'indemnisation de la maternité est réglée conformément à la loi.<p></p><p></p>   Quatre mois avant la date présumée de l'accouchement, les femmes enceintes auront la faculté de quitter leur travail 10 minutes avant l'ensemble du personnel, avec maintien de la rémunération.<p></p><p></p>   Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles seraient convoquées pendant les heures de travail sera payé comme temps de travail effectif sur justifications.<p></p><p></p>   A compter du jour de la naissance, et ce pendant une durée de 1 an, les femmes qui allaiteront leur enfant disposeront à cet effet d'une demi-heure le matin et d'une demi-heure l'après-midi.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1803858,
                    "title": "Apprentissage - Formation professionnelle",
                    "id": "KALISCTA000005760080",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816959",
                        "cid": "KALIARTI000005816959",
                        "num": "42",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties contractantes reconnaissent qu'un apprentissage méthodique et complet est indispensable pour maintenir et améliorer le niveau des connaissances professionnelles des salariés et pour permettre leur adaptation aux techniques nouvelles.<p></p><p></p>   En conséquence, les dispositions réglant l'apprentissage dans la profession, dans le cadre des lois en vigueur, seront déterminées par une commission paritaire spéciale qui s'occupera de toutes les questions relatives à la formation professionnelle des apprentis et au perfectionnement technique des salariés de l'industrie du cartonnage.<p></p><p></p>   Les règlements élaborés ou qui seront élaborés par cette commission constitueront des annexes à la présente convention.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1846807,
                    "title": "Modification du contrat de travail",
                    "id": "KALISCTA000005760081",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026142149",
                        "cid": "KALIARTI000005816960",
                        "num": "43",
                        "intOrdre": 42949,
                        "content": "<p></p><p>Modification du contrat de travail et garanties en cas de déclassement faisant suite à : </p><p align='center'><br/><i>43.1. Organisation technique ou situation économique de l'entreprise </i><a shape='rect' href='#RENVOI_KALIARTI000005816960_1'> (1) </a></p><p>En vue de limiter les conséquences pour les salariés des compressions d'effectifs, l'employeur recherchera, à l'intérieur de l'établissement, les différentes possibilités de reclassement, de préférence dans un poste similaire. </p><p>Si pour des raisons tenant à l'organisation technique ou à la situation économique de l'entreprise l'employeur est conduit à proposer au salarié une modification de son contrat de travail représentant une rétrogradation de poste ou une diminution de sa rémunération, le salarié devra faire connaître son acceptation ou son refus dans un délai de 30 jours. </p><p>A l'expiration de ce délai, si le salarié n'a pas répondu, il sera considéré comme ayant accepté les nouvelles conditions. </p><p>La proposition de modification de contrat devra être faite par écrit, avec indication de l'emploi proposé, de la catégorie professionnelle, du coefficient hiérarchique (niveau, échelon), du salaire brut et de l'horaire appliqué. </p><p>Au cas où le salarié refuserait cette modification, la rupture du contrat de travail serait considérée comme résultant de l'initiative de l'employeur, ce dernier étant dès lors tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement. </p><p>Si l'intéressé accepte cette modification, l'employeur lui assurera le maintien de son salaire antérieur pendant :</p><p>-1 mois pour les ouvriers, employés, agents de maîtrise et cadres (2) ayant moins de 5 ans d'ancienneté ;</p><p>-3 mois pour les ouvriers, employés, agents de maîtrise et cadres (2) ayant entre 5 et 10 ans d'ancienneté ;</p><p>-4 mois pour les ouvriers, employés, agents de maîtrise et cadres (2) ayant plus de 10 ans d'ancienneté. </p><p>Ce délai court à partir de la date de notification écrite de la proposition de modification du contrat. </p><p>43.1.1. Droit de préférence </p><p>Dans le cas de suppression ou de modification d'emploi le salarié, qui aura accepté une diminution de sa situation, bénéficiera d'un droit de préférence si l'emploi est rétabli, sous réserve que ses capacités physiques ou intellectuelles lui permettent de tenir cet emploi. </p><p align='center'><br/><i>43.2. Inaptitude</i><a shape='rect' href='#RENVOI_KALIARTI000005816960_2'> (3)</a></p><p>Si un salarié a été reconnu inapte à remplir normalement la tâche qui lui est confiée, l'employeur pourra lui proposer un reclassement entraînant une modification de son contrat de travail : dans ce dernier cas, l'intéressé devra faire connaître dans un délai de 2 semaines s'il accepte ou refuse le nouvel emploi qui lui est proposé. </p><p>Si le salarié refuse cette modification, préférant quitter l'entreprise, la rupture du contrat de travail sera considérée comme résultant de l'initiative de l'employeur, ce dernier étant alors tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement. </p><p>Si l'intéressé accepte le changement d'emploi, il continuera à être payé au tarif qu'il avait précédemment pendant :</p><p>-1 mois pour les ouvriers, employés, agents de maîtrise et cadres (4) ayant moins de 5 ans d'ancienneté ;</p><p>-3 mois pour les ouvriers, employés, agents de maîtrise et cadres (4) ayant entre 5 et 10 ans d'ancienneté ;</p><p>-4 mois pour les ouvriers, employés, agents de maîtrise et cadres (4) ayant plus de 10 ans d'ancienneté. </p><p>A l'issue de cette période son salaire sera celui correspondant au nouveau poste occupé. </p><p></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005816960_1' title='RENVOI_KALIARTI000005816960_1'></a>(1) L'article 43-1 « Organisation technique ou situation économique de l'entreprise » est étendu sous réserve de l'application des dispositions fixées par l'article L. 1222-6 du code du travail. </i></font></p><p><font color='#808080' size='1'><i>(Arrêté du 5 mars 2013-art. 1)</i></font></p><p>(2) Dans le cas où le changement de la situation entraînerait la perte de la qualité de cadre, l'indemnité de congédiement sera réglée intégralement et l'ancienneté de ce collaborateur sera complètement éteinte en ce qui concerne sa position dans les cadres. </p><a shape='rect' name='RENVOI_KALIARTI000005816960_2' title='RENVOI_KALIARTI000005816960_2'></a>(<font color='#808080' size='1'><i>3) L'article 43-2 « Inaptitude » est étendu sous réserve du respect des dispositions de l'article L. 1226-2 du code du travail.</i></font><p><font color='#808080' size='1'><i><br/>(Arrêté du 5 mars 2013 - art. 1)</i></font></p><p>(4) Dans le cas où le changement de la situation entraînerait la perte de la qualité de cadre, l'indemnité de congédiement sera réglée intégralement et l'ancienneté de ce collaborateur sera complètement éteinte en ce qui concerne sa position de cadre après une durée de 1 mois. </p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1932705,
                    "title": "Promotion",
                    "id": "KALISCTA000005760083",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816962",
                        "cid": "KALIARTI000005816962",
                        "num": "45",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le changement d'emploi doit être notifié par écrit dans les conditions prévues à l'article 44.<p></p><p></p>   Sauf accord particulier entre les intéressés, la durée de l'essai pour accéder à un poste supérieur est limitée à :<p></p><p></p>   - 1 mois pour les ouvriers ;<p></p><p></p>   - 1 mois pour les employés ;<p></p><p></p>   - 2 mois pour les agents de maîtrise ;<p></p><p></p>   - 3 mois pour les cadres.<p></p><p></p>   Si l'essai est concluant, le coefficient du nouveau poste sera appliqué à l'intéressé.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1975654,
                    "title": "Contrat à durée déterminée",
                    "id": "KALISCTA000005760084",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816963",
                        "cid": "KALIARTI000005816963",
                        "num": "46",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les contrats à durée déterminée seront régis conformément aux dispositions légales en vigueur.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2018603,
                    "title": "Recours à la main-d'oeuvre extérieure",
                    "id": "KALISCTA000005760085",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816964",
                        "cid": "KALIARTI000005816964",
                        "num": "47",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans les postes de fabrication et d'entretien courant, le personnel appartenant à des sociétés totalement étrangères à l'entreprise ne pourra être employé qu'à titre occasionnel ou en remplacement temporaire et de courte durée.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2061552,
                    "title": "Sécurité de l'emploi",
                    "id": "KALISCTA000005760086",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816965",
                        "cid": "KALIARTI000005816965",
                        "num": "48",
                        "intOrdre": 42949,
                        "content": "<p>Accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, modifié par les avenants du 21 novembre 1974, du 20 octobre 1986, du 12 avril 1988, du 22 juin 1989, du 22 décembre 1993 et du 9 décembre 1994 (1).</p><p><i>(1) Voir annexe I. </i></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2104501,
                    "title": "Commission paritaire de l'emploi",
                    "id": "KALISCTA000005760087",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816966",
                        "cid": "KALIARTI000005816966",
                        "num": "49 (1)",
                        "intOrdre": 42949,
                        "content": "<p>   Il est créé une commission paritaire nationale de l'emploi composée de 10 membres :</p><p>   - 5 pour les salariés à raison d'un par organisation syndicale signataire ;</p><p>   - 5 pour les employeurs, désignés par l'organisation syndicale patronale signataire.</p><p>   Chacun des titulaires pourra être assisté d'un suppléant qui n'aura pas droit de vote.</p><p>   Les réunions auront lieu au siège de la fédération patronale. Le temps de travail éventuellement perdu ainsi que les frais de déplacement occasionnés aux membres salariés, leur seront remboursés.</p><p>   Le rôle de cette commission est défini par l'article 5 du chapitre Ier de l'accord interprofessionnel du 10 février 1969 sur la sécurité de l'emploi.</p><p>   Dans les cas prévus ci-dessus, la commission se réunira à la demande d'une des parties signataires dans le délai le plus bref possible qui, en toute occurrence, ne pourra excéder 1 mois.</p><p><font color='#808080' size='1'><i> (1)   Article étendu sous réserve de l'application des dispositions de l'article 4 de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi (arrêté du 1er mars 2004, art. 1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 107372,
            "title": "II  - Dispositions particulières aux ouvriers",
            "id": "KALISCTA000005709953",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Ouvriers (2e partie)",
                "id": "KALISCTA000005744927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005760088",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022833302",
                        "cid": "KALIARTI000005816992",
                        "num": "70",
                        "intOrdre": 42949,
                        "content": "<p align='left'><br/>La période d'essai est fixée à 2 mois. <br/><br/>En cas de rupture de la période d'essai, à l'initiative de l'employeur, le délai de prévenance sera de : </p><p align='left'><br/>– en deçà de 8 jours de présence : 24 heures ; <br/><br/>– entre 8 jours et 1 mois de présence : 48 heures ; <br/><br/>– entre 1 mois et 2 mois de présence : 2 semaines. <br/><br/>En cas de rupture de la période d'essai, à l'initiative du salarié, le délai de prévenance sera de : </p><p align='left'><br/>– en deçà de 8 jours de présence : 24 heures ; <br/><br/>– au-delà de 8 jours de présence : 48 heures. <br/><br/>Conformément aux dispositions de l'article L. 1221-25 du code du travail la période d'essai ne peut être prolongée du fait de la durée du délai de prévenance. </p><br/>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Préavis ou délai congé",
                    "id": "KALISCTA000005760089",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816993",
                        "cid": "KALIARTI000005816993",
                        "num": "71",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Durée du préavis.<p></p><p></p>   1. En cas de démission :<p></p><p></p>   - 1 mois quelle que soit l'ancienneté.<p></p><p></p>   2. En cas de licenciement :<p></p><p></p>   - ancienneté inférieure à 2 ans : 1 mois ;<p></p><p></p>   - ancienneté supérieure à 2 ans : 2 mois.<p></p><p></p>   b) Notification de la rupture du contrat de travail.<p></p><p></p>   L'employeur ou le salarié devra notifier la résiliation du contrat du travail par lettre recommandée avec accusé de réception qu fixe ainsi le point de départ du préavis.<p></p><p></p>   Quand il s'agit de la rupture du contrat de travail d'un mineur, c'est la personne qui exerce l'autorité parentale ou le tuteur de l'enfant qui est seul habilité pour résilier le contrat ou recevoir la notification de la résiliation du contrat par l'employeur, sauf cas de force majeure.<p></p><p></p>   c) Indemnité compensatrice de préavis.<p></p><p></p>   Si le préavis n'est pas exécuté dans l'entreprise, la partie qui rompt le contrat de travail par démission ou par licenciement doit à l'autre partie une indemnité compensatrice de préavis.<p></p><p></p>   Cette indemnité est égale au montant de la rémunération qu'aurait perçue le salarié en cause s'il avait travaillé effectivement durant le délai congé.<p></p><p></p>   d) Absence pour recherche d'emploi.<p></p><p></p>   Pendant la durée du préavis, l'ouvrier est autorisé à s'absenter à raison de 2 heures par jour pour rechercher un emploi, à concurrence de 50 heures en cas de licenciement et de 24 heures en cas de démission.<p></p><p></p>   Ces heures seront fixées d'un commun accord entre employeur et salarié ou, à défaut, alternativement par chaque partie, un jour par l'une, le lendemain par l'autre.<p></p><p></p>   Elles pourront être groupées si les parties y consentent. Ceci sera accordé par l'employeur si l'ouvrier doit faire pour rechercher un emploi un déplacement justifiant ce groupage.<p></p><p></p>   Dans le cas de rupture du contrat de travail par le fait de l'employeur, et sauf dans le cas de faute grave, ces absences sont payées comme si le salarié avait travaillé.<p></p><p></p>   Dans le cas de rupture de contrat de travail par démission, ces absences ne sont pas payées.<p></p><p></p>   e) Rupture du contrat de travail pendant une période de congé du salarié.<p></p><p></p>   La rupture du contrat de travail par démission ou par licenciement signifiée pendant une période de congé du salarié commencera à courir à la fin de cette période.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Indemnité de licenciement",
                    "id": "KALISCTA000005760090",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033006919",
                        "cid": "KALIARTI000005816994",
                        "num": "72",
                        "intOrdre": 42949,
                        "content": "<p>a) Une indemnité de licenciement distincte du préavis sera accordée en dehors de toute faute grave ou faute lourde aux ouvriers licenciés ayant au moins 1 an d'ancienneté dans l'entreprise. <br/><br/>Cette indemnité est calculée comme suit : <br/><br/>- pour les salariés ayant moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ; <br/><br/>- pour les salariés ayant plus de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté auquel sont ajoutés 2/15 de mois par année de présence au-delà de 10 ans. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature. <br/><br/>b) Licenciement économique <br/><br/>En cas de licenciement pour motif économique, les indemnités seront payées conformément à la législation en vigueur. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005816994_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 1234-9, et R. 1234-1 à R. 1234-4 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail et du décret n° 2017-1398 du 25 septembre 2017 portant revalorisation de l'indemnité légale de licenciement.  <br/>(Arrêté du 30 juillet 2019 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Indemnité de mise à la retraite ou de départ en retraite",
                    "id": "KALISCTA000005760091",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026142326",
                        "cid": "KALIARTI000005816995",
                        "num": "73",
                        "intOrdre": 42949,
                        "content": "<p>En cas de mise à la retraite d'un ouvrier ayant atteint l'âge mentionné au 1° de l'article L. 351-8 du code de la sécurité sociale, ce dernier aura droit à une indemnité égale à l'indemnité de licenciement prévu à l'article L. 1234-9 du code du travail ou si elle est plus favorable, à l'indemnité prévue ci-dessous en cas de départ volontaire à la retraite. <br/><br/>Les ouvriers quittant volontairement l'entreprise dans le cadre d'un départ en retraite auront droit à une indemnité, fixée en fonction de leur ancienneté dans l'entreprise ou l'établissement, à : </p><p align='left'><br/>- 1/2 mois de salaire après 2 ans d'ancienneté ; <br/><br/>- 1 mois de salaire après 5 ans d'ancienneté ; <br/><br/>- 1,5 mois de salaire après 10 ans d'ancienneté ; <br/><br/>- 2 mois de salaire après 15 ans d'ancienneté ; <br/><br/>- 2,5 mois de salaire après 20 ans d'ancienneté ; <br/><br/>- 3 mois de salaire après 30 ans d'ancienneté ; <br/><br/>- 3,5 mois de salaire après 35 ans d'ancienneté ; <br/><br/>- 4 mois de salaire après 40 ans d'ancienneté. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ ou la mise en retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période, ne serait prise en compte que pro rata temporis. <br/><br/>L'indemnité prévue au présent article ne se cumule pas avec toute autre indemnité de même nature. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Travail à domicile",
                    "id": "KALISCTA000005760092",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816997",
                        "cid": "KALIARTI000005816997",
                        "num": "74",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés travaillant à domicile recevront une rémunération égale à celle des salariés travaillant à l'atelier, avec un taux aux pièces calculé sur les mêmes normes.<p></p><p></p>   Cette rémunération sera majorée des frais de remboursement d'atelier prévu par les arrêtés préfectoraux.<p></p><p></p>   Chaque règlement de compte devra être fait conformément aux dispositions légales en vigueur avec fiche de paie dans laquelle doivent figurer :<p></p><p></p>   - la raison sociale et l'adresse du donneur d'ouvrage ;<p></p><p></p>   - la classification ;<p></p><p></p>   - la qualification ;<p></p><p></p>   - la nature du travail ;<p></p><p></p>   - la quantité ;<p></p><p></p>   - le prix de façon ;<p></p><p></p>   - le temps d'exécution ;<p></p><p></p>   - la nature et la valeur ;<p></p><p></p>   - la date de livraison ;<p></p><p></p>   - le salaire brut ;<p></p><p></p>   - les frais d'atelier ;<p></p><p></p>   - les congés payés ;<p></p><p></p>   - les retenues légales ;<p></p><p></p>   - la somme nette à payer ;<p></p><p></p>   - les fournitures imposées à l'ouvrier.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Garantie de ressources en cas de maladie ou d'accident du travail du personnel ouvrier",
                    "id": "KALISCTA000005760093",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816998",
                        "cid": "KALIARTI000005816998",
                        "num": "75",
                        "intOrdre": 42949,
                        "content": "<p>   a) Salariés ayant une ancienneté de services supérieure à 2 ans.</p><p>   Ouverture des droits.</p><p>   Pour tout ouvrier ou ouvrière ayant une durée de services continus au moins égale à 2 ans, le régime d'indemnisation applicable en cas d'absence pour maladie ou accident sera celui fixé par les dispositions ci-dessous.</p><p>   Si un ouvrier n'a pas d'ancienneté voulue pour bénéficier des dispositions ci-dessous mais l'acquiert pendant qu'il est absent pour maladie ou accident, il lui sera fait application desdites dispositions pour la période d'indemnisation restant à courir (c'est-à-dire que cette période sera calculée comme si l'absence avait été indemnisée en application des dispositions ci-dessous à compter du début de l'arrêt).</p><p>   Montant des indemnités et durée de l'indemnisation.</p><p>   En cas de maladie ou d'accident dûment constaté par certificat médical pouvant donner lieu à contre-visite, le salaire qui aura été perçu en contrepartie du travail prévu par l'horaire affiché et non effectué par suite de la maladie ou de l'accident sera payé comme suit :</p><p>   - entre 2 et 3 ans d'ancienneté : 100 % du salaire net pendant les 30 jours calendaires suivant la carence ;</p><p>   - après 3 ans d'ancienneté : 100 % du salaire net pendant les 90 jours calendaires suivant la carence ;</p><p>   - de 2 jours s'il s'agit d'une maladie ;</p><p>   - sans délai de carence s'il s'agit d'un accident de travail, d'accident de trajet reconnu par la sécurité sociale et d'une maladie professionnelle.</p><p>   Etant entendu que le cumul des IJSS et du complément employeur ne pourra excéder 100 % du salaire net de l'intéressé.</p><p>   Versement des indemnités.</p><p>   Le montant de la garantie ci-dessus sera atteint par l'addition des indemnités journalières de sécurité sociale, de la quote-part patronale des indemnités de tout autre régime de prévoyance ou de compensation auquel serait affilié le salarié et/ou d'un versement complémentaire assuré par l'entreprise. La ressource nette assurée au salarié sera égale à la rémunération nette qu'il aurait perçue s'il avait continué à travailler.</p><p>   Les sommes touchées par le salarié et que l'employeur est autorisé à déduire de ses versements doivent lui être déclarées par le salarié.</p><p>   Couverture du risque.</p><p>   L'employeur aura toujours la possibilité de faire couvrir le risque ci-dessus par un organisme assureur de son choix.</p><p>   Arrêts de travail successifs.</p><p>   Au cours de toute période de 12 mois consécutifs et quel que soit le nombre des absences ou accident et la durée de chacune d'elles, la durée de l'indemnisation à 100 % du salaire net ne pourra excéder la durée maximale résultant des dispositions ci-dessus.</p><p>    Versement des indemnités.</p><p>   La somme due au salarié en application des précédentes dispositions devra lui être versée en même temps que la paie mensuelle. Au cas où cette somme ne pourrait être calculée exactement en temps utile, une avance d'un montant approché sera réglée avec la paie.</p><p>   b) Salariés ayant une ancienneté de services inférieure à 2 ans.</p><p>   Ouverture des droits.</p><p>   Pour qu'il y ait indemnisation, les conditions suivantes devront être réunies :</p><p>   - l'absence devra être due à un accident de travail proprement dit (à l'exclusion de l'accident de trajet) ;</p><p>   - être justifiée par certificat médical pouvant donner lieu à contre-visite ;</p><p>   - être prise en charge par la sécurité sociale ;</p><p>   - le salarié devra être âgé de moins de 65 ans, n'avoir pas été reconnu inapte au travail par la sécurité sociale et ne pas avoir été admis au bénéfice d'un régime de cessation de travail avant l'âge de la retraite.</p><p>   Durée de l'indemnisation.</p><p>   Les allocations journalières seront dues à partir du 1er jour d'absence suivant l'accident.</p><p>   Les allocations seront versées pendant une durée qui ne pourra excéder la fin du 6e mois suivant le 1er jour d'arrêt.</p><p>   Arrêts de travail successifs.</p><p>   En cas d'arrêts successifs, les conditions d'ouvertures des droits indiqués ci-dessus devront être remplies à l'occasion de chaque absence.</p><p>   Maximum d'indemnisation par période de 12 mois.</p><p>   En toute occurrence, le nombre total de journées d'absence indemnisées au cours de toute période de 12 mois consécutifs ne pourra excéder celui résultant des dispositions ci-dessus, quels que soient le nombre des absences et la durée de chacune d'elles.</p><p>   Montant des indemnités.</p><p>   Salariés ayant moins de 1 an d'ancienneté :</p><p>   Le montant de l'indemnité journalière sera égal à 20 % de la 30e partie (ou de la 28e partie pour février) du salaire du dernier mois de salaire complet avant l'accident dans la limite du plafond mensuel des cotisations à la sécurité sociale.</p><p>   Salariés ayant plus d'un an d'ancienneté :</p><p>   Le montant de l'indemnité journalière sera égal à 20 % de la 360e partie du salaire total de l'année précédant l'arrêt de travail, retenue dans la limite du plafond annuel des cotisations de sécurité sociale.</p><p>   Etant entendu que le cumul des IJSS et du complément employeur ne pourra excéder 100 % du salaire net de l'intéressé.</p><p>   Versement des indemnités.</p><p>   Le 1er versement des allocations ne pourra être exigible avant la date de la première paie à échoir après les 30 premiers jours suivant la date de cessation du travail.</p><p>   Les versements suivants seront mensuels.</p><p>   Couverture du risque.</p><p>   L'entreprise aura le choix du système à adopter pour l'application de ce régime et pourra si elle le désire être son propre assureur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Remplacement momentané entre ouvriers",
                    "id": "KALISCTA000005760094",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005816999",
                        "cid": "KALIARTI000005816999",
                        "num": "76",
                        "intOrdre": 42949,
                        "content": "<p></p>   En cas de changement momentané d'emploi entre ouvriers, l'ouvrier conserve le salaire de sa catégorie habituelle, à moins que l'échelon dans lequel entre son nouvel emploi bénéficie d'un salaire réel supérieur, et, dans ce cas, l'intéressé aura droit, en plus de son salaire réel habituel, à une prime au moins égale à la différence entre les deux salaires minima professionnels.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Paiement au mois du personnel ouvrier",
                    "id": "KALISCTA000005760095",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817000",
                        "cid": "KALIARTI000005817000",
                        "num": "77",
                        "intOrdre": 42949,
                        "content": "<p></p>   La rémunération des ouvriers, à l'exclusion des travailleurs à domicile, sera mensuelle et devra être indépendante, pour un horaire de travail effectif déterminé, du nombre de jours travaillés dans le mois, le paiement mensuel ayant pour objet de neutraliser les conséquences de la répartition inégale des jours entre les 12 mois de l'année.<p></p><p></p>   La rémunération mensuelle réelle pour un horaire hebdomadaire de 35 heures se calculera lors du passage au mois en multipliant la rémunération horaire réelle par 151,67.<p></p><p></p>   Les rémunérations mensuelles effectives et éventuellement minimales sont adaptées à l'horaire réel. En particulier, si des heures supplémentaires sont effectuées en sus de l'horaire hebdomadaire de 35 heures, elles sont rémunérées en supplément avec les majorations correspondantes, conformément aux dispositions légales et conventionnelles en vigueur, à moins que l'intéressé ne soit rémunéré par un forfait mensuel convenu incluant ces majorations.<p></p><p></p>   De même, les heures non travaillées pourront donner lieu à réduction de salaires, sauf dans les cas où le maintien de ceux-ci est expressément prévu par des dispositions légales ou conventionnelles.<p></p><p></p>   La mensualisation n'exclut pas les divers modes de calcul du salaire aux pièces, à la prime ou au rendement.<p></p><p></p>   Le paiement de la rémunération sera effectué une fois par mois. Un acompte sera versé à ceux qui en feront la demande, correspondant, pour une quinzaine, à la moitié de la rémunération mensuelle.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 118109,
            "title": "III  - Dispositions particulières aux employés",
            "id": "KALISCTA000005709956",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Employés (3e partie)",
                "id": "KALISCTA000005744938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005760096",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022833299",
                        "cid": "KALIARTI000005817010",
                        "num": "90",
                        "intOrdre": 42949,
                        "content": "<p align='left'><br/>La période d'essai sera de 2 mois. <br/><br/>En cas de rupture de la période d'essai, à l'initiative de l'employeur, le délai de prévenance sera de : </p><p align='left'><br/>– en deçà de 8 jours de présence : 24 heures ; <br/><br/>– entre 8 jours et 1 mois de présence : 48 heures ; <br/><br/>– entre 1 mois et 2 mois de présence : 2 semaines. <br/><br/>En cas de rupture de la période d'essai, à l'initiative du salarié, le délai de prévenance sera de : </p><br/>– en deçà de 8 jours de présence : 24 heures ; <br/><br/>– au-delà de 8 jours de présence : 48 heures. <br/><br/>Conformément aux dispositions de l'article L. 1221-25 du code du travail la période d'essai ne peut être prolongée du fait de la durée du délai de prévenance. ",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par avenant n° 137 du 16 mars 2010"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Remplacement temporaire",
                    "id": "KALISCTA000005760097",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817015",
                        "cid": "KALIARTI000005817014",
                        "num": "91",
                        "intOrdre": 42949,
                        "content": "<p></p>   Sauf accord d'entreprise plus favorable, si un employé est appelé à remplacer temporairement un employé d'une position supérieure à la sienne ou à un agent de maîtrise (cas de vacances, courte maladie, repos hebdomadaire, etc.), il ne pourra prétendre, pendant une durée de 2 semaines, à aucun des avantages accordés à l'employé ou à l'agent de maîtrise qu'il remplace.<p></p><p></p>   Au-delà de cette durée, il percevra une indemnité qui ne pourra être inférieure à la différence entre le salaire minimum professionnel du poste du remplacé et le salaire minimum du poste du remplaçant.<p></p><p></p>   Les primes d'ancienneté ne sont pas comprises dans le calcul de la rémunération du remplaçant et celles du remplacé ne subissent aucune modification.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Maladies et accidents",
                    "id": "KALISCTA000005760098",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817016",
                        "cid": "KALIARTI000005817016",
                        "num": "92",
                        "intOrdre": 42949,
                        "content": "<p></p>   Toute absence pour cause de maladie ou d'accidents doit faire l'objet par le salarié d'une déclaration à son employeur avec production d'un certificat médical.<p></p><p></p>   En cas de maladie dûment constatée par certificat médical pouvant donner lieu à contre-visite, les employés seront payés de la façon suivante :<p></p><p></p>   a) Maladie. - Accident du trajet :<p></p><p></p>   - entre 2 ans et 3 ans d'ancienneté dans l'entreprise : 100 % des appointements pendant 1 mois ;<p></p><p></p>   - après 3 ans d'ancienneté dans l'entreprise : 100 % des appointements pendant 3 mois.<p></p><p></p>   b) Accident du travail proprement dit :<p></p><p></p>   - sans conditions d'ancienneté : 100 % des appointements pendant 3 mois.<p></p><p></p>   Au cours de toute période de 12 mois consécutifs, les appointements payés au titre d'absence pour maladie ou accidents ne peuvent excéder ceux définis ci-dessus.<p></p><p></p>   Le montant de la garantie ci-dessus sera atteint par l'addition des indemnités journalières de sécurité sociale, de la quote-part patronale des indemnités de tout autre régime de prévoyance ou de compensation auquel serait affilié le salarié et/ou d'un versement complémentaire assuré par l'entreprise.<p></p><p></p>   La ressource nette assurée au salarié sera égale à la rémunération nette qu'il aurait perçue s'il avait continué à travailler.<p></p><p></p>   L'employeur pourra déduire de ses versements les indemnités journalières que le salarié toucherait soit au titre de la sécurité sociale, soit au titre de tout autre régime de prévoyance ou de compensation, auquel participe l'employeur, à l'exclusion de toute assurance individuelle contractée par le salarié lui-même et constituée par ses seuls versements.<p></p><p></p>   Les sommes touchées par l'employé et que l'employeur est autorisé à déduire de ses versements doivent lui être déclarées par l'employé.<p></p><p></p>   Toutefois, cette disposition ne pourra avoir pour effet de réduire les droits des intéressés, tant en matière de congés payés que de retraite, et, à cet effet, ce sont les appointements garantis par les présentes dispositions qui sont à prendre en considération.<p></p><p></p>   Enfin, les versements des indemnités à la charge des entreprises, prévues par les dispositions ci-dessus, devront être effectués aux mêmes dates que la paie du personnel.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Préavis",
                    "id": "KALISCTA000005760099",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817017",
                        "cid": "KALIARTI000005817017",
                        "num": "93",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Durée du préavis. - Indemnité spéciale de préavis.<p></p><p></p>   En cas de démission de l'employé, le préavis est fixé à 1 mois.<p></p><p></p>   En cas de licenciement, le délai-congé est, à moins de faute grave caractérisée, de :<p></p><p></p>   - 1 mois si l'employé justifie chez son employeur d'une ancienneté ininterrompue de moins de 2 ans ;<p></p><p></p>   - 2 mois si l'employé justifie chez son employeur d'une ancienneté ininterrompue d'au moins 2 ans.<p></p><p></p>   Quand un employé congédié trouve un nouvel emploi avant la fin du préavis, il peut demander l'autorisation de quitter son poste avant la fin de la période restant à courir, sans verser l'indemnité de préavis correspondante.<p></p><p></p>   Cette autorisation lui sera accordée, sauf dans le cas où son maintien en place est jugé indispensable pour la bonne marche de l'entreprise.<p></p><p></p>   b) Notification de la rupture du contrat de travail.<p></p><p></p>   L'employeur ou l'employé devra notifier la résiliation du contrat de travail par lettre recommandée avec accusé de réception qui fixe ainsi le point de départ du préavis.<p></p><p></p>   c) Indemnité compensatrice de préavis.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'employeur ou l'employé, la partie défaillante devra à l'autre une indemnité égale au montant de la rémunération totale correspondant à la durée du préavis restant à courir.<p></p><p></p>   d) Absence pour recherche d'emploi.<p></p><p></p>   Pendant la période du préavis et dans la limite d'une durée d'un mois, l'employé licencié est autorisé à s'absenter chaque jour pendant 2 heures pour chercher un emploi.<p></p><p></p>   Ces heures seront fixées après entente avec la direction, de façon telle que la marche régulière du service auquel appartient l'employé n'en soit pas troublée. La rémunération de l'intéressé ne subit aucune réduction de ce fait.<p></p><p></p>   L'employé ayant trouvé un emploi ne peut se prévaloir des présentes dispositions à partir du moment où il a trouvé cet emploi.<p></p><p></p>   Si l'employé doit faire un déplacement pour chercher un emploi, il pourra demander à bloquer les 2 heures journalières d'une semaine ou du mois. Il sera de même possible de bloquer les 2 heures journalières du mois juste avant la fin du préavis, sauf dans le cas où la bonne marche de l'entreprise serait en cause.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Indemnités de licenciement",
                    "id": "KALISCTA000005760100",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033006916",
                        "cid": "KALIARTI000005817018",
                        "num": "94",
                        "intOrdre": 42949,
                        "content": "<p>a) Indemnité de licenciement <br/><br/>Une indemnité de licenciement distincte du préavis sera accordée en dehors de toute faute grave ou faute lourde aux employés licenciés ayant au moins 1 an d'ancienneté dans l'entreprise. <br/><br/>Cette indemnité sera calculée comme suit : <br/><br/>- pour les salariés ayant moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ; <br/><br/>- pour les salariés ayant plus de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté auquel sont ajoutés 2/15 de mois par année de présence au-delà de 10 ans. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature. <br/><br/>b) Indemnités de licenciement économique <br/><br/>En cas de licenciement pour motif économique, les indemnités seront payées conformément à la législation en vigueur. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817018_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 1234-9, et R. 1234-1 à R. 1234-4 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail et du décret n° 2017-1398 du 25 septembre 2017 portant revalorisation de l'indemnité légale de licenciement.  <br/>(Arrêté du 30 juillet 2019 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Indemnité de mise à la retraite ou de départ en retraite",
                    "id": "KALISCTA000005760101",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026142322",
                        "cid": "KALIARTI000005817019",
                        "num": "95",
                        "intOrdre": 42949,
                        "content": "<p>En cas de mise à la retraite d'un employé ayant atteint l'âge mentionné au 1° de l'article L. 351-8 du code de la sécurité sociale, ce dernier aura droit à une indemnité égale à l'indemnité de licenciement prévu à l'article L. 1234-9 du code du travail ou, si elle est plus favorable, à l'indemnité prévue ci-dessous en cas de départ volontaire à la retraite. </p><p>Les employés quittant volontairement l'entreprise dans le cadre d'un départ en retraite auront droit à une indemnité fixée, en fonction de leur ancienneté dans l'entreprise ou l'établissement, à : <br/></p><p>- 1/2 mois de salaire après 2 ans d'ancienneté ; </p><p>- 1 mois de salaire après 5 ans d'ancienneté ; </p><p>- 1,5 mois de salaire après 10 ans d'ancienneté ; </p><p>- 2 mois de salaire après 15 ans d'ancienneté ; </p><p>- 2,5 mois de salaire après 20 ans d'ancienneté ; </p><p>- 3 mois de salaire après 30 ans d'ancienneté ; </p><p>- 3,5 mois de salaire après 35 ans d'ancienneté ; </p><p>- 4 mois de salaire après 40 ans d'ancienneté. </p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ ou la mise à la retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période, ne serait prise en compte que pro rata temporis. </p><p>L'indemnité prévue au présent article ne se cumule pas avec toute autre indemnité de même nature. </p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Secret professionnel et clause de non-concurrence",
                    "id": "KALISCTA000005760102",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817020",
                        "cid": "KALIARTI000005817020",
                        "num": "96",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Tout employé est tenu au secret professionnel en ce qui concerne l'activité de l'entreprise à laquelle il est ou a été attaché.<p></p><p></p>   Cette obligation ne peut avoir d'autre but que de sauvegarder les intérêts légitimes de l'entreprise et ne peut avoir pour résultat d'interdire à l'employé, sans limitation quant au temps et au lieu, l'exercice de son activité professionnelle spécialisée s'il quitte volontairement son emploi ou est congédié.<p></p><p></p>   b) Toute clause de non-concurrence qui serait inscrite dans les contrats individuels doit prévoir obligatoirement, en faveur de l'employé congédié, une indemnisation en rapport avec la limitation d'activité professionnelle qui lui serait imposée.<p></p><p></p>   La clause de non-concurrence peut, à tout moment, être résiliée à la suite d'un accord entre les parties.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 123478,
            "title": "IV  - Dispositions particulières aux agents de maîtrise",
            "id": "KALISCTA000005709958",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Agents de maîtrise (4e partie)",
                "id": "KALISCTA000005744950",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Définition des agents de maîtrise",
                    "id": "KALISCTA000005760103",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817033",
                        "cid": "KALIARTI000005817032",
                        "num": "110",
                        "intOrdre": 42949,
                        "content": "<p></p>   Sont qualifiés \" agents de maîtrise \" les collaborateurs chargés de diriger, contrôler et coordonner de façon habituelle, sous l'autorité d'un agent de maîtrise de l'échelon supérieur ou d'un cadre ou de l'employeur, le travail d'un certain nombre d'ouvriers ou d'employés, ou éventuellement de techniciens ou agents de maîtrise sur lesquels ils ont autorité.<p></p><p></p>   Les agents de maîtrise doivent avoir des connaissances générales et professionnelles en fonction de la nature, de l'importance et de la technicité des travaux dont ils assurent la conduite.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Remplacement temporaire",
                    "id": "KALISCTA000005760104",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817035",
                        "cid": "KALIARTI000005817034",
                        "num": "111",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'agent de maîtrise qui remplace temporairement un agent de maîtrise d'une position supérieure à la sienne ou un cadre (cas des vacances, courte maladie, repos hebdomadaire) ne peut prétendre, pendant une durée de 2 semaines, à aucun des avantages accordés à l'agent de maîtrise ou cadre qu'il remplace ; sauf accord d'entreprise plus favorable.<p></p><p></p>   Au-delà de cette durée, il percevra, en sus de son traitement normal, une indemnité de surcroît de travail ou de responsabilité lui assurant une rémunération au moins égale au salaire minimum professionnel du poste.<p></p><p></p>   Cette indemnité cessera à la fin du remplacement sans qu'il puisse exciper de la clause des avantages acquis.<p></p><p></p>   Un agent de maîtrise qui remplace un cadre n'entre pas, de ce fait, dans la catégorie \" cadres \".<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005760105",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022833296",
                        "cid": "KALIARTI000005817036",
                        "num": "112",
                        "intOrdre": 42949,
                        "content": "La période d'essai sera de 3 mois. <br/><br/>Cette période pourra éventuellement être renouvelée une fois pour une période de 2 mois maximum. <br/><br/>En cas de rupture de la période d'essai, à l'initiative de l'employeur, le délai de prévenance sera de : <br/><p align='left'><br/>– en deçà de 8 jours de présence : 24 heures ; <br/><br/>– entre 8 jours et 1 mois de présence : 48 heures ; <br/><br/>– entre 1 mois et 3 mois de présence : 2 semaines ; <br/><br/>– après 3 mois de présence : 1 mois. <br/><br/>En cas de rupture de la période d'essai, à l'initiative du salarié, le délai de prévenance sera de : </p><p align='left'><br/>– en deçà de 8 jours de présence : 24 heures ; <br/><br/>– au-delà de 8 jours de présence : 48 heures. <br/><br/>Conformément aux dispositions de l'article L. 1221-25 du code du travail, la période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p><br/>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par avenant n° 137 du 16 mars 2010"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Maladies et accidents",
                    "id": "KALISCTA000005760106",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817039",
                        "cid": "KALIARTI000005817038",
                        "num": "113",
                        "intOrdre": 42949,
                        "content": "<p></p>   Toute absence pour cause de maladie ou d'accidents doit faire l'objet par le salarié d'une déclaration à son employeur avec production d'un certificat médical.<p></p><p></p>   En cas de maladie dûment constatée par certificat médical et pouvant donner lieu à contre-visite, les agents de maîtrise seront payés de la façon suivante :<p></p><p></p>   1. Maladie-accident de trajet :<p></p><p></p>   - entre 2 ans et 3 ans d'ancienneté dans l'entreprise : 100 % des appointements pendant 1 mois ;<p></p><p></p>   - après 3 ans d'ancienneté dans l'entreprise : 100 % des appointements pendant 3 mois.<p></p><p></p>   2. Accident du travail proprement dit :<p></p><p></p>   - sans condition d'ancienneté : 100 % des appointements pendant 3 mois.<p></p><p></p>   Au cours de toute période de 12 mois consécutifs, les appointements payés au titre d'absence pour maladie ou accidents ne peuvent excéder ceux définis ci-dessus.<p></p><p></p>   Le montant de la garantie ci-dessus sera atteint par l'addition des indemnités journalières de sécurité sociale, de la quote-part patronale des indemnités de tout autre régime de prévoyance ou de compensation auquel serait affilié le salarié et/ou d'un versement complémentaire assuré par l'entreprise.<p></p><p></p>   La ressource nette assurée au salarié sera égale à la rémunération nette qu'il aurait perçue s'il avait continué à travailler.<p></p><p></p>   L'employeur pourra déduire de ses versements les indemnités journalières que le salarié toucherait, soit au titre de la sécurité sociale, soit au titre de tout autre régime de prévoyance ou de compensation, auquel participe l'employeur, à l'exclusion de toute assurance individuelle contractée par le salarié lui-même et constituée par ses versements.<p></p><p></p>   Les sommes touchées par l'agent de maîtrise et que l'employeur est autorisé à déduire de ses versements doivent lui être déclarées par l'agent de maîtrise.<p></p><p></p>   Toutefois, cette disposition ne pourra avoir pour effet de réduire les droits des intéressés tant en matière de congés payés que de retraite et, à cet effet, ce sont les appointements garantis par les présentes dispositions qui sont à prendre en considération.<p></p><p></p>   Enfin, les versements des indemnités à la charge des entreprises prévues par les dispositions ci-dessus devront être effectués aux mêmes dates que la paie du personnel.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Préavis ou délai de congé",
                    "id": "KALISCTA000005760107",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817041",
                        "cid": "KALIARTI000005817040",
                        "num": "114",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Durée du préavis.<p></p><p></p>   En cas de rupture du contrat de travail, sauf pour faute grave caractérisée, la durée réciproque du préavis sera de 2 mois pour les agents de maîtrise.<p></p><p></p>   Quand un agent de maîtrise congédié trouve un nouvel emploi avant la fin du préavis, il peut demander l'autorisation de quitter son poste avant la fin de la période restant à courir sans verser l'indemnité de préavis correspondante, cette autorisation lui sera accordée, sauf dans le cas où son maintien en place est jugé indispensable pour la bonne marche du service.<p></p><p></p>   Si l'autorisation est accordée, l'indemnité de préavis correspondante ne sera pas exigée.<p></p><p></p>   b) Notification de la rupture du contrat de travail.<p></p><p></p>   L'employeur ou l'agent de maîtrise devra notifier la résiliation du contrat de travail par lettre recommandée avec accusé de réception qui fixe ainsi le point de départ du préavis.<p></p><p></p>   c) Indemnité compensatrice de préavis.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'employeur ou par l'agent de maîtrise, la partie défaillante devra à l'autre une indemnité égale au montant de la rémunération totale correspondant à la durée du préavis restant<p></p><p></p>   à courir.<p></p><p></p>   d) Absence pour rechercher un emploi.<p></p><p></p>   Pendant la période de préavis, l'agent de maîtrise licencié est autorisé à s'absenter pendant 60 heures maximum à raison de 2 heures par jour pour chercher un emploi. Ces heures seront fixées après entente avec la direction de façon telle que la marche régulière du service auquel il appartient n'en soit pas troublée.<p></p><p></p>   Sa rémunération ne subit aucune réduction de ce fait.<p></p><p></p>   Si l'agent de maîtrise doit faire un déplacement pour chercher un emploi, il pourra demander à bloquer les 2 heures journalières d'une semaine ou d'un mois.<p></p><p></p>   Il sera de même possible de bloquer les 2 heures journalières juste avant la fin du préavis, sauf dans le cas où la bonne marche de l'entreprise serait en cause.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Indemnité de licenciement",
                    "id": "KALISCTA000005760108",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033006913",
                        "cid": "KALIARTI000005817042",
                        "num": "115",
                        "intOrdre": 42949,
                        "content": "<p>a) Indemnité de licenciement <br/><br/>Une indemnité de licenciement distincte du préavis sera accordée en dehors de toute faute grave ou faute lourde aux agents de maîtrise licenciés ayant au moins 1 an d'ancienneté dans l'entreprise. <br/><br/>Cette indemnité sera calculée comme suit : <br/><br/>1er calcul : <br/><br/>- pour les salariés ayant moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ; <br/><br/>- pour les salariés ayant plus de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté auquel sont ajoutés 2/15 de mois par année de présence au-delà de 10 ans <br/><br/>2e calcul : <br/><br/>- pour les salariés ayant plus de 5 ans d'ancienneté en qualité d'agent de maîtrise : 1/4 de mois par année de présence, avec un maximum de 3 mois de salaire. <br/><br/>C'est le calcul le plus favorable à l'agent de maîtrise licencié qui sera toujours appliqué. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature. <br/><br/>b) Indemnités de licenciement économique <br/><br/>En cas de licenciement pour motif économique, les indemnités seront payées conformément à la législation en vigueur. <br/><br/>Le licenciement dans le cas de fusion ou de concentration entraînant la réorganisation de l'entreprise étant tout à fait différent du licenciement dans le cas de manque de travail ou de non-satisfaction dans le travail, les indemnités de licenciement, dans ces cas, sont majorées de 20 % pour les agents de maîtrise licenciés âgés de 50 ans et plus. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817042_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 1234-9, et R. 1234-1 à R. 1234-4 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail et du décret n° 2017-1398 du 25 septembre 2017 portant revalorisation de l'indemnité légale de licenciement.  <br/>(Arrêté du 30 juillet 2019 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Indemnité de mise à la retraite ou de départ à la retraite",
                    "id": "KALISCTA000005760109",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026142318",
                        "cid": "KALIARTI000005817044",
                        "num": "116",
                        "intOrdre": 42949,
                        "content": "<p>En cas de mise à la retraite d'un agent de maîtrise ayant atteint l'âge mentionné au 1° de l'article L. 351-8 du code de la sécurité sociale, ce dernier aura droit à une indemnité égale à l'indemnité de licenciement prévu à l'article L. 1234-9 du code du travail ou, si elle est plus favorable, à l'indemnité prévue ci-dessous en cas de départ volontaire à la retraite. </p><p>Les agents de maîtrise quittant volontairement l'entreprise dans le cadre d'un départ en retraite auront droit à une indemnité fixée, en fonction de leur ancienneté dans l'entreprise ou l'établissement, à : <br/></p><p>- 1/2 mois de salaire pour les agents de maîtrise ayant au moins 2 ans d'ancienneté ; </p><p>- 1 mois de salaire après 5 ans d'ancienneté ; </p><p>- 1,5 mois de salaire après 10 ans d'ancienneté ; </p><p>- 2 mois de salaire après 15 ans d'ancienneté ; </p><p>- 2,5 mois de salaire après 20 ans d'ancienneté ; </p><p>- 3 mois de salaire après 30 ans d'ancienneté ; </p><p>- 3,5 mois de salaire après 35 ans d'ancienneté ; </p><p>- 4 mois de salaire après 40 ans d'ancienneté. </p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ ou la mise à la retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période, ne serait prise en compte que pro rata temporis. </p><p>L'indemnité prévue au présent article ne se cumule pas avec toute autre indemnité de même nature. </p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Secret professionnel et clause de non-concurrence",
                    "id": "KALISCTA000005760110",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817049",
                        "cid": "KALIARTI000005817049",
                        "num": "117",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Tout agent de maîtrise est tenu au secret professionnel en ce qui concerne l'activité de l'entreprise à laquelle il est ou a été attaché.<p></p><p></p>   Cette obligation ne peut avoir d'autre but que de sauvegarder les intérêts légitimes de l'entreprise et ne peut avoir pour résultat d'interdire à l'agent de maîtrise, sans limitation quant au temps et au lieu, l'exercice de son activité professionnelle spécialisée s'il quitte volontairement son emploi ou est congédié.<p></p><p></p>   b) Toute clause de non-concurrence qui serait inscrite dans les contrats individuels doit prévoir obligatoirement, en faveur de l'agent de maîtrise congédié, une indemnisation en rapport avec la limitation d'activité professionnelle qui lui serait imposée.<p></p><p></p>   La clause de non-concurrence peut, à tout moment, être résiliée à la suite d'un accord entre les parties.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Fusion - Concentration",
                    "id": "KALISCTA000005760111",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817050",
                        "cid": "KALIARTI000005817050",
                        "num": "118",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans les cas de fusion ou de concentration d'entreprises, une étude particulièrement poussée sera faite pour rechercher la possibilité du maintien de l'emploi de l'ensemble des agents de maîtrise des différents établissements intéressés.<p></p><p></p>   Les agents de maîtrise seront prévenus, en tout état de cause, au moins 2 mois à l'avance des mesures occasionnées par ces opérations de fusion ou de concentration.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 126162,
            "title": "V - Dispositions particulières aux cadres",
            "id": "KALISCTA000005709959",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Cadres (5e partie)",
                "id": "KALISCTA000005744951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Définition des cadres",
                    "id": "KALISCTA000005760112",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817051",
                        "cid": "KALIARTI000005817051",
                        "num": "130",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour l'application de la présente convention, sont considérés comme cadres les ingénieurs et cadres répondant aux conditions définies dans la classification professionnelle correspondante de la présente convention.<p></p><p></p>   Par contre, ne sont pas considérés comme cadres les employés ou agents de maîtrise bénéficiant de la retraite des cadres au titre de l'article 36 de la convention collective de retraite et de prévoyance des cadres du 14 mai 1947.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Contrat individuel de travail",
                    "id": "KALISCTA000005760113",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817053",
                        "cid": "KALIARTI000005817052",
                        "num": "131",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention n'exclut pas pour les cadres la possibilité de conclure des contrats individuels de travail avec leurs employeurs, à la condition expresse qu'aucune des conditions du contrat individuel ne soit désavantageuse par rapport à la convention ou en opposition avec elle.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Délégués du personnel et membres du comité d'entreprise",
                    "id": "KALISCTA000005760114",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817055",
                        "cid": "KALIARTI000005817054",
                        "num": "132",
                        "intOrdre": 42949,
                        "content": "<p></p>   Il sera constitué, chaque fois que cela sera possible, un collège spécial aux ingénieurs et cadres, sans que cela ait pour conséquence de réduire la représentation ouvrière.<p></p><p></p>   Si, dans une entreprise, il n'y a pas de délégué représentant les cadres, ceux-ci, pour leurs démarches auprès de l'employeur, pourront se faire assister individuellement par un représentant d'un syndicat de cadres de leur profession signataire de la présente convention, et dans ce cas l'employeur pourra demander la présence d'un représentant d'un syndicat patronal signataire.<p></p><p></p>   Un cadre peut toujours présenter lui-même toute demande le concernant.<p></p><p></p>   La procédure pour les élections des représentants cadres et la mission de ceux-ci sont celles prévues par les textes légaux en vigueur.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Remplacement temporaire",
                    "id": "KALISCTA000005760115",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817057",
                        "cid": "KALIARTI000005817056",
                        "num": "133",
                        "intOrdre": 42949,
                        "content": "<p>   Le cadre qui remplace temporairement un cadre d'une position supérieure à la sienne (cas de vacances, courte maladie, repos hebdomadaire, etc.) ne peut prétendre, pendant une durée de 3 mois, à aucun des avantages accordés au cadre qu'il remplace.</p><p>   Au-delà de cette durée, il percevra en sus de son traitement normal une indemnité de surcroît de travail ou de responsabilité. Cette indemnité cessera à la fin du remplacement sans qu'il puisse exciper de la clause des avantages acquis.</p><p>   Le remplacement temporaire est normalement limité à 6 mois. Il peut exceptionnellement durer 1 an dans le cas de longue maladie.</p><p>   Le fait d'un remplacement temporaire n'implique pas une promotion.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005760116",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000022833294",
                        "cid": "KALIARTI000005817058",
                        "num": "134",
                        "intOrdre": 42949,
                        "content": "La période d'essai est fixée à : <br/><p align='left'><br/>– 4 mois pour les coefficients 355 à 700 ; <br/><br/><i>– pour les cadres « hors classification », la durée de la période d'essai pourra être fixée par accords particuliers.</i> <a shape='rect' href='#RENVOI_KALIARTI000005817058_1'> (1)</a><br/><br/>Cette période d'essai pourra être renouvelée une fois pour une période de 2 mois maximum. <br/><br/>En cas de rupture de la période d'essai, à l'initiative de l'employeur, le délai de prévenance sera de : </p><p align='left'><br/>– en deçà de 8 jours de présence : 24 heures ; <br/><br/>– entre 8 jours et 1 mois de présence : 48 heures ; <br/><br/>– entre 1 mois et 3 mois de présence : 2 semaines ; <br/><br/>– après 3 mois de présence : 1 mois. <br/><br/>En cas de rupture de la période d'essai, à l'initiative du salarié, le délai de prévenance sera de : </p><br/>– en deçà de 8 jours de présence : 24 heures ; <br/><br/>– au-delà de 8 jours de présence : 48 heures. <br/><br/>Pendant le délai de prévenance, le cadre est autorisé, après entente avec la direction, à s'absenter chaque jour pendant 2 heures qui lui seront payées. <br/><br/>Conformément aux dispositions de l'article L. 1221-25 du code du travail, la période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.<p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817058_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1221-19 du code du travail, lequel dispose que, pour les cadres, le contrat à durée indéterminée peut comporter une période d'essai dont la durée maximum est de quatre mois.  <br/>(Arrêté du 19 octobre 2010, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par avenant n° 137 du 16 mars 2010"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Maladies et accidents",
                    "id": "KALISCTA000005760117",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817061",
                        "cid": "KALIARTI000005817060",
                        "num": "135",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout cadre absent pour cause de maladie doit en faire aussitôt la déclaration et fournir un certificat médical.<p></p><p></p>   Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical pouvant donner lieu à une contre-visite, les appointements mensuels seront payés à plein tarif pendant les 3 premiers mois d'absence et à demi-tarif pendant les 3 mois suivants.<p></p><p></p>   Ce dernier délai de 3 mois à demi-tarif sera prolongé de 3 mois pour les cadres ayant plus de 10 ans de présence.<p></p><p></p>   Le montant de la garantie ci-dessus sera atteint par l'addition des indemnités journalières de sécurité sociale, de la quote-part patronale des indemnités de tout autre régime de prévoyance ou de compensation auquel serait affilié le salarié et/ou d'un versement complémentaire assuré par l'entreprise.<p></p><p></p>   La ressource nette assurée au salarié sera égale à la rémunération nette qu'il aurait perçue s'il avait continué à travailler.<p></p><p></p>   L'employeur pourra déduire de ses versements les indemnités journalières que le cadre touchera soit au titre de la sécurité sociale, soit au titre du régime de retraites et de prévoyance des cadres, soit au titre de tout autre régime de prévoyance ou de compensation auquel participe l'employeur, à l'exclusion de toute assurance individuelle contractée par l'intéressé et constituée par ses seuls versements.<p></p><p></p>   Les sommes touchées par le cadre et que l'employeur sera autorisé à déduire de ses versements doivent lui être déclarées par l'intéressé.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Remplacement pendant la maladie",
                    "id": "KALISCTA000005760118",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817063",
                        "cid": "KALIARTI000005817062",
                        "num": "136 (1)",
                        "intOrdre": 42949,
                        "content": "<p>   L'absence justifiée par l'incapacité résultant de maladie ou d'accident dûment constaté ne constitue pas une rupture de contrat de travail mais une suspension de ce contrat.</p><p>   Toutefois, dans le cas où cette absence aurait imposé le remplacement définitif de l'intéressé, l'employeur pourrait licencier celui-ci, mais seulement au jour de sa guérison ou à l'expiration des périodes d'indemnisation prévues à l'article 135.</p><p>   L'employeur devra alors payer l'indemnité de préavis et l'indemnité de congédiement auxquelles l'intéressé pourrait avoir droit du fait de son ancienneté.</p><p><font color='#808080' size='1'><i> (1) Article étendu sous réserve de l'application des dispositions de l'article L. 122-14-3 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (De L'Hamaide c/Radiospares, 10/11/1998) (arrêté du 1er mars 2004, art. 1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Congés payés",
                    "id": "KALISCTA000005760119",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033006911",
                        "cid": "KALIARTI000005817064",
                        "num": "137",
                        "intOrdre": 42949,
                        "content": "<p>La durée des congés payés sera déterminée à raison de 2,5 jours ouvrables par mois de travail effectif.</p><p>Les cadres ayant 2 ans d'ancienneté dans l'entreprise bénéficieront, en accord avec l'employeur, soit de 2 jours ouvrables de congés payés supplémentaires, soit d'une indemnité correspondante.</p><p>Ces dispositions seront portées à 4 jours après 5 ans d'ancienneté.</p><p>Les congés susmentionnés ne se cumulent pas avec ceux prévus à l'article 34.5 de la présente convention.</p><p>Dans le cas exceptionnel où le cadre serait rappelé de congé pour les besoins du service, il lui sera accordé 2 jours supplémentaires de congés payés et les frais de voyage occasionnés par ce déplacement spécial lui seront remboursés.</p><p>Les périodes militaires de réserve obligatoires, les jours d'absence pour maladie – <em>dans la limite de 12 mois </em>– <a shape='rect' href='#RENVOI_KALIARTI000005817064_2'> (2)</a> ne peuvent entraîner une réduction des congés annuels.</p><p>Il en sera de même en principe pour les absences de courte durée accordées par l'employeur au cours de l'année, sauf dérogations par accords particuliers ou conformes aux usages.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817064_1'></a>(1) Article étendu sous réserve de la primauté de l'accord d'entreprise en matière de congés payés telle qu'établie par les articles L. 3141-10, L. 3141-15, L. 3141-21 et L. 3141-22 du code du travail.<br/>\n(Arrêté du 30 juillet 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817064_2'></a>(2) Les termes « - dans la limite de douze mois - » sont exclus de l'extension en tant qu'ils sont contraires aux dispositions de l'article D. 3141-3 du code du travail.<br/>\n(Arrêté du 30 juillet 2019 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Déplacements",
                    "id": "KALISCTA000005760120",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817067",
                        "cid": "KALIARTI000005817066",
                        "num": "138",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les frais de déplacement nécessités par les besoins de l'entreprise seront à la charge de l'employeur et remboursés sur justificatifs.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Déplacements de longue durée et changement de résidence",
                    "id": "KALISCTA000005760121",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817069",
                        "cid": "KALIARTI000005817068",
                        "num": "139",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les charges correspondant aux déplacements de longue durée et aux changements de résidence seront à la charge de l'entreprise de telle façon que le cadre ne subisse aucun préjudice de quelque nature que ce soit.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 472439,
                    "title": "Rémunération",
                    "id": "KALISCTA000005760122",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817071",
                        "cid": "KALIARTI000005817070",
                        "num": "140",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les appointements effectifs d'un cadre peuvent être supérieurs aux minima professionnels prévus pour sa classification.<p></p><p></p>   Il est même possible que les appointements réels d'un cadre, d'un coefficient hiérarchique déterminé, soient supérieurs aux appointements réels d'un cadre d'un coefficient hiérarchique plus élevé, la valeur individuelle de chacun et les services rendus intervenant seuls pour déterminer les appointements effectifs.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 515388,
                    "title": "Préavis ou délai de congé",
                    "id": "KALISCTA000005760123",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817073",
                        "cid": "KALIARTI000005817072",
                        "num": "141",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Durée de préavis.<p></p><p></p>   Le préavis réciproque, sauf en cas de faute grave caractérisée, sera de :<p></p><p></p>   - 3 mois pour les cadres de coefficients 355 à 700 ;<p></p><p></p>   - pour les cadres \" hors classification \", la durée du préavis pourra être fixée par accords particuliers.<p></p><p></p>   Quand un cadre congédié trouve un nouvel emploi avant la fin du préavis, il peut demander l'autorisation de quitter son poste avant la fin de la période restant à courir sans verser l'indemnité de préavis correspondante ; cette autorisation lui sera accordée, sauf dans le cas où son maintien en place est jugé indispensable.<p></p><p></p>   b) Notification de la rupture du contrat de travail.<p></p><p></p>   L'employeur ou le cadre devra notifier la résiliation du contrat de travail par lettre recommandée avec accusé de réception qui fixe ainsi le point du départ du préavis.<p></p><p></p>   c) Indemnité compensatrice de préavis.<p></p><p></p>   Dans le cas d'inobservation du préavis par l'employeur ou par le cadre, la partie défaillante devra à l'autre une indemnité égale au montant de la rémunération totale correspondant à la durée du préavis restant à courir.<p></p><p></p>   d) Absences pour rechercher un emploi.<p></p><p></p>   Pendant la période de préavis, le cadre licencié est autorisé, après entente avec la direction, à s'absenter chaque jour pendant 2 heures au maximum pour chercher un emploi à des heures telles que la marche régulière du service auquel il appartient n'en soit pas troublée.<p></p><p></p>   Sa rémunération ne subit aucune réduction de ce fait.<p></p><p></p>   Si le cadre doit faire un déplacement pour chercher un emploi, il pourra demander à bloquer les heures journalières d'une semaine ou d'un mois.<p></p><p></p>   Il sera de même possible de bloquer les 2 heures journalières juste avant la fin du préavis, sauf dans le cas où la bonne marche de l'entreprise serait en cause.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 558337,
                    "title": "Indemnité de licenciement",
                    "id": "KALISCTA000005760124",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033006909",
                        "cid": "KALIARTI000005817074",
                        "num": "142",
                        "intOrdre": 42949,
                        "content": "<p>a) Indemnité de licenciement <br/><br/>Une indemnité de licenciement distincte du préavis sera accordée en dehors de toute faute grave ou faute lourde aux cadres licenciés ayant au moins 1 an d'ancienneté dans l'entreprise. <br/><br/>Cette indemnité de congédiement sera versée au moment du départ de l'entreprise. Toutefois, dans les cas exceptionnels, elle pourra être réglée par versements mensuels et égaux dans un délai maximum de 3 mois. <br/><br/>L'assiette de calcul de l'indemnité est égale à 1/12 de la rémunération brute des 12 derniers mois précédant l'envoi de la lettre de licenciement ou, selon la formule la plus avantageuse pour le salarié, à 1/3 des 3 derniers mois. <br/><br/>Dans ce dernier cas, les primes ou gratifications de caractère exceptionnel versées aux salariés pendant cette période seront prises en compte dans la limite d'un montant calculé pro rata temporis. <br/><br/>L'indemnité de congédiement s'établit sur la base des minima suivants : <br/><br/>- par année de présence pour la tranche comprise entre 1 et 5 ans d'ancienneté : 2/10 de mois ; <br/><br/>- par année de présence pour la tranche comprise entre 5 et 10 ans d'ancienneté : 3/10 de mois ; <br/><br/>- par année de présence pour la tranche comprise entre 10 et 20 ans d'ancienneté : 4/10 de mois ; <br/><br/>- par année de présence au-delà de 20 ans d'ancienneté : 5/10 de mois. <br/><br/>L'indemnité de congédiement ne pourra pas toutefois dépasser 12 mois. <br/><br/>b) Indemnités de licenciement économique <br/><br/>En cas de licenciement pour motif économique, les indemnités seront payées conformément à la législation en vigueur. <br/><br/>Le licenciement dans le cas de fusion ou de concentration entraînant la réorganisation de l'entreprise étant tout à fait différent du licenciement dans le cas de manque de travail ou de non-satisfaction dans le travail, les indemnités de licenciement, dans ces cas, sont majorées de 20 % pour les cadres licenciés âgés de 50 ans et plus. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005817074_1'></a>(1) Article étendu sous réserve du respect des dispositions des articles L. 1234-9, et R. 1234-1 à R. 1234-4 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail et du décret n° 2017-1398 du 25 septembre 2017 portant revalorisation de l'indemnité légale de licenciement.  <br/>(Arrêté du 30 juillet 2019 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 601286,
                    "title": "Indemnité de mise à la retraite ou de départ à la retraite",
                    "id": "KALISCTA000005760125",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026142316",
                        "cid": "KALIARTI000005817076",
                        "num": "143",
                        "intOrdre": 42949,
                        "content": "<p>En cas de mise à la retraite d'un cadre ayant atteint l'âge mentionné au 1° de l'article L. 351-8 du code de la sécurité sociale, ce dernier aura droit à une indemnité égale à l'indemnité de licenciement prévu à l'article L. 1234-9 du code du travail ou, si elle est plus favorable, à l'indemnité prévue ci-dessous en cas de départ volontaire à la retraite. <br/><br/>Les cadres quittant volontairement l'entreprise dans le cadre d'un départ en retraite auront droit à une indemnité fixée, en fonction de leur ancienneté dans l'entreprise ou l'établissement, à : </p><p align='left'><br/>- 1/2 mois de salaire pour les cadres ayant au moins 2 ans d'ancienneté ; <br/><br/>- 1 mois de salaire après 5 ans d'ancienneté ; <br/><br/>- 1,5 mois de salaire après 10 ans d'ancienneté ; <br/><br/>- 2 mois de salaire après 15 ans d'ancienneté ; <br/><br/>- 2,5 mois de salaire après 20 ans d'ancienneté ; <br/><br/>- 3 mois de salaire après 30 ans d'ancienneté ; <br/><br/>- 3,5 mois de salaire après 35 ans d'ancienneté ; <br/><br/>- 4 mois de salaire après 40 ans d'ancienneté dans l'entreprise. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ ou la mise à la retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période, ne serait prise en compte que pro rata temporis. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 644235,
                    "title": "Secret professionnel et clause de non-concurrence",
                    "id": "KALISCTA000005760126",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817082",
                        "cid": "KALIARTI000005817081",
                        "num": "144",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Tout cadre est tenu au secret professionnel en ce qui concerne l'activité de l'entreprise à laquelle il est salarié.<p></p><p></p>   Cette obligation ne peut avoir d'autre but que de sauvegarder les intérêts légitimes de l'entreprise et ne peut avoir pour résultat d'interdire au cadre, sans limitation quant au temps et au lieu, l'exercice de son activité professionnelle spécialisée s'il quitte volontairement son emploi ou est congédié.<p></p><p></p>   b) Toute clause de non-concurrence qui serait inscrite dans les contrats individuels doit prévoir obligatoirement, en faveur du cadre congédié, une indemnisation en rapport avec la limitation d'activité professionnelle qui lui serait imposée.<p></p><p></p>   A défaut de fixation dans les contrats individuels de la durée et de l'indemnisation inhérentes à la clause de non-concurrence, ce sont les dispositions ci-après qui devront s'appliquer :<p></p><p></p>   - l'application de la clause de non-concurrence ne peut excéder 3 ans après la rupture du contrat de travail ;<p></p><p></p>   - l'indemnisation correspondante, calculée sur la rémunération mensuelle du cadre au moment de son départ (primes, intéressement et avantages en nature inclus), sera, en cas de licenciement, au moins égale :<p></p><p></p>      - au tiers de la rémunération mensuelle définie ci-dessus pour chacun des mois compris dans la première année de la période susvisée ;<p></p><p></p>      - à la moitié de cette même rémunération mensuelle définie ci-dessus pour chacun des mois compris dans la 2e année de la période susvisée ;<p></p><p></p>      - aux 2/3 de cette même rémunération mensuelle pour chacun des mois compris dans la 3e année de la période susvisée.<p></p><p></p>   En cas de démission, les indemnisations ci-dessus seront réduites de moitié.<p></p><p></p>   Enfin, l'employeur pourra, en cas de rupture du contrat de travail comportant une clause de non-concurrence, se dégager du versement de l'indemnisation prévue ci-dessus, en libérant le cadre de l'interdiction de concurrence, mais ceci à condition d'en informer l'intéressé par écrit, sous la forme recommandée avec accusé de réception :<p></p><p></p>   - en cas de licenciement : 15 jours suivant la date de notification du licenciement ;<p></p><p></p>   - en cas de démission : 1 mois suivant la date de réception de la lettre de démission.<p></p><p></p>   La démission par l'employeur de la clause de non-concurrence s'applique à tous les contrats existants.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 687184,
                    "title": "Fusion - Concentration",
                    "id": "KALISCTA000005760127",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817084",
                        "cid": "KALIARTI000005817083",
                        "num": "145",
                        "intOrdre": 42949,
                        "content": "<p>   Dans les cas de fusions ou de concentrations d'entreprises, une étude particulièrement poussée sera faite pour rechercher la possibilité du maintien de l'emploi de l'ensemble des cadres des différents établissements intéressés.</p><p>   Les cadres seront prévenus, en tout état de cause, au moins deux mois à l'avance des mesures occasionnées par ces opérations de fusion ou de concentration.</p><p>   Les emplois vacants seront communiqués notamment à l'APEC et à la fédération patronale auprès desquels les employeurs devront en priorité s'adresser lorsqu'ils chercheront à embaucher un cadre.</p><br/><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 128 du 23 avril 2003 BO conventions collectives 2003-23 étendu par arrêté du 1er mars 2004 JORF 11 mars 2004."
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 127504,
            "title": "VI - Retraite complémentaire  AGRR (1)",
            "id": "KALISCTA000005709961",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 10737,
                "title": "Retraite complémentaire (6e partie)  ",
                "id": "KALISCTA000024309492",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Préambule",
                    "id": "KALISCTA000024309491",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817102",
                        "cid": "KALIARTI000005817102",
                        "num": "181",
                        "intOrdre": 1073741823,
                        "content": "<p></p>   Les signataires de la présente convention collective sont d'accord sur la mise en application en faveur des bénéficiaires définis à l'article 2 de ladite convention d'un régime de retraite complémentaire venant s'ajouter à celui du régime général de la sécurité sociale et prenant obligatoirement en charge les salariés définis à l'article 183 ci-après qui ne sont plus en activité.<p></p><p></p>   Cet accord est conclu en application de la loi du 11 février 1950 sur les conventions collectives du travail et de l'ordonnance n° 59-238 du 4 février 1959 relative aux régimes complémentaires de retraites.<p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Obligation des entreprises",
                    "id": "KALISCTA000005744962",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817103",
                        "cid": "KALIARTI000005817103",
                        "num": "182",
                        "intOrdre": 42949,
                        "content": "<p></p>   Toutes les entreprises de cartonnages visées par la présente convention sont tenues au versement de la cotisation obligatoire définie à l'article 184.<p></p><p></p>   Les entreprises qui s'affilieront ultérieurement à l'une des chambres syndicales des fabricants de cartonnages visées par la présente convention devront verser cette cotisation à partir du premier jour du trimestre civil qui suivra leur affiliation.<p></p><p></p>   Les salariés de ces entreprises doivent supporter sur leur salaire le précompte de la cotisation mise à leur charge par l'article 184.<p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Obligation des salariés",
                    "id": "KALISCTA000005744963",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817104",
                        "cid": "KALIARTI000005817104",
                        "num": "183",
                        "intOrdre": 42949,
                        "content": "<p>   Le régime de retraite institué par le présent accord s'applique obligatoirement à l'ensemble du personnel des entreprises âgé de vingt et un ans au moins.</p><p>   Les ouvriers et ouvrières à domicile sont soumis à ce régime de retraite, mais le temps de présence dans la profession ne leur est pas applicable et la cotisation est due dès leur inscription à la caisse.</p><p>   Les VRP ne sont pas visés par le présent accord.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Cotisations à l'AGRR",
                    "id": "KALISCTA000005744964",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817105",
                        "cid": "KALIARTI000005817105",
                        "num": "184",
                        "intOrdre": 42949,
                        "content": "<p>   La cotisation à la charge de l'employeur est fixée à 2 % des salaires définis ci-après ; la cotisation à la charge des salariés est également fixée à 2 % desdits salaires.</p><p>   Pour les salariés non bénéficiaires de la convention collective nationale du 14 mars 1947 (régime de retraite des cadres), la rémunération prise en considération pour le calcul de la cotisation est le salaire brut, de quelque nature qu'il soit, servant de base au versement forfaitaire à la charge de l'employeur prévu à l'article 231 du code général des impôts.</p><p>   Pour les salariés bénéficiaires de la convention collective nationale du 14 mars 1947, la rémunération prise en considération pour le calcul de la cotisation au régime de retraite est limitée à la partie salaire soumise à cotisation pour le régime général de la sécurité sociale.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Régime de retraite adopté",
                    "id": "KALISCTA000005744965",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817106",
                        "cid": "KALIARTI000005817106",
                        "num": "185",
                        "intOrdre": 42949,
                        "content": "<p>   Le régime de retraite adopté par les parties signataires du présent accord est celui de l'AGRR [Association générale de retraites par répartition, 37, boulevard Brune, Paris (14e)], institution interprofessionnelle de prévoyance régie par le décret du 8 juin 1946, agréée par le ministre du travail et de la sécurité sociale sous le numéro 530 par arrêté du 6 octobre 1951.</p><p>   L'adhésion à la section professionnelle du papier-carton de l'AGRR est obligatoire pour toutes les entreprises visées au présent accord.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Situation des entreprises affiliées à un régime autre que l'A.G.R.R.",
                    "id": "KALISCTA000005744966",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817108",
                        "cid": "KALIARTI000005817108",
                        "num": "186",
                        "intOrdre": 42949,
                        "content": "<p>Les entreprises qui, antérieurement à la signature de la présente convention ont institué un régime de retraite complémentaire auprès d'un autre organisme de retraite agréé par le ministère du travail et fonctionnant dans le cadre du décret du 8 juin 1946, ne sont pas tenues d'adhérer au régime désigné dans le présent accord, sous réserve que les avantages offerts par le régime appliqué dans l'entreprise soient au moins équivalents à ceux résultant de l'application du régime de retraite faisant l'objet du présent accord.</p><p>Lesdites entreprises devront signaler leur situation à la commission paritaire instituée par l'article 187 en fournissant toutes les précisions sur le régime en vigueur et les modifications qu'elles ont été amenées à lui apporter en application de la présente convention.</p><p>Les entreprises qui attribuent à leurs anciens salariés des allocations de retraites bénévoles, en dehors de celles visées par le premier alinéa, devront obligatoirement adhérer au régime institué par la présente convention.</p><p>Les entreprises qui, antérieurement à la date d'application de la présente convention, avaient affilié tout ou partie de leur personnel à l'AGRR devront, le cas échéant, réviser les conditions de leur adhésion de telle sorte que les prestations assurées à leur personnel ne soient, en aucun cas, inférieures à celles qui découlent du présent texte.</p><p>Les entreprises visées par la présente convention qui occupent du personnel affilié à la caisse de retraite professionnelle de l'imprimerie de labeur par application des conventions collectives de l'imprimerie pourront procéder aux mutations prévues par le protocole d'accord ci-après intervenu entre ladite caisse et l'AGRR, relatif à l'affiliation des entreprises mixtes Imprimerie papier-carton.</p><p>Protocole d'accord du 27 juillet 1957 entre :</p><p>- la caisse de retraite professionnelle de l'imprimerie de labeur, 108, rue de Lourmel, Paris (15e) ;</p><p>- l'association générale de retraites par répartition A.G.R.R., 37, boulevard Brune, Paris (14e),</p><p>relatif à l'affiliation des entreprises mixtes Imprimerie papier-carton.</p><p>Pour déterminer l'affiliation obligatoire de ces entreprises, le critère retenu sera la comparaison des effectifs professionnels en présence (ouvriers qualifiés, ouvriers spécialisés et manoeuvres spécialisés) travaillant exclusivement pour la partie imprimerie ou pour la partie papier-carton.</p><p>Lorsque l'effectif professionnel le plus nombreux représentera au moins 50 % de l'effectif total du personnel de l'entreprise, celle-ci adhérera pour tout son personnel à la caisse dont dépend normalement l'effectif professionnel le plus nombreux.</p><p>Dans le cas où le pourcentage de 50 % ne serait pas atteint, l'entreprise pourra soit choisir une des deux institutions pour affilier tout son personnel, soit affilier séparément le personnel professionnel à la caisse de sa profession, à condition qu'il comprenne au moins cinq personnes, étant entendu dans cette seconde hypothèse que le personnel interprofessionnel sera inscrit dans sa totalité dans l'une des deux caisses.</p><p>Si l'entreprise, à la date de cet accord, adhère déjà à une des deux institutions pour une ou des catégories de son personnel, il ne pourra être procédé au changement de caisse de ces salariés s'ils sont au moins 5 qu'avec l'accord de la majorité d'entre eux.</p><p>En cas de changement d'activité principale, les entreprises pourraient demander à être mutées d'une caisse à l'autre sans indemnité de résiliation. Cette mutation serait effectuée à la fin de la période quinquennale en cours.</p><p>Exemple. - Une entreprise groupe 100 salariés dont 51 imprimeurs, 30 cartonniers-papetiers et 19 manoeuvres, ouvriers d'entretien, chauffeurs, employés et cadres : elle devra adhérer à la caisse de l'imprimerie.</p><p>Si elle ne comprenait que 49 imprimeurs, elle pourrait adhérer selon sa préférence soit à la caisse de l'imprimerie, soit à l'A.G.R.R., pour tout son personnel. Elle pourrait également affilier ses 49 imprimeurs à la caisse de l'imprimerie et le reste du personnel à l'AGRR.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "Commission paritaire de conciliation (Rôle en matière d'AGRR)",
                    "id": "KALISCTA000005744967",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817109",
                        "cid": "KALIARTI000005817109",
                        "num": "187",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les difficultés résultant de l'application du présent accord ainsi que les mesures nécessaires pour son application seront du ressort de la commission paritaire de conciliation prévue par l'article 24 de la présente convention collective.<p></p><p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2139095039,
                    "title": "Durée des dispositions concernant l'A.G.R.R.",
                    "id": "KALISCTA000005744968",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005817110",
                        "cid": "KALIARTI000005817110",
                        "num": "188",
                        "intOrdre": 42949,
                        "content": "<p>Les présentes dispositions sont prises pour une durée de cinq ans. Elles se renouvelleront ensuite par tacite reconduction, par période annuelle, sauf dénonciation faite par une des parties signataires effectuée avec un préavis de 1 an. Elles seront révisables à tout moment par accord unanime des parties signataires.</p><p>La partie introduisant une demande de révision devra l'accompagner d'un projet des points à réviser, l'envoi en étant fait par lettre recommandée avec avis de réception. Les discussions devront s'engager dans le mois suivant la demande de révision.</p><p>Les présentes dispositions resteront en vigueur jusqu'à la date de mise en application de dispositions nouvelles.</p><p>La dénonciation de ces dispositions ne peut, en aucun cas, faire obstacle aux dispositions prévues par le décret du 8 juin 1946 portant règlement d'administration publique de l'ordonnance du 4 octobre 1945 créant la sécurité sociale.</p><p>(1) Exclu de l'extension <i>(arrêté du 2 août 1971, art. 1er)</i>. </p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907715"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655145"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827608"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035658058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176342"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033295055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888066"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031873608"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030428969"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029324247"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027691833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626519"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609630"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026383179"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123318"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 144 du 20 janvier 2012 relatif aux indemnités de mise ou de départ à la retraite",
            "id": "KALITEXT000026123329"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000026123332",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026123345",
                    "cid": "KALIARTI000026123345",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Dans un souci d'amélioration des droits des salariés tout en harmonisant la situation des salariés ouvriers, employés, agents de maîtrise et cadres en matière d'indemnités de départ en retraite, les articles suivants de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005666590&categorieLien=cid'>convention collective du cartonnage du 9 janvier 1969</a> : </p><p align='left'>– article 73 « Indemnité de mise à la retraite ou de départ en retraite » (ouvriers) ; <br/>– article 95 « Indemnité de mise à la retraite ou de départ en retraite » (employés) ; <br/>– article 116 « Indemnité de mise à la retraite ou de départ en retraite » (agents de maîtrise) ; <br/>– article 143 « Indemnité de mise à la retraite ou de départ en retraite » (cadres), <br/>sont abrogés et remplacés par les dispositions suivantes :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123333",
                "cid": "KALIARTI000026123333",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'>« <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666590&idArticle=KALIARTI000005816995&categorieLien=cid'>Article 73 </a><br/>Indemnité de mise à la retraite ou de départ en retraite </p><p align='left'>En cas de mise à la retraite d'un ouvrier ayant atteint l'âge mentionné au <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>1° de l'article L. 351-8 du code de la sécurité sociale</a>, ce dernier aura droit à une indemnité égale à l'indemnité de licenciement prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901122&dateTexte=&categorieLien=cid'>article L. 1234-9 du code du travail </a>ou, si elle est plus favorable, à l'indemnité prévue ci-dessous en cas de départ volontaire à la retraite. <br/>Les ouvriers quittant volontairement l'entreprise dans le cadre d'un départ en retraite auront droit à une indemnité, fixée en fonction de leur ancienneté dans l'entreprise ou l'établissement, à : </p><p align='left'>– 1/2 mois de salaire après 2 ans d'ancienneté ; <br/>– 1 mois de salaire après 5 ans d'ancienneté ; <br/>– 1,5 mois de salaire après 10 ans d'ancienneté ; <br/>– 2 mois de salaire après 15 ans d'ancienneté ; <br/>– 2,5 mois de salaire après 20 ans d'ancienneté ; <br/>– 3 mois de salaire après 30 ans d'ancienneté ; <br/>– 3,5 mois de salaire après 35 ans d'ancienneté ; <br/>– 4 mois de salaire après 40 ans d'ancienneté. <br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ ou la mise en retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/>L'indemnité prévue au présent article ne se cumule pas avec toute autre indemnité de même nature. » </p><p align='center'>« <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666590&idArticle=KALIARTI000005817019&categorieLien=cid'>Article 95 </a><br/>Indemnité de mise à la retraite ou de départ en retraite </p><p align='left'>En cas de mise à la retraite d'un employé ayant atteint l'âge mentionné au 1° de l'article L. 351-8 du code de la sécurité sociale, ce dernier aura droit à une indemnité égale à l'indemnité de licenciement prévue à l'article L. 1234-9 du code du travail ou, si elle est plus favorable, à l'indemnité prévue ci-dessous en cas de départ volontaire à la retraite. <br/>Les employés quittant volontairement l'entreprise dans le cadre d'un départ en retraite auront droit à une indemnité fixée, en fonction de leur ancienneté dans l'entreprise ou l'établissement, à : </p><p align='left'>– 1/2 mois de salaire après 2 ans d'ancienneté ; <br/>– 1 mois de salaire après 5 ans d'ancienneté ; <br/>– 1,5 mois de salaire après 10 ans d'ancienneté ; <br/>– 2 mois de salaire après 15 ans d'ancienneté ; <br/>– 2,5 mois de salaire après 20 ans d'ancienneté ; <br/>– 3 mois de salaire après 30 ans d'ancienneté ; <br/>– 3,5 mois de salaire après 35 ans d'ancienneté ; <br/>– 4 mois de salaire après 40 ans d'ancienneté. <br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ ou la mise à la retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/>L'indemnité prévue au présent article ne se cumule pas avec toute autre indemnité de même nature. » </p><p align='center'>« <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666590&idArticle=KALIARTI000005817044&categorieLien=cid'>Article 116 </a><br/>Indemnité de mise à la retraite ou de départ à la retraite </p><p align='left'>En cas de mise à la retraite d'un agent de maîtrise ayant atteint l'âge mentionné au 1° de l'article L. 351-8 du code de la sécurité sociale, ce dernier aura droit à une indemnité égale à l'indemnité de licenciement prévue à l'article L. 1234-9 du code du travail ou, si elle est plus favorable, à l'indemnité prévue ci-dessous en cas de départ volontaire à la retraite. <br/>Les agents de maîtrise quittant volontairement l'entreprise dans le cadre d'un départ en retraite auront droit à une indemnité fixée, en fonction de leur ancienneté dans l'entreprise ou l'établissement, à : </p><p align='left'>– 1/2 mois de salaire pour les agents de maîtrise ayant au moins 2 ans d'ancienneté ; <br/>– 1 mois de salaire après 5 ans d'ancienneté ; <br/>– 1,5 mois de salaire après 10 ans d'ancienneté ; <br/>– 2 mois de salaire après 15 ans d'ancienneté ; <br/>– 2,5 mois de salaire après 20 ans d'ancienneté ; <br/>– 3 mois de salaire après 30 ans d'ancienneté ; <br/>– 3,5 mois de salaire après 35 ans d'ancienneté ; <br/>– 4 mois de salaire après 40 ans d'ancienneté. <br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ ou la mise à la retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/>L'indemnité prévue au présent article ne se cumule pas avec toute autre indemnité de même nature. » </p><p align='center'>« <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666590&idArticle=KALIARTI000005817076&categorieLien=cid'>Article 143 </a><br/>Indemnité de mise à la retraite ou de départ à la retraite </p><p align='left'>En cas de mise à la retraite d'un cadre ayant atteint l'âge mentionné au 1° de l'article L. 351-8 du code de la sécurité sociale, ce dernier aura droit à une indemnité égale à l'indemnité de licenciement prévue à l'article L. 1234-9 du code du travail ou, si elle est plus favorable, à l'indemnité prévue ci-dessous en cas de départ volontaire à la retraite. <br/>Les cadres quittant volontairement l'entreprise dans le cadre d'un départ en retraite auront droit à une indemnité fixée, en fonction de leur ancienneté dans l'entreprise ou l'établissement, à : </p><p align='left'>– 1/2 mois de salaire pour les cadres ayant au moins 2 ans d'ancienneté ; <br/>– 1 mois de salaire après 5 ans d'ancienneté ; <br/>– 1,5 mois de salaire après 10 ans d'ancienneté ; <br/>– 2 mois de salaire après 15 ans d'ancienneté ; <br/>– 2,5 mois de salaire après 20 ans d'ancienneté ; <br/>– 3 mois de salaire après 30 ans d'ancienneté ; <br/>– 3,5 mois de salaire après 35 ans d'ancienneté ; <br/>– 4 mois de salaire après 40 ans d'ancienneté dans l'entreprise. <br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le départ ou la mise à la retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que <i>pro rata temporis</i>. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Nouvelles dispositions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123342",
                "cid": "KALIARTI000026123342",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée et prendra effet dès sa signature.<br/>L'extension de l'avenant sera demandée par les signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026123343",
                "cid": "KALIARTI000026123343",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, un exemplaire du présent avenant sera déposé par la partie la plus diligente auprès des services du ministre chargé du travail ainsi qu'auprès du secrétariat-greffe du conseil de prud'hommes de Paris.<br/>Le dépôt auprès des services du ministre chargé du travail est opéré en deux exemplaires, dont une version sur support papier, signée des parties, et une version sur support électronique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 9 novembre 2011 à l'avenant n° 141 du 14 avril 2011 relatif au champ d'application",
            "id": "KALITEXT000025201705"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000025201708",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025201714",
                    "cid": "KALIARTI000025201714",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les dispositions du présent avenant ont pour objet de préciser le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005666590&categorieLien=cid'>convention collective nationale du cartonnage</a> à la suite de son extension aux bénéficiaires de la convention collective nationale des fabriques d'articles de papeterie et de bureau dénoncée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025201709",
                "cid": "KALIARTI000025201709",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant précise l'article 1er de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024575065&categorieLien=cid'>l'avenant n° 141 </a>qui modifie <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666590&idArticle=KALIARTI000005816871&categorieLien=cid'>l'article 2 </a>de la convention collective du cartonnage, par ajout, après : <br/>« 25.2 G : Fabrication de classeurs, chemises, articles de signalisation et d'organisation et articles scolaires et de bureau en matière plastique. » <br/>Du paragraphe suivant : <br/>« Cette activité est commune aux branches industrielles des fabriques d'articles de papeterie et de la transformation des matières plastiques qui reconnaissent que, dans ce cas précis, il appartient à l'entreprise de se déterminer comme suit : </p><p align='left'><br/>– l'entreprise ou l'établissement continuera à appliquer la convention collective qu'elle ou qu'il appliquait à la date d'entrée en vigueur du protocole d'accord du 27 mars 1996 ; <br/>– les entreprises ou établissements créés après cette date opteront pour l'application de l'une ou l'autre de ces deux conventions collectives. » <br/>Le reste de l'article est inchangé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Précisions sur le champ d'application de la convention collective du cartonnage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025201711",
                "cid": "KALIARTI000025201711",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée et prendra effet au premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension et au plus tard le 1er janvier 2012.<br/>L'extension de l'avenant sera demandée par les signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025201712",
                "cid": "KALIARTI000025201712",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, un exemplaire du présent avenant sera déposé par la partie la plus diligente auprès des services du ministre chargé du travail ainsi qu'auprès du secrétariat-greffe du conseil de prud'hommes de Paris.<br/>Le dépôt auprès des services du ministre chargé du travail est opéré en deux exemplaires dont une version sur support papier, signée des parties, et une version sur support électronique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575044"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 141 du 14 avril 2011 modifiant le champ d'application de la convention",
            "id": "KALITEXT000024575065"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000024575068",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024575074",
                    "cid": "KALIARTI000024575074",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Compte tenu de la dénonciation de la convention collective nationale des fabriques d'articles de papeterie et de bureau, les partenaires sociaux ont souhaité étendre le champ d'application de la présente convention collective aux bénéficiaires de la <a alt='Convention collective nationale du 24 novembre 1992 (Den)' href='/affichIDCC.do?cidTexte=KALITEXT000005660053&categorieLien=cid'>convention collective nationale des fabriques d'articles de papeterie et de bureau dénoncée</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 786430,
                "title": "Champ d'application",
                "id": "KALISCTA000024966766",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024575069",
                    "cid": "KALIARTI000024575069",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Les dispositions du présent avenant ont pour objet d'étendre le champ d'application de la convention collective nationale du cartonnage. <br/>Le présent avenant porte donc modification de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005666590&idArticle=KALIARTI000005816871&categorieLien=cid'>l'article 2 </a>de la convention collective du cartonnage, désormais rédigé en ces termes : <br/>« La présente convention conclue en application du livre II du code du travail est applicable à l'ensemble du territoire national, y compris les DOM. <br/>Elle ne fait pas obstacle aux droits spécifiques de certaines régions administratives et/ ou aux usages locaux. <br/>Elle règle les conditions générales des rapports entre employeurs et salariés, y compris les salariés à domicile, exerçant leur activité dans les entreprises de fabrication de cartonnages et les fabriques d'articles de papeterie et de bureau entrant dans son champ d'application. <br/>La présente convention s'applique également au personnel ne relevant pas directement de l'industrie de la fabrication du cartonnage et des fabriques d'articles de papeterie et de bureau, mais travaillant dans les entreprises liées par la présente convention. <br/>La convention collective est alors applicable au personnel qui travaille, non seulement dans les usines proprement dites, mais également dans les sièges sociaux, administratifs ou commerciaux, dépôts et autres établissements dépendant des entreprises concernées. <br/>Toutefois, en ce qui concerne les salariés dont l'emploi dans l'entreprise relève d'une autre industrie, leur classification et leurs rémunérations (salaires et primes) ne pourront en aucun cas être inférieures à celles dudit emploi dans cette autre industrie. <br/>Cette convention s'appliquera aux ouvriers, employés, agents de maîtrise et cadres des deux sexes dont l'activité s'exerce dans les industries de la transformation du carton et de la fabrication des articles de papeterie et de bureau, par référence à la nomenclature d'activités française (NAF) en vigueur depuis le 1er janvier 2008 et qui est la suivante : </p><p align='left'><br/>– 21. 2A : fabrication d'emballage en carton ondulé à l'exclusion des entreprises fabriquant du carton ondulé ; <br/>– 21. 2B : fabrication de cartonnage ; <br/>– 21. 2E : fabrication de vaisselle en carton ; <br/>– 21. 2G : <br/>– fabrication de papiers à lettres en boîte, bloc, d'articles de visite, de faire-part, etc. ; <br/>– fabrication d'enveloppes et pochettes postales ; <br/>– fabrication de bobines pour machines de bureau, de listings et d'autres articles de papeterie ; <br/>– 22. 1J : édition de calendriers, d'éphémérides et d'articles millésimés (sauf calendrier d'art) ; <br/>– 21. 2L : <br/>– fabrication de tubes, mandrins et bobines en carton ; <br/>– fabrication d'articles moulés en pâte à papier ; <br/>– 22. 2C : <br/>– fabrication et cartonnage pour la photo échantillonnage ; <br/>– fabrication de cartonnages de bureau, magasin, classement ; <br/>– fabrication d'agendas, de cahiers, carnets, classeurs, registres, reliures à feuillets mobiles ; <br/>– façonnés comptables et de bureau divers ; <br/>– 25. 2G : fabrication de classeurs, chemises, articles de signalisation et d'organisation et articles scolaires et de bureau en matière plastique. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1179645,
                "title": "Durée. – Date d'effet",
                "id": "KALISCTA000024966801",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024575071",
                    "cid": "KALIARTI000024575071",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée et prendra effet au premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension et au plus tard le 1er janvier 2012. A compter de cette date, les entreprises de fabrication d'articles de papeterie et de bureau devront appliquer la convention collective du cartonnage.<br/>L'extension de l'avenant sera demandée par les signataires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1638396,
                "title": "Dépôt",
                "id": "KALISCTA000024966911",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024575072",
                    "cid": "KALIARTI000024575072",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>, un exemplaire du présent avenant sera déposé par la partie la plus diligente auprès des services du ministre chargé du travail ainsi qu'auprès du secrétariat-greffe du conseil de prud'hommes de Paris.<br/>Le dépôt auprès des services du ministre chargé du travail est opéré en deux exemplaires, dont une version sur support papier, signée des parties, et une version sur support électronique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358922"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021682695"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666598"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666600"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666610"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666614"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666616"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666618"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666624"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666626"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037397996"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176358"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888072"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031099723"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029753768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205227"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822742"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879242"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666652"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005666670"
          },
          "children": []
        }
      ]
    }
  ]
}