{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la mutualité du 31 janvier 2000. ",
    "id": "KALICONT000005635784",
    "num": "2128",
    "categorisation": [
      "Mutualité"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la mutualité du 31 janvier 2000. ",
        "id": "KALITEXT000005639853",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule ",
            "id": "KALISCTA000005689761",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765845",
                "cid": "KALIARTI000005765845",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Les parties signataires sont d'accord pour demander au ministère du travail de procéder au plus tôt à l'extension de la présente convention, dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647043&dateTexte=&categorieLien=cid' title='Code du travail - art. L133-8 (Ab)'>articles L. 133-8 et suivants du code du travail</a>. </p><p>L'UGEM s'engage à effectuer dans les meilleurs délais les formalités pour l'extension et à communiquer aux organisations syndicales signataires une copie du récépissé de dépôt.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "I. - Dispositions générales",
            "id": "KALISCTA000005689767",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "1.1. Champ d'application (1)",
                "id": "KALISCTA000005733802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765862",
                    "cid": "KALIARTI000005765861",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>La présente convention nationale règle les rapports, y compris dans les départements d'outre-mer, entre les employeurs et les salariés sous contrat à durée indéterminée ou à durée déterminée, à temps plein ou à temps partiel, des organismes mutualistes régis par le code de la mutualité, à l'exclusion :</p><p>- des activités exercées par les organismes dont les salariés relèvent d'autres conventions collectives, notamment la FEHAP, le tourisme social, les fédérations et unions d'aide à domicile comme l'UNASSAD ;</p><p>- des activités relevant de l'article 16 de la loi du 30 juin 1975 ;</p><p>- des professionnels de santé exerçant des activités médicales ou dentaires, liés par un contrat individuel particulier, inscrits à un ordre en application d'un code de déontologie.</p><p>Les organismes visés par les exclusions ci-dessus ont la possibilité d'entrer dans le champ d'application.</p><p><font color='#808080'><em>(1) Article étendu à l'exclusion des organismes relevant de la convention collective agréée de travail du personnel de la mutualité sociale agricole (arrêté du 3 juin 2003, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par accord du 24 mai 2002 BO conventions collectives 2002-28 étendu par arrêté du 3 juin 2003 JORF 12 juin 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "1.2. Date d'effet",
                "id": "KALISCTA000005733815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765880",
                    "cid": "KALIARTI000005765879",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>La présente convention collective se substitue à toutes conventions collectives antérieures ou à tous accords ayant le même objet sans préjudice de l'application des dispositions légales permettant la conclusion d'accords d'adaptation.</p><font color='#808080' size='1'><em>NOTA : Arrêté du 4 juin 2004, art. 1er  :</em></font><font color='#808080' size='1'><em><p>Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 7 du 17 décembre 2003 en vigueur le 1er janvier 2004 BO conventions collectives 2004-6 étendu par arrêté du 4 juin 2004 JORF 15 juin 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "1.3. Durée",
                "id": "KALISCTA000005733817",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765894",
                    "cid": "KALIARTI000005765894",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour la période du 1er février 2000 au 31 décembre 2001. Elle se renouvelle par tacite reconduction d'année en année au 1er janvier.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "1.4. Révision et dénonciation",
                "id": "KALISCTA000005733818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765903",
                    "cid": "KALIARTI000005765903",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La demande de révision ou la dénonciation de la présente convention doit être formulée par l'une ou l'autre des parties signataires par lettre recommandée avec accusé de réception 3 mois au moins avant son expiration.</p><p>Révision</p><p>La lettre de notification doit être accompagnée d'un projet de texte des points sujets à modification.</p><p>Les discussions devront s'engager dans les 3 mois à compter de la réception de la demande.</p><p>En l'absence d'accord dans un délai de 6 mois à compter de l'ouverture des négociations, le texte soumis à révision reste applicable.</p><p>Le texte révisé ne peut donner lieu à une nouvelle révision dans un délai de 2 ans, sauf accord unanime des signataires ou modification de la législation en vigueur.</p><p>Dénonciation</p><p>La dénonciation est en principe totale.</p><p>Elle peut être partielle lorsqu'elle concerne l'un des chapitres suivants :</p><p>- chapitre III : Institutions représentatives du personnel, article 3.3 ;</p><p>- chapitre IV : Recrutement et emploi ;</p><p>- chapitre IX : Formation professionnelle et emploi ;</p><p>- chapitre XI : Service national et journée citoyenne ;</p><p>- chapitre XV : Garanties sociales.</p><p>Toute dénonciation doit avoir été précédée d'une demande de révision n'ayant pu aboutir dans les conditions fixées ci-dessus.</p><p>La lettre de notification doit être accompagnée d'un projet de texte.</p><p>Les discussions devront s'engager dans les 3 mois à compter de la notification de la lettre portant dénonciation.</p><p>Les effets de la dénonciation sont réglés par les dispositions légales en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "II  - Droit syndical",
            "id": "KALISCTA000005689788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 238609294,
                "title": "2.1. Dispositions générales",
                "id": "KALISCTA000005733820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023310769",
                    "cid": "KALIARTI000005765921",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit d'adhérer librement et d'appartenir à un syndicat professionnel constitué en application des dispositions légales.L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois. Dans le respect des dispositions légales, réglementaires et conventionnelles régissant l'exercice du mandat, les salariés détenteurs d'un mandat syndical ou d'un mandat électif ont les mêmes droits et les mêmes devoirs que les autres salariés dans le cadre de l'exécution de leur contrat de travail. </p><p>En application du principe de non-discrimination, les conseils d'administration ou leurs représentants s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat pour arrêter leurs décisions se rapportant à la vie professionnelle (recrutement, organisation du travail, formation, rémunération, évolution de carrière). </p><p>En cas de litige, les parties s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable. </p><p>Cette procédure amiable ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.</p><p>L'exercice d'un mandat de représentation du personnel ou d'un mandat syndical s'intègre normalement dans la vie professionnelle des salariés. Les modalités de mise en oeuvre de ce principe sont définies à l'article 2. 6 ci-dessous. </p><p><font color='#999999' size='1'>Avenant modificateur étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 23 décembre 2010, art. 1er) </font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 477218588,
                "title": "2.2. Conditions d'exercice du droit syndical",
                "id": "KALISCTA000005733827",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020978841",
                    "cid": "KALIARTI000005765934",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les activités syndicales dans les organismes s'exercent conformément à la loi. </p><p>La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise sur les lieux de travail et pendant le temps de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés. </p><p>Les organismes devront notamment accorder aux organisations syndicales toutes les facilités nécessaires pour la diffusion d'informations au personnel.</p><p><font color='#999999' size='1'>Avenant modificateur étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 23 décembre 2010, art. 1er) </font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 715827882,
                "title": "2.3. Utilisation des nouvelles technologies   de l'information et de la communication",
                "id": "KALISCTA000020978857",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023630871",
                    "cid": "KALIARTI000020978610",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Un crédit mensuel de 3 h 30 est accordé à tout délégué du personnel titulaire ayant également la qualité de délégué syndical dans les organismes de moins de 50 salariés.</p><p> Ce crédit d'heures se rajoute à celui dont les intéressés bénéficient par la loi pour l'exercice de leur mandat de délégué du personnel titulaire.</p>",
                    "etat": "REMPLACE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 954437176,
                "title": "2.4. Crédits d'heures",
                "id": "KALISCTA000005733841",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035212916",
                    "cid": "KALIARTI000005765964",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='left'>Les crédits d'heures attribués aux salariés détenteurs d'un mandat syndical et/ ou électif sont déterminés par application des dispositions légales et réglementaires en vigueur. Le volume des crédits d'heures peut faire l'objet de la négociation d'accords collectifs d'entreprise. A ce titre, les organismes mutualistes sont invités à prendre notamment en compte les spécificités liées aux entreprises multi-établissements et aux difficultés éventuellement causées par l'éloignement géographique. Les modalités de cette prise en compte sont définies par la voie de la négociation d'accords collectifs.<br/>\nUn crédit mensuel de 7 heures est accordé à tout délégué du personnel titulaire ayant également la qualité de délégué syndical dans les organismes de moins de 50 salariés. Ce crédit d'heures se rajoute à celui dont les intéressés bénéficient par la loi pour l'exercice de leur mandat de délégué du personnel titulaire.<br/>\nChaque délégué syndical peut utiliser des heures de délégation pour participer, au titre de son organisation, à des négociations ou à des concertations à un autre niveau que celui de l'entreprise ou aux réunions d'instances organisées dans l'intérêt des salariés de l'entreprise ou de la branche.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1193046470,
                "title": "2-3. Crédit d'heures dans les organismes de moins de 50 salariés",
                "id": "KALISCTA000005733836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023310791",
                    "cid": "KALIARTI000005765950",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficient pour l'exercice d'un mandat syndical d'un congé exceptionnel dans les conditions suivantes :<br/><br/>-le mandat doit être confié par écrit par l'organisation syndicale représentative <i>au plan national</i> <a shape='rect' href='#RENVOI_KALIARTI000005765950_1'> (1)</a> et sur papier à en-tête de cette dernière. Il doit être présenté, sauf circonstances exceptionnelles, au moins 8 jours à l'avance ;<br/><br/>-les congés pour l'exercice d'un mandat syndical sont attribués pour permettre aux salariés de participer aux réunions statutaires des 5 organisations syndicales représentatives au plan national. Le congé exceptionnel est accordé globalement par organisation syndicale représentative dans la limite annuelle de 20 jours fractionnables par demi-journée. <br/><br/>Dans les limites ci-dessus indiquées, il n'entraîne pas de diminution de salaire.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005765950_1'></a>(1) Les termes : « au plan national » sont exclus de l'extension comme contrevenant à la loi n° 2008-789 du 20 août 2008 qui définit parmi les différents niveaux d'appréciation de la représentativité syndicale le niveau de la branche professionnelle et le niveau national et interprofessionnel.  <br/>(Arrêté du 23 décembre 2010, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035212914",
                    "cid": "KALIARTI000023594874",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les salariés bénéficient d'un congé exceptionnel n'entraînant pas de diminution de salaire sous réserve de remplir les trois conditions cumulatives suivantes :<br/>\n– l'objet de ce congé consiste exclusivement à participer aux réunions statutaires des organisations syndicales de salariés représentatives <em>au niveau national </em><a shape='rect' href='#RENVOI_KALIARTI000023594874_1'> (1) </a>;<br/>\n– une invitation écrite, mentionnant nominativement chaque salarié, et confiée par l'organisation syndicale représentative <em>au plan national </em><a shape='rect' href='#RENVOI_KALIARTI000023594874_1'> (1) </a>sur papier à en-tête de cette dernière, doit être présentée à l'employeur au moins 8 jours à l'avance, sauf circonstances exceptionnelles ;<br/>\n– annuellement et par entreprise, le nombre maximal de jours accordés dans le cadre de ce congé exceptionnel est fixé à 20 jours par organisation syndicale représentative <em>au plan national</em><a shape='rect' href='#RENVOI_KALIARTI000023594874_1'> (1)</a>, fractionnables en demi-journées.</p><p><font color='808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023594874_1'></a>(1) Les termes : « au niveau national » figurant au premier point du paragraphe 2.5 et les termes : « au plan national » figurant au deuxième point et au troisième point du paragraphe 2.5 de cet avenant sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 et au principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).<br/>\n(Arrêté du 21 mars 2017-art. 1) </em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1193046470,
                "title": "2.5. Congé exceptionnel pour représentation syndicale au sein des instances statutaires des organisations syndicales",
                "id": "KALISCTA000020978853",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023310791",
                    "cid": "KALIARTI000005765950",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficient pour l'exercice d'un mandat syndical d'un congé exceptionnel dans les conditions suivantes :<br/><br/>-le mandat doit être confié par écrit par l'organisation syndicale représentative <i>au plan national</i> <a shape='rect' href='#RENVOI_KALIARTI000005765950_1'> (1)</a> et sur papier à en-tête de cette dernière. Il doit être présenté, sauf circonstances exceptionnelles, au moins 8 jours à l'avance ;<br/><br/>-les congés pour l'exercice d'un mandat syndical sont attribués pour permettre aux salariés de participer aux réunions statutaires des 5 organisations syndicales représentatives au plan national. Le congé exceptionnel est accordé globalement par organisation syndicale représentative dans la limite annuelle de 20 jours fractionnables par demi-journée. <br/><br/>Dans les limites ci-dessus indiquées, il n'entraîne pas de diminution de salaire.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005765950_1'></a>(1) Les termes : « au plan national » sont exclus de l'extension comme contrevenant à la loi n° 2008-789 du 20 août 2008 qui définit parmi les différents niveaux d'appréciation de la représentativité syndicale le niveau de la branche professionnelle et le niveau national et interprofessionnel.  <br/>(Arrêté du 23 décembre 2010, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035212914",
                    "cid": "KALIARTI000023594874",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les salariés bénéficient d'un congé exceptionnel n'entraînant pas de diminution de salaire sous réserve de remplir les trois conditions cumulatives suivantes :<br/>\n– l'objet de ce congé consiste exclusivement à participer aux réunions statutaires des organisations syndicales de salariés représentatives <em>au niveau national </em><a shape='rect' href='#RENVOI_KALIARTI000023594874_1'> (1) </a>;<br/>\n– une invitation écrite, mentionnant nominativement chaque salarié, et confiée par l'organisation syndicale représentative <em>au plan national </em><a shape='rect' href='#RENVOI_KALIARTI000023594874_1'> (1) </a>sur papier à en-tête de cette dernière, doit être présentée à l'employeur au moins 8 jours à l'avance, sauf circonstances exceptionnelles ;<br/>\n– annuellement et par entreprise, le nombre maximal de jours accordés dans le cadre de ce congé exceptionnel est fixé à 20 jours par organisation syndicale représentative <em>au plan national</em><a shape='rect' href='#RENVOI_KALIARTI000023594874_1'> (1)</a>, fractionnables en demi-journées.</p><p><font color='808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023594874_1'></a>(1) Les termes : « au niveau national » figurant au premier point du paragraphe 2.5 et les termes : « au plan national » figurant au deuxième point et au troisième point du paragraphe 2.5 de cet avenant sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 et au principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).<br/>\n(Arrêté du 21 mars 2017-art. 1) </em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1670265058,
                "title": "2.6. Evolution professionnelle des salariés     investis d'un mandat syndical et / ou électif",
                "id": "KALISCTA000020978845",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035212911",
                    "cid": "KALIARTI000020978532",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><font color='#808080'><em>Nota : En application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-2 (V)'>L. 2253-2 </a>du code du travail, les dispositions portant sur la valorisation du parcours syndical à l'article 2.6 et à l'annexe 6 sont rendues impératives par l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038655331&idArticle=KALIARTI000038655337&categorieLien=cid' title='Emploi des personnes en situation de handicap - art. 2 (VNE)'>accord du 7 décembre 2018</a> (BOCC 2019-14). </em></font></p><p align='left'><font color='#808080'><em>Aussi, tant que les dispositions susmentionnées demeureront en vigueur et inchangées, elles s'imposeront aux organismes mutualistes appliquant la convention collective de la mutualité. </em></font></p><p>Dans le cadre du principe de non-discrimination rappelé à l'article 2.1 et afin de favoriser l'exercice de mandats syndicaux et/ ou électifs et d'apporter des garanties aux salariés titulaires de ces mandats, les dispositions suivantes doivent être appliquées dans les organismes entrant dans le champ de la convention collective. </p><p>2.6.1. Modalités d'exercice des mandats </p><p>L'exercice d'un mandat syndical et/ ou électif s'intègre dans la vie professionnelle des salariés. </p><p>Les entreprises doivent veiller à ce que l'exercice d'un mandat syndical et/ ou électif n'entraîne pas de conséquences négatives présentes ou futures sur l'évolution professionnelle et sur l'employabilité des salariés concernés. </p><p>Au début de son mandat, le titulaire d'un mandat syndical et/ ou électif bénéficie d'un entretien individuel portant sur les modalités pratiques d'exercice de son mandat au sein de l'entreprise au regard de son emploi. Cet entretien doit se dérouler au plus tard dans les 6 mois qui suivent la prise du mandat. </p><p>Peuvent notamment être abordées dans ce cadre les dispositions éventuellement nécessaires à la conciliation de l'activité professionnelle et de l'exercice du ou des mandats : <br/>– adaptation du poste ou de l'organisation du travail, en veillant, dans la mesure du temps consacré à l'exercice du poste, à ce que celui-ci conserve un intérêt professionnel ; <br/>– adaptation des objectifs pour les salariés occupant des fonctions soumises à la fixation d'objectifs quantitatifs. </p><p>A l'occasion de cet entretien, qui ne se substitue pas à l'entretien professionnel, il peut se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise. </p><p>Par ailleurs, les entreprises sont invitées à organiser une information à destination des managers comptant parmi leurs collaborateurs des salariés titulaires d'un mandat syndical et/ ou électif qui porterait sur : <br/>– la nature du ou des mandats détenus ; <br/>– les prérogatives qui y sont attachées. </p><p>2.6.2. Parcours professionnel et formation </p><p align='left'>Les conditions d'accès aux actions de formation professionnelle nécessaires à l'adaptation au poste de travail et au maintien des compétences et de la professionnalisation doivent être identiques à celles des autres salariés. Les dispositions de l'accord de branche sur la formation professionnelle sont applicables aux salariés élus ou mandatés dans les mêmes conditions que celles prévues pour les autres salariés. </p><p align='left'>Pour les salariés consacrant une partie importante de leur temps à l'exercice d'un mandat, les actions de formation peuvent concerner le métier exercé mais aussi tendre à préparer la reprise d'une activité professionnelle à titre principal. </p><p align='left'>Par ailleurs, outre les formations en lien avec l'emploi occupé, l'exercice des mandats nécessite des compétences spécifiques du fait de la complexité croissante des problématiques correspondant à leur champ d'intervention. Les partenaires sociaux reconnaissent l'importance pour les titulaires de mandats syndicaux et/ ou électifs de bénéficier de formations assurant un niveau de connaissance nécessaire à l'exercice de leur mission. Les intéressés peuvent donc bénéficier, en cours de mandat et en accord avec l'employeur, d'une action de formation en lien avec le mandat selon les modalités applicables au sein de l'entreprise (plan de formation, CPF …). </p><p align='left'>Dans ce cadre, les entreprises sont également invitées à faire connaître aux titulaires de mandats syndicaux et/ ou électifs la possibilité de suivre une action de formation certifiante et inscrite à l'inventaire en application des dispositions de l'article L. 6112-4 du code du travail. </p><p>2.6.3. Garantie de rémunération </p><p align='left'>L'ensemble des salariés détenteurs d'un mandat syndical et/ ou électif ne doivent pas connaître, du fait de l'exercice du mandat, de conséquences négatives en termes d'évolution de leur rémunération. </p><p align='left'>Ceux-ci ont droit, sur l'ensemble de la durée de chaque mandat syndical et/ ou électif, à une évolution de leur rémunération au moins égale à l'évolution moyenne des rémunérations des salariés de leur catégorie professionnelle et d'ancienneté comparable. A défaut de tels salariés, la comparaison se fera au vu de l'évolution moyenne des rémunérations dans l'entreprise. Par rémunération, il faut entendre non seulement le salaire de base mais aussi tous les autres avantages et accessoires payés, directement ou indirectement, en espèces ou en nature, par l'employeur. </p><p align='left'>Dans le cadre de l'application de ces dispositions, un salarié peut demander qu'un bilan triennal soit fait par l'employeur de manière à vérifier qu'il n'a pas fait l'objet de discrimination liée à l'exercice du mandat. Les conclusions de ce bilan sont examinées dans le cadre de l'entretien professionnel. Pour l'élaboration du bilan précédemment cité, et à défaut de dispositions particulières mises en place par voie d'accord collectif d'entreprise, il convient de se référer d'une part à la comparaison de la situation du salarié avant et après l'obtention du mandat, d'autre part à la comparaison de la situation du salarié avec celle de salariés présentant des caractéristiques similaires. </p><p align='left'>Les modalités pratiques pour effectuer cette comparaison sont explicitées en annexe 6 de la convention collective. </p><p align='left'>Si un écart est constaté en défaveur du titulaire d'un mandat syndical et/ ou électif, une mesure corrective assurant une garantie effective d'évolution de la rémunération est alors mise en œuvre. </p><p>2.6.4. Entretien de fin de mandat </p><p align='left'>A l'issue du mandat, le salarié bénéficie d'un entretien spécifique au cours duquel un bilan de sa situation professionnelle est effectué, intégrant les compétences acquises au titre de son activité élective ou syndicale et précisant les modalités de valorisation de l'expérience acquise. </p><p align='left'>Lorsque l'entretien professionnel est réalisé au terme d'un mandat syndical et/ ou électif, l'entretien spécifique mentionné au premier alinéa est effectué dans ce cadre. </p><p align='left'>A la suite de son entretien de fin de mandat, le salarié peut, à son initiative, bénéficier d'un bilan de compétence dans les conditions prévues par la législation en vigueur. </p><p align='left'>Dans tous les cas, et afin de porter une attention particulière au parcours professionnel du titulaire d'un mandat syndical et/ ou électif, un projet d'évolution professionnelle est formalisé avec l'employeur précisant : <br/>– les compétences validées et/ ou certifiées du fait et à l'occasion du ou des mandats ; <br/>– les actions de formation à mettre en œuvre, les salariés concernés s'engageant à suivre les actions prévues. </p><p align='left'>Si ce projet d'évolution professionnelle conduit à la mise en œuvre d'une mobilité professionnelle, les entreprises sont invitées à mettre en place des mesures d'accompagnement (actions de formation, tutorat …). </p><p align='center'>Annexe 6 </p><p>Modalités de mise en œuvre de la garantie d'évolution de la rémunération prévue par l'article 2.6.3 </p><p align='left'>Les modalités de mise en œuvre de la garantie d'évolution de la rémunération prévue par l'article 2.6.3 de la convention collective sont les suivantes : </p><p align='left'>Le périmètre d'appréciation de la garantie est l'entreprise ou l'établissement dont relève le salarié concerné en cas d'établissements distincts. </p><p align='left'>Par rémunération, il faut entendre le salaire de base, les avantages en nature et en espèces et tout accessoire de salaire payé directement ou indirectement par l'employeur au salarié en raison de l'emploi de ce dernier. Les mesures résultant de l'application d'un accord d'intéressement ne sont pas comprises. </p><p align='left'>Il convient notamment de prendre en compte toute augmentation objective, pérenne ou exceptionnelle dont la personne salariée aurait pu bénéficier. </p><p align='left'>Sont exclues de la base de calcul : <br/>– les augmentations liées à une promotion entraînant un changement de catégorie ; <br/>– les primes liées à une sujétion particulière qui ne concerne pas la personne salariée (salissures, travail de nuit, du dimanche …) ; <br/>– les primes exceptionnelles liées à la personne salariée (mariage, ancienneté, médaille du travail …). </p><p align='left'>Les salariés de la même catégorie n'ayant pas eu d'augmentation sont inclus dans le calcul de la moyenne des augmentations à appliquer. </p><p align='left'>Il convient donc de : <br/>– décomposer la rémunération des salariés de la catégorie professionnelle concernée et d'ancienneté comparable, y compris la rémunération de la personne salariée concernée ; <br/>– identifier les augmentations individuelles et/ ou collectives appliquées à chacun des éléments de la rémunération (salaires de base et éléments variables) ; <br/>– calculer la moyenne de ces augmentations pour chacun des éléments ; <br/>– appliquer chaque taux moyen aux éléments correspondants de la rémunération de la personne salariée concernée. </p><p align='left'>La détermination de la notion de salarié de même catégorie est fonction de la taille et de la structure de l'entreprise. </p><p align='left'>Ainsi : <br/>– il y a lieu de comprendre par “ salarié de la même catégorie ” les salariés relevant du même coefficient dans la classification applicable à l'entreprise pour le même type d'emploi (une subdivision supplémentaire par métiers est possible lorsque les coefficients comprennent des emplois au contenu différent) ; <br/>– dans l'hypothèse où il n'y aurait pas au moins deux personnes répondant à ces conditions (outre la personne salariée concernée), il conviendrait de prendre en compte les salariés relevant du même niveau dans la classification ; <br/>– dans l'hypothèse où il n'y aurait pas au moins deux personnes de même niveau, il conviendrait de prendre en compte la catégorie socioprofessionnelle du salarié (ouvriers, employés, professions intermédiaires, cadres) ; <br/>– s'il n'y a pas au moins deux salariés de la même catégorie ainsi entendue, il y a lieu de se référer à la moyenne des augmentations individuelles dans l'entreprise ; <br/>– il y a lieu d'entendre par salariés “ d'ancienneté comparable ” les salariés entrés dans l'entreprise au cours de la même année civile ; <br/>– à défaut, la comparaison est effectuée quelle que soit l'ancienneté uniquement selon la notion de catégorie ci-dessus explicitée. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000020978532_1'></a>(1) Le paragraphe 2-6 est étendu sous réserve de l'application des dispositions de l'article L. 2141-5 du code du travail. <br/>(Arrêté du 21 mars 2017-art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1908874352,
                "title": "2.7. Fonctions syndicales hors de l'entreprise",
                "id": "KALISCTA000020978849",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038602288",
                    "cid": "KALIARTI000020978553",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>2.7.1. Permanent syndical</p><p>Le salarié appelé à exercer des fonctions syndicales extérieures à l'entreprise pendant une durée au plus égale à 3 ans, renouvelable une fois dans la limite d'une durée totale au plus égale à 6 ans, bénéficie d'une suspension de son contrat de travail sans rémunération.</p><p>Les salariés visés à l'alinéa précédent bénéficient d'une garantie de retour à l'emploi dans leur poste antérieur ou dans un poste équivalent relevant de la même classe.</p><p>Un bilan professionnel est effectué et les actions de formation nécessaires sont définies avant la reprise effective de l'activité professionnelle. Ces salariés sont inscrits dans les publics prioritaires des périodes de professionnalisation prévues par l'accord de branche sur la formation professionnelle. Les compétences acquises au cours de l'exercice de la fonction de permanent sont prises en compte dans le cadre de ce bilan. Elles doivent également pouvoir s'inscrire dans une démarche de VAE.</p><p>Les salariés en situation de retour à l'emploi s'engagent à suivre les actions de formation prévues.</p><p>Lors de leur retour, ils bénéficient des avantages antérieurement acquis.</p><p align='center'>2.7.2. Représentation dans une instance paritaire</p><p align='left'>Sont visées au présent article :<br/>\n– les instances paritaires mises en place dans le cadre de la présente convention et des accords collectifs de branche ;<br/>\n– ainsi que celles, mentionnées dans la présente convention, auxquelles les salariés participent dans un objectif de représentation et de défense des intérêts du secteur de la mutualité.</p><p align='left'>Ne sont pas concernées les commissions et instances consacrées aux articles 9.12, 9.13 et 18.1 de la convention collective de la mutualité pour lesquelles des règles spécifiques sont prévues.</p><p align='left'>Les salariés mandatés par une organisation syndicale représentative au niveau de la branche pour participer à ces instances bénéficient d'une autorisation d'absence assimilée à du travail effectif.</p><p align='left'>L'employeur maintient la rémunération des salariés pour participer à ces instances. Il peut, si les règles propres aux institutions paritaires visées ci-dessus le prévoient, leur en demander le remboursement.</p><p><font color='#999999'>Avenant modificateur étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 23 décembre 2010, art. 1er)</font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1968526675,
                "title": "2.8 - Financement du dialogue social dans la branche mutualité",
                "id": "KALISCTA000026288655",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038608024",
                    "cid": "KALIARTI000026288638",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>L'ANEM attribue un budget annuel global aux organisations syndicales reconnues représentatives au niveau de la branche mutualité. </p><p>L'objet et les modalités de fonctionnement de celui-ci sont définis par l'accord de branche du 9 novembre 2018.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "III  - Institutions représentatives du personnel",
            "id": "KALISCTA000005689793",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "3.1. Représentation du personnel",
                "id": "KALISCTA000005733862",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020978877",
                    "cid": "KALIARTI000005765996",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La désignation ou l'élection, la durée des fonctions et les attributions des représentants du personnel (délégués du personnel, membres du comité d'entreprise, de la délégation unique ou du comité d'hygiène, de sécurité et des conditions de travail) sont réglées par les dispositions légales et réglementaires en vigueur. </p><p>Souhaitant assurer la représentation de l'ensemble des salariés, les partenaires sociaux signataires de la présente convention incitent les organismes à procéder dans le cadre des élections des IRP, et selon des modalités à définir par voie d'accord d'entreprise, au rattachement des établissements dont les effectifs sont inférieurs à ceux prévus par la loi. De même, ils incitent les organismes à prendre en compte, par la voie de la négociation d'accords collectifs, l'existence de sites multiples et ses incidences sur le fonctionnement des IRP et sur l'exercice des mandats. </p><p><font color='#999999' size='1'>Avenant modificateur étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 23 décembre 2010, art. 1er) </font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 107372,
                "title": "3.2. Exercice des mandats",
                "id": "KALISCTA000020978871",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023310783",
                    "cid": "KALIARTI000020978774",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>L'exercice d'un mandat de représentation du personnel s'inscrit dans le cadre des principes généraux édictés à l'article 2. 1 de la présente convention collective. Les salariés détenteurs d'un mandat électif bénéficient, dans les mêmes conditions que ceux détenteurs d'un mandat syndical, des dispositions de l'article 2. 6. </p><p><font color='#999999' size='1'>Avenant modificateur étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 23 décembre 2010, art. 1er) </font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073806247,
                "title": "3.3. Financement des activités sociales et culturelles",
                "id": "KALISCTA000020978867",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023310785",
                    "cid": "KALIARTI000020978787",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le financement des activités sociales et culturelles des comités d'entreprise est assuré par une contribution minimum de 0, 8 % de la masse salariale brute. </p><p>Cette contribution s'ajoute à la subvention légale de fonctionnement.</p><p><font color='#999999' size='1'>Avenant modificateur étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 23 décembre 2010, art. 1er) </font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610644947,
                "title": "3.4 Représentation du personnel   au conseil d'administration de l'organisme",
                "id": "KALISCTA000020978863",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023310787",
                    "cid": "KALIARTI000020978801",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Dans les organismes de 50 salariés et plus, la représentation du personnel au conseil d'administration est régie par les dispositions de l'article L. 114-16, alinéa 6, du code de la mutualité. </p><p>Dans les organismes de moins de 50 salariés, un représentant du personnel assiste aux réunions du conseil d'administration avec voix consultative. Les modalités de désignation de ce représentant sont définies par les statuts de l'organisme.</p><p><font color='#999999' size='1'>Avenant modificateur étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 23 décembre 2010, art. 1er) </font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "IV. - Recrutement et emploi",
            "id": "KALISCTA000005689798",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "4.1. Recrutement",
                "id": "KALISCTA000005733894",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766041",
                    "cid": "KALIARTI000005766041",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les conditions de recrutement sont fixées conformément aux dispositions légales et réglementaires en vigueur.</p><p>Un contrat de travail écrit doit être établi pour chaque salarié. Toute modification d'un élément essentiel du contrat initial doit faire l'objet d'un avenant.</p><p>Lors de son entrée dans l'organisme, le salarié reçoit communication du texte de la convention collective, dont un exemplaire lui est remis à l'expiration de la période d'essai.</p><p>Dès son entrée dans l'organisme, le salarié nouvellement embauché reçoit au moins le salaire de base de la classe de la catégorie dans laquelle il est engagé tel qu'il résulte de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "4.2. Contrat à durée déterminée",
                "id": "KALISCTA000005733900",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766050",
                    "cid": "KALIARTI000005766050",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le recrutement par contrat à durée déterminée doit être conforme aux dispositions légales en vigueur.<p></p><p></p>   En cas de besoin de personnel permanent, les candidatures des salariés sous contrat à durée déterminée sont examinées en priorité.<p></p><p></p>   En cas d'embauche définitive dans le même poste, il n'y a pas de nouvelle période d'essai.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "4.3. Période d'essai",
                "id": "KALISCTA000005733907",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766062",
                    "cid": "KALIARTI000005766062",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai est fixée à 1 mois pour les employés, à 3 mois pour les techniciens et agents d'encadrement ainsi que pour les cadres C 1, C 2, à 6 mois pour les cadres C 3, C 4 et les directeurs.</p><p>La période d'essai peut être renouvelée une fois pour une durée qui ne peut excéder celle de la période initiale. La possibilité d'un renouvellement doit être prévue dans le contrat de travail initial.</p><p>En cas de rupture durant la période d'essai, à l'initiative de l'une ou l'autre des parties, un délai de prévenance est fixé à :</p><p>- 15 jours à compter du début du 4<sup>e</sup> mois ;</p><p>- 1 mois à compter du début du 7<sup>e </sup>mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "4.4. Examen médical",
                "id": "KALISCTA000005733912",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766071",
                    "cid": "KALIARTI000005766070",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout candidat doit subir préalablement au recrutement, ou au plus tard dans le mois qui suit son recrutement, un examen médical permettant d'apprécier son aptitude physique à occuper les fonctions auxquelles il est destiné.<p></p><p></p>   L'examen médical visé ci-dessus doit impérativement être effectué préalablement à l'embauche pour les salariés affectés à des travaux comportant des risques spéciaux dont la liste est fixée par arrêté du 11 juillet 1997 et qui font, à ce titre, l'objet d'une surveillance médicale particulière.<p></p><font color='808080'><em>   NOTA : Arrêté du 4 juin 2004 :<p></p>    Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole.</em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 7 du 17 décembre 2003 en vigueur le 1er janvier 2004 BO conventions collectives 2004-6 étendu par arrêté du 4 juin 2004 JORF 15 juin 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "4.5. Mutations",
                "id": "KALISCTA000005733913",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766087",
                    "cid": "KALIARTI000005766087",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Des mutations volontaires peuvent avoir lieu entre organismes appliquant la présente convention et avec l'accord écrit desdits organismes. Ces mutations se font en tout état de cause sans examen probatoire d'entrée. Le personnel ainsi muté bénéficie des avantages acquis, en application de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "4.6. Mobilité interne et promotion",
                "id": "KALISCTA000005733914",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766096",
                    "cid": "KALIARTI000005766096",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les organismes procèdent aux affectations nécessaires pour pourvoir les postes vacants ou créés.</p><p>Ils veillent tout spécialement, à cet effet, à mettre en place les moyens d'information interne et d'évaluation des capacités et potentiels qui permettent de favoriser la réponse aux attentes des salariés quant à leur évolution de carrière.</p><p>Dans ce but, les candidatures internes aux postes vacants ou créés sont examinées en priorité.</p><p>La promotion dans une classe supérieure peut être assortie d'une période probatoire dont la durée ne peut excéder celle de la période d'essai, hors renouvellement, de la classe du nouveau poste occupé.</p><p>Le salarié qui, à l'occasion d'une promotion, ne donnerait pas satisfaction ou qui ne voudrait pas être confirmé dans ses nouvelles fonctions sera réintégré prioritairement dans son emploi précédent ou, à défaut, dans un emploi de même classe que celui occupé précédemment, sans perdre aucun des avantages dont il bénéficiait antérieurement à sa promotion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "4.7. Emplois réservés",
                "id": "KALISCTA000005733917",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766108",
                    "cid": "KALIARTI000005766108",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organismes doivent satisfaire aux obligations légales en faveur de l'emploi des travailleurs handicapés (art. L. 323-9 du code du travail).<p></p><p></p>   Ils devront privilégier l'emploi des travailleurs handicapés plutôt que le versement libératoire de la contribution prévue en cas de non-occupation de ces derniers dans les proportions légales.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "4.8. Dispositions spéciales en cas de décès",
                "id": "KALISCTA000005733926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766116",
                    "cid": "KALIARTI000005766116",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de décès d'un salarié, le conjoint survivant ou l'orphelin soutien de famille qui présente les capacités nécessaires bénéficie, sur sa demande, d'une priorité d'emploi dans les organismes entrant dans le champ d'application de la convention pendant 6 mois à compter de la date du décès.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766031",
                "cid": "KALIARTI000005766031",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Il est interdit, à l'occasion de l'embauche, de l'exécution ou de la rupture du contrat de travail, de prendre en considération :</p><p>- l'appartenance ou la non-appartenance à un syndicat ;</p><p>- l'origine, le sexe, la situation de famille, l'appartenance ou la non-appartenance à une ethnie, une nation, une race ou une religion déterminée, l'appartenance ou la non-appartenance à un parti politique.</p><p>Pour un même travail, l'égalité de rémunération entre les hommes et les femmes devra être respectée : les disparités constatées devront faire l'objet de mesures de rattrapage.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "V. - Durée et conditions de travail",
            "id": "KALISCTA000005689819",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "5.1. Dispositions générales",
                "id": "KALISCTA000005733927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766137",
                    "cid": "KALIARTI000005766137",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les horaires et la durée de travail sont fixés par l'organisme selon la législation en vigueur.<p></p><p></p>   Sauf contraintes particulières, les organismes font bénéficier leur personnel de 48 heures consécutives de repos hebdomadaire. Ce repos comprend le dimanche (1).<p></p><p></p>   Si les nécessités de service l'exigent, il peut être dérogé aux règles ci-dessus après consultation, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel. En l'absence d'institutions représentatives du personnel, l'organisme devra porter à la connaissance du personnel concerné, par tous moyens appropriés, les raisons et motivations de ces dérogations (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des articles L. 221-6 et suivants du code du travail (arrêté du 17 août 2001, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "5.2. Heures supplémentaires",
                "id": "KALISCTA000005733928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766150",
                    "cid": "KALIARTI000005766150",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans des cas exceptionnels, les organismes se réservent la possibilité de faire effectuer, au-delà de l'horaire légal de travail, des heures supplémentaires.<p></p><p></p>   Le contingent annuel est fixé à 100 heures supplémentaires. Les heures effectuées au-delà de la durée hebdomadaire moyenne de l'organisme s'imputent sur le contingent annuel (1).<p></p><p></p>   Celles-ci donnent lieu à rémunération dans les conditions prévues par la réglementation.<p></p><p></p>   A la demande de l'une des parties et avec l'accord réciproque, ces heures supplémentaires pourront être compensées par un repos dont la durée est égale à celle des heures supplémentaires effectuées, majorées dans les conditions prévues par la loi, y compris éventuellement les majorations en cas de repos compensateur. L'application de cette modalité sera favorisée.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des articles L. 212-5 et l. 212-6 du code du travail (arrêté du 17 août 2001, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "5.3. Temps partiel",
                "id": "KALISCTA000005733929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766163",
                    "cid": "KALIARTI000005766163",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés employés à temps partiel bénéficient des droits reconnus aux salariés à temps plein par :<p></p><p></p>   - la loi ;<p></p><p></p>   - la présente convention ;<p></p><p></p>   - les accords collectifs d'entreprise ou d'établissement.<p></p><p></p>   Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans le même établissement ou, à défaut, dans la même entreprise ont priorité pour l'attribution d'un emploi relevant de leur catégorie professionnelle ou d'un emploi équivalent.<p></p><p></p>   L'employeur porte à la connaissance de ces salariés la liste des emplois disponibles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "VI.  - Classification du personnel",
            "id": "KALISCTA000005689842",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "6.1. Principe",
                "id": "KALISCTA000005733930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766180",
                    "cid": "KALIARTI000005766180",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les emplois sont classés par application de la méthode définie en annexe I de la présente convention. Les représentants du personnel doivent être associés à l'ensemble de la démarche.</p><p>Il est convenu entre les parties signataires que les salariés ayant à la date de conclusion de la convention collective la qualité d'agent d'encadrement ou de cadre bénéficieront du maintien de cette qualité, alors même que le reclassement de la fonction suite à la transposition ne relèverait plus de ces catégories.</p><p>Les parties signataires conviennent de se réunir au moins une fois tous les 5 ans pour examiner la nécessité de réviser la classification.</p><p>Les organismes devront s'assurer au minimum tous les 5 ans que la classification est toujours en conformité avec la méthode définie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "6.2. Remplacement temporaire",
                "id": "KALISCTA000005733931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766189",
                    "cid": "KALIARTI000005766189",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié appelé à effectuer un remplacement dans un emploi d'une classe supérieure à celle de l'emploi qu'il occupe habituellement pour une période continue excédant 1 mois bénéficie, à dater du premier jour du deuxième mois civil de son remplacement, de la RMAG de l'emploi occupé à titre temporaire.<p></p><p></p>   Ce remplacement temporaire ne peut dépasser 6 mois, sauf remplacement consécutif à des circonstances particulières, telles que maladie, maternité ou congés de longue durée.<p></p><p></p>   A l'expiration de ce délai de 6 mois, s'il a été appelé à effectuer un remplacement temporaire dans les conditions susvisées, il est soit promu dans la classe de l'emploi dont il a assuré le remplacement, soit replacé dans son emploi antérieur. Sa candidature au premier emploi vacant de la classe supérieure sera examinée en priorité.<p></p><p></p>   Le remplaçant peut prétendre normalement à un emploi de la classe supérieure qui deviendrait vacant pendant la période de remplacement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "VII.  - Rémunération minimale annuelle garantie",
            "id": "KALISCTA000005689861",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "7.1. Rémunération minimale annuelle garantie",
                "id": "KALISCTA000005733932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036218065",
                    "cid": "KALIARTI000005766201",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La rémunération minimale annuelle garantie est déterminée pour un salarié à temps plein présent pendant l'année civile de référence en fonction de la classe de la catégorie telle que prévue à l'annexe I, classification à laquelle le salarié est rattaché.</p><p>La base de calcul de la rémunération minimale annuelle garantie exclut :</p><p>- les primes d'expérience professionnelle acquise ;</p><p>- les primes de progression garantie ;</p><p>- toute prime de quelque nature que ce soit ;</p><p>- les heures supplémentaires.</p><p>Le montant de chacune des 10 rémunérations minimales annuelles garanties sera négocié tous les ans en commission paritaire permanente de négociation et d'interprétation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "7.2. Rémunération effective",
                "id": "KALISCTA000005733933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766214",
                    "cid": "KALIARTI000005766214",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les rémunérations sont payées mensuellement selon la législation en vigueur.</p><p>La rémunération effective se trouve majorée par les dispositions prévues à l'article 8.</p><p>Les modalités de versement de la rémunération relèvent de la compétence des organismes.</p><p>La rémunération est réglée en 13,55 mensualités - 12 mensualités auxquelles se rajoutent 55 % d'une mensualité en juin et une mensualité avec celle de décembre -, sauf dans les organismes appliquant d'autres modalités avant l'entrée en vigueur de la présente convention qui maintiendront lesdites modalités, sauf accord particulier.</p><p>Pour les salariés entrés en cours d'année civile, la rémunération annuelle telle que définie ci-dessus sera proratisée en rapport au temps de présence.</p><p>En cas de changement de classe en cours d'année, la rémunération annuelle telle que définie ci-dessus sera proratisée en fonction du temps d'activité dans chacune des classes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "7.3. Indemnité différentielle de transposition",
                "id": "KALISCTA000005733934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766226",
                    "cid": "KALIARTI000005766226",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   L'application de la convention ne peut en aucun cas entraîner une diminution de la rémunération annuelle brute des salariés en poste au moment de l'application des chapitres VII et VIII.<p></p><p></p>   La différence entre le salaire annuel brut calculé selon le texte conventionnel jusqu'alors applicable dans l'organisme et le salaire brut annuel calculé conformément aux règles prévues dans la présente convention sera traduite sous forme d'une indemnité différentielle de transposition dont la base sera une somme fixe qui restera acquise durant l'ensemble de la carrière du salarié au sein de l'organisme et dont l'évolution sera identique à celle de la RMAG de la classe à laquelle appartient le salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "VIII. - Évolution de carrière",
            "id": "KALISCTA000005689882",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "8.1. Evolution de carrière (application)",
                "id": "KALISCTA000005733935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036218062",
                    "cid": "KALIARTI000005766242",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Application :</p><p>- des majorations de choix décidées par l'employeur dans le cadre des dispositions de l'article 8.2. Ces majorations ne sont pas plafonnées ;</p><p>- des garanties minimales conventionnelles telles que définies à l'article 8.3 qui sont exprimées en points dont la valeur est définie à l'annexe II. Elle est négociée chaque année en commission paritaire permanente de négociation et d'interprétation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "8.2. Evolution de carrière",
                "id": "KALISCTA000005733936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766251",
                    "cid": "KALIARTI000005766251",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>L'évolution de carrière est décidée suite à une appréciation des résultats individuels dans le cadre d'un entretien annuel d'évaluation. Cet entretien qui aura lieu au plus tard le 31 décembre de l'année civile suivant la date anniversaire de la date d'entrée dans l'organisme fera l'objet d'une formalisation écrite.</p><p>Cet entretien permet d'apprécier la réalisation des objectifs quantitatifs et qualitatifs qui ont été préalablement fixés au salarié.</p><p>Il permet notamment de mesurer les besoins de formation, d'apprécier l'amélioration de ses compétences, de ses capacités d'adaptation à l'évolution de sa fonction ainsi qu'à celle de l'entreprise dans son environnement.</p><p>Les critères classants figurant en annexe I sont utilisables pour l'appréciation des compétences des salariés et leur évolution de carrière.</p><p>Les employeurs accordent une grande vigilance aux performances individuelles des salariés et notamment des cadres, ces dernières étant le facteur déterminant de leur évolution de carrière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "8.3. Garantie minimale d'évolution de carrière",
                "id": "KALISCTA000005733937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766260",
                    "cid": "KALIARTI000005766260",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Une garantie minimale d'évolution de carrière est assurée par :</p><p>- l'attribution de points au titre de l'expérience professionnelle acquise pour les salariés des catégories employés, techniciens/agents d'encadrement et cadres C 1-C 2 ;</p><p>- l'attribution de points au titre de la progression garantie pour les salariés de la catégorie employés.</p><p>8.3.1. Expérience professionnelle acquise</p><p>L'expérience professionnelle acquise prend en compte l'expérience acquise à compter de la date d'entrée dans l'organisme.</p><p>Les salariés des catégories employés, techniciens/agents d'encadrement et cadres C 1/C 2, après 5 ans de présence effective, se verront attribuer le nombre de points suivants :</p><p>- E 1 : 23 points tous les ans de présence effective durant 15 ans ;</p><p>- E 2 : 23 points tous les ans de présence effective durant 15 ans ;</p><p>- E 3 : 23 points tous les ans de présence effective durant 10 ans ;</p><p>- E 4 : 23 points tous les ans de présence effective durant 10 ans ;</p><p>- T 1 : 23 points tous les ans de présence effective durant 5 ans ;</p><p>- T 2 : 23 points tous les ans de présence effective durant 5 ans ;</p><p>- C 1 : 23 points tous les ans de présence effective durant 3 ans ;</p><p>- C 2 : 23 points tous les ans de présence effective durant 3 ans.</p><p>Par année de présence effective, il faut entendre la présence continue dans un même organisme au titre d'un même contrat de travail ou, en cas de contrats à durée déterminée successifs, la durée de chacun des contrats lorsque l'interruption entre deux contrats n'excède pas 1 an ou qu'elle résulte d'une mutation telle que définie à l'article 4.5.</p><p>Outre les périodes assimilées de plein droit par la loi à du travail effectif au regard de l'ancienneté, sont également considérées comme du travail effectif les absences pour maladie ou maternité indemnisées par la sécurité sociale ainsi que les périodes de congés prévues par la présente convention.</p><p>8.3.2. Progression garantie</p><p>Les salariés de la catégorie employés bénéficient annuellement, après 5 ans de présence effective, d'une prime de progression garantie exprimée en points si durant cette période ils n'ont pas bénéficié des dispositions de l'article 8.2 :</p><p>- E 1 : 23 points tous les 5 ans de présence effective dans la limite de quatre attributions ;</p><p>- E 2 : 23 points tous les 5 ans de présence effective dans la limite de quatre attributions ;</p><p>- E 3 : 23 points tous les 5 ans de présence effective dans la limite de quatre attributions ;</p><p>- E 4 : 23 points tous les 5 ans de présence effective dans la limite de quatre attributions.</p><p>Dans le cas où l'application des dispositions de l'article 8.2 n'atteindrait pas en égale valeur exprimée en francs le nombre de points ci-dessus, des points correspondant à la différence, calculés au nombre entier supérieur, seront attribués au titre du présent article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "8.4. Changement de classe",
                "id": "KALISCTA000005733938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766270",
                    "cid": "KALIARTI000005766270",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Lors d'un changement de classe, les garanties minimales d'évolution de carrière prévues à l'article 8.3 continuent à s'appliquer à concurrence du nombre de points de la nouvelle classe.<p></p><p></p>   La valorisation des points déjà attribués au titre de l'expérience professionnelle acquise et de la progression garantie en sus du nombre maximum offert dans la nouvelle classe sera intégrée à la rémunération par l'intermédiaire du choix.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 450964,
            "title": "IX. - Formation professionnelle et emploi",
            "id": "KALISCTA000031500547",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "9.1. Objectifs et orientations de la formation professionnelle",
                "id": "KALISCTA000031500545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032271605",
                    "cid": "KALIARTI000031500197",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>9.1.1. Elaboration et mise en œuvre de la politique de formation professionnelle par les entreprises en lien avec la gestion prévisionnelle des emplois et des compétences </p><p align='left'>Les entreprises entrant dans le champ d'application de la présente convention collective nationale sont invitées à définir les actions et dispositifs de formation en prenant en compte, pour répondre aux enjeux liés à l'évolution des métiers et des compétences : </p><p align='left'>- l'obligation d'assurer l'adaptation des salariés à leur emploi ; </p><p align='left'>- la nécessité de veiller au maintien et à la capacité à occuper un emploi et au maintien dans l'emploi, au regard notamment de l'évolution des emplois, des technologies et des organisations ; </p><p align='left'>- l'impératif de l'évolution professionnelle des salariés dans l'entreprise tout en sécurisant leur parcours professionnel. </p><p align='left'>Elles doivent en outre, lors de la définition des actions et dispositifs de formation dans le cadre annuel ou pluriannuel, porter une attention particulière aux catégories de salariés nécessitant des efforts spécifiques en vue d'assurer le maintien dans l'emploi. </p><p align='left'>A ce titre, la branche souligne la situation : </p><p align='left'>- des salariés disposant des niveaux de qualification les moins élevés ainsi que de ceux dont la qualification s'avère insuffisante vis-à-vis de l'évolution des technologies et/ ou de l'organisation du travail ; </p><p align='left'>- des salariés âgés de 45 ans ou plus et/ ou justifiant de plus de 20 ans d'activité professionnelle ; </p><p align='left'>- des salariés reprenant leur activité professionnelle, notamment après une absence pour congé de maternité, congé parental ou congé maladie de 6 mois ou plus. </p><p align='left'><br/>9.1.2. Elaboration de parcours professionnels et de projets individuels d'évolution professionnelle </p><p align='left'>Les partenaires sociaux de la branche invitent les entreprises à mettre en œuvre les moyens permettant la construction de parcours professionnels et l'élaboration de projets individuels d'évolution professionnelle. </p><p align='left'>Dans ce cadre, la formation professionnelle, tant en termes de propositions faites par l'entreprise que de souhaits émis par le salarié, doit être abordée : </p><p align='left'>- lors des entretiens annuels visés à l'article 8.2 de la présente convention collective nationale. Ces entretiens devront être organisés à des dates permettant leur prise en compte lors de l'élaboration des plans de formation. Les conclusions retenues en termes d'actions de formation sont formalisées par écrit ; </p><p align='left'>- au cours de l'entretien professionnel prévu, en application des dispositions légales, par l'accord de branche du 15 octobre 2014 relatif à la GPEC. </p><p align='left'>Afin de favoriser les évolutions professionnelles et de sécuriser les parcours, les entreprises proposeront aux salariés non qualifiés une formation qualifiante dans les 3 ans suivant leur embauche. </p><p align='left'><br/>9.1.3. Information des salariés sur les dispositifs de formation </p><p align='left'>Les entreprises doivent mettre en place, selon des modalités adaptées à leur taille et à leur structure, les moyens d'information individuels et/ ou collectifs permettant aux salariés de connaître les conditions dans lesquelles ils peuvent bénéficier : </p><p align='left'>- du conseil en évolution professionnelle ; </p><p align='left'>- d'un bilan de compétences ; </p><p align='left'>- du dispositif de validation des acquis de l'expérience ; </p><p align='left'>- du compte personnel de formation ; </p><p align='left'>- du CIF. </p><p align='left'>L'information des salariés visera au minimum les thèmes suivants : </p><p align='left'>- faire connaître les autres métiers dans l'entreprise et savoir s'ils peuvent constituer un objectif professionnel ; </p><p align='left'>- faire connaître les opportunités sur les métiers dans et hors de l'entreprise ; </p><p align='left'>- faire connaître les dispositifs qui permettront au salarié d'acquérir les compétences utiles pour évoluer et les financements disponibles à cette acquisition de compétences. </p><p align='left'><br/>9.1.4. Conseil en évolution professionnelle (CEP) </p><p align='left'>Le CEP doit permettre au bénéficiaire qui le souhaite : </p><p align='left'>-   de disposer d'un temps d'écoute et de recul sur son parcours professionnel, ainsi que d'un suivi par un référent dans les différentes phases de cette prestation ; </p><p align='left'>-   d'accéder à une information individualisée ; </p><p align='left'>-   d'élaborer une stratégie d'évolution lui permettant de construire ou de préciser son projet professionnel ; </p><p align='left'>-   de vérifier sa faisabilité ; </p><p align='left'>-   de cerner les compétences ou les qualifications à faire reconnaître, à acquérir ou à développer ; </p><p align='left'>-   de construire un plan d'action permettant notamment d'identifier les interlocuteurs, les leviers et les financements disponibles pour mettre en œuvre son projet. </p><p align='left'>Le CEP se structure en trois niveaux d'accompagnement facultatif, laissant le libre choix au bénéficiaire du service, « en fonction notamment de son degré d'autonomie et de la maturation de son projet ». </p><p align='left'>Premier niveau : un accueil individualisé de la personne pour : </p><p align='left'>-   analyser sa situation personnelle ; </p><p align='left'>-   décider de la poursuite ou non de ses démarches ; </p><p align='left'>-   identifier les acteurs susceptibles de l'y aider. </p><p align='left'>Deuxième niveau : un conseil personnalisé par un référent, pour permettre de coconstruire et de formaliser le projet d'évolution professionnelle et d'y assortir une stratégie. </p><p align='left'>Troisième niveau : un accompagnement personnalisé à la mise en œuvre du projet, avec la coconstruction d'un plan d'action et d'un plan de financement dans la mesure où le référent vérifie la faisabilité et prend les contacts utiles, notamment avec les financeurs éventuels. Ces niveaux vont du simple échange d'informations au conseil en ingénierie financière pour mettre en œuvre son projet d'évolution. La personne accompagnée sera notamment informée sur l'ensemble des dispositifs mobilisables : compte personnel de formation (CPF), bilan de compétences, VAE, CIF ... </p><p align='left'>Le CEP donne lieu à l'élaboration d'un document de synthèse. Ainsi, à l'issue de la prestation, le salarié est le seul destinataire d'un document récapitulant, outre les services dont il a bénéficié, la description de son projet d'évolution professionnelle, la ou les stratégies envisagées pour le mettre en œuvre et le plan d'action lié, comprenant, le cas échéant, le parcours de formation envisagé. Ce document peut, à l'initiative du salarié, être utilisé comme document aidant à la réflexion lors des entretiens professionnels ou, le cas échéant, selon l'organisation de l'entreprise, lors d'autres entretiens de carrière. </p><p align='left'><br/>9.1.5. Information et formation de l'encadrement </p><p align='left'>Les entreprises veilleront tout particulièrement à ce que le personnel d'encadrement bénéficie, dans le cadre des missions qui lui sont confiées, de l'information et de la formation nécessaires à l'accompagnement des salariés et à la conduite des entretiens professionnels et d'évaluation. </p><p align='left'><br/>9.1.6. Principes de non-discrimination et d'égalité professionnelle </p><p align='left'>Les partenaires sociaux insistent par ailleurs sur les principes de non-discrimination et d'égalité professionnelle qui doivent conduire à préserver un accès à la formation pour tous les salariés indépendamment du sexe, de l'âge, du temps de travail et de l'éventuelle situation de handicap. Ces principes valent également pour les salariés exerçant ou ayant exercé un mandat de représentation du personnel et/ ou un mandat syndical. </p><p align='left'>9.1.7 Rôle des IRP en matière de formation professionnelle <br/><br/>1. Consultations obligatoires relatives à la formation professionnelle </p><p align='left'><br/>A compter du 1er janvier 2016, les obligations annuelles d'information-consultation récurrentes du comité d'entreprise sont regroupées en trois consultations : <br/><br/>- situation économique et financière de l'entreprise ; <br/><br/>- orientations stratégiques de l'entreprise ; <br/><br/>- politique sociale de l'entreprise, conditions de travail et emploi. <br/><br/>Les deux dernières consultations mentionnées ci-dessus comportent un volet relatif à la formation professionnelle. </p><p align='left'><br/>Volet formation professionnelle de la consultation sur les orientations stratégiques </p><p align='left'><br/>Le comité d'entreprise doit être consulté sur les orientations stratégiques de la formation professionnelle dans l'entreprise. Ces orientations sont notamment définies en fonction des perspectives économiques et de l'évolution de l'emploi, des investissements et des technologies dans l'entreprise. La mise en œuvre et le suivi de la GPEC doivent s'articuler avec ces travaux. <br/><br/>Cette consultation doit précéder celle relative au volet formation de la consultation sur la politique sociale de l'entreprise. </p><p align='left'><br/>Volet formation professionnelle de la consultation relative à la politique sociale </p><p align='left'><br/>Le comité d'entreprise, ou à défaut les délégués du personnel, doit également être consulté annuellement sur la politique sociale de l'entreprise, les conditions de travail et l'emploi. Cette consultation porte notamment sur le programme pluriannuel de formation, les actions de prévention et de formation envisagées par l'employeur, l'apprentissage et les conditions d'accueil en stage. <br/><br/>Les partenaires sociaux de la branche invitent les entreprises à définir par accord collectif les modalités de cette consultation. <br/><br/>En vue de cette consultation, l'employeur met notamment à la disposition du comité d'entreprise les informations sur : <br/><br/>- les orientations de la formation ; <br/><br/>- l'évolution de la formation ; <br/><br/>- le plan de formation de l'entreprise ; <br/><br/>- la mise en œuvre des contrats et des périodes de professionnalisation et du compte personnel de formation ; <br/><br/>- le nombre et les conditions d'accueil des stagiaires ; <br/><br/>- l'apprentissage. </p><p align='left'><br/>Rôle de la commission formation du comité d'entreprise </p><p align='left'><br/>Au regard du contexte du secteur de la mutualité et des profondes mutations qu'il rencontre, les partenaires sociaux rappellent l'importance du rôle de la commission formation du comité d'entreprise. <br/><br/>Ils insistent sur le fait que cette commission soit pleinement associée à la préparation des consultations mentionnées au présent article. </p><p align='left'><br/>2. Information des représentants du personnel relative à la formation professionnelle <br/><br/>Base de données unique </p><p align='left'><br/>Obligatoire pour toutes les entreprises occupant au moins 50 salariés, la base de données économiques et sociales est mise à disposition des représentants du personnel et rassemble les informations relatives aux grandes orientations économiques et sociales de l'entreprise. Celles-ci doivent contribuer à donner une vision claire et globale de la politique de formation de l'entreprise et de sa déclinaison opérationnelle. L'historique de cette base sera préservé. <br/><br/>Lesdites informations servent notamment de base à la consultation relative aux orientations stratégiques de l'entreprise. <br/><br/>Parmi les éléments devant figurer impérativement dans cette base de données, l'employeur doit renseigner les investissements formation et les publics concernés. Les partenaires sociaux préconisent que ces rubriques contiennent notamment les éléments suivants : </p><p align='left'><br/>- pourcentage de la masse salariale consacrée à la formation professionnelle continue ; <br/><br/>- nombre de salariés partis en formation ; <br/><br/>- nature des formations suivies en distinguant notamment les actions de qualification et les actions de développement des compétences ; <br/><br/>- répartition par catégorie professionnelle, par temps de travail et par métiers des salariés ayant suivi des actions de formation ... </p><p align='left'><br/>Information périodique des représentants du personnel </p><p align='left'><br/>Avant la fin du premier trimestre de l'année civile, l'employeur présente au comité d'entreprise un bilan des actions de formation sollicitées par les salariés au cours de l'année précédente en indiquant celles qui ont été acceptées et celles qui ont été refusées. </p><p align='left'><br/>Information dans les structures dépourvues de comité d'entreprise </p><p align='left'><br/>Dans les entreprises de moins de 50 salariés et dans les organismes de 50 salariés et plus dépourvus de représentants du personnel habilités à être consultés sur la politique sociale de l'entreprise, l'employeur porte annuellement à la connaissance de l'ensemble des salariés, par tout moyen approprié, le détail de l'utilisation des fonds consacrés à la formation professionnelle. </p><p align='left'><br/>3. Formation des membres du comité d'entreprise </p><p align='left'><br/>Les partenaires sociaux incitent les entreprises à budgéter dans le plan des formations à destination des membres élus du comité d'entreprise en matière de formation professionnelle. Ces formations sont réalisées par des organismes dûment déclarés, choisis d'un commun accord. <br/><br/>Les membres des commissions formations doivent quant à eux bénéficier en début de mandat, et en tout état de cause au plus tard dans les 6 mois, d'une action de formation sur la réglementation et les dispositifs relatifs à la formation professionnelle. <br/><br/>Celle-ci doit être renouvelée en cas d'évolution significative de la réglementation. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "9.2. Dispositions financières : contributions des entreprises, modalités de gestion et de versement",
                "id": "KALISCTA000031500541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037770839",
                    "cid": "KALIARTI000031500206",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>9.2.1. Contribution légale</p><p>La branche mutualité désigne l'OPCA Uniformation comme organisme collecteur des contributions financières des entreprises entrant dans le champ d'application de la convention collective nationale de la mutualité dans les conditions fixées ci-après.</p><p>L'OPCA est destinataire des versements effectués au titre de la contribution légale telle que fixée par les dispositions législatives en vigueur.</p><p align='center'><br/>\n9.2.2. Contribution conventionnelle supplémentaire</p><p>Afin de concrétiser et d'accompagner la politique de formation promue par la branche, dans le cadre d'une volonté de mutualisation, les partenaires sociaux décident de la création, pour les collectes effectuées au titre des exercices 2016, 2017, 2018 et 2019 d'une contribution conventionnelle supplémentaire. Cette contribution conventionnelle, dont le taux est fixé à 0,30 % pour les entreprises jusqu'à 49 salariés et à 0,20 % pour les entreprises de 50 salariés et plus, est obligatoirement versée à l'OPCA. La contribution, intégralement mutualisée au sein de la branche, est pilotée par celle-ci. Elle peut être répartie entre plusieurs enveloppes au regard des priorités définies par les partenaires sociaux et contribue au :</p><p>- cofinancement des actions éligibles au compte personnel de formation ;</p><p>- cofinancement des actions éligibles à la période de professionnalisation, notamment celles mises en place dans le cadre des CQP de la branche ;</p><p>- financement d'actions de formation individuelles ou collectives décidées par les entreprises dans le cadre des domaines prioritaires définis par la branche.</p><p>La CPNEFP de la branche détermine en fin d'année pour l'année suivante :</p><p>- les clés de répartition entre les trois enveloppes visées ci-dessus ;</p><p>- les modalités des cofinancements CPF et périodes de professionnalisation ;</p><p>- les domaines de formation prioritaires ;</p><p>- les dépenses imputables (coûts pédagogiques, frais annexes, rémunérations ...).</p><p>Les décisions de la CPNEFP sont transmises à l'OPCA, qui doit les mettre en œuvre. Un bilan est transmis aux partenaires sociaux par l'OPCA avant la fin de chaque exercice. Les modalités de gestion résultant des décisions de la CPNEFP font l'objet d'un protocole avec l'OPCA.</p><p>Le solde de contribution conventionnelle éventuellement constaté à la fin d'un exercice reste acquis à la branche et reporté sur l'exercice suivant sans limitation de durée.</p><p>Les partenaires sociaux examineront, au début du deuxième semestre de l'année 2019, et au vu des bilans transmis par l'OPCA, l'opportunité et les conditions et modalités de prolongation de la contribution conventionnelle.</p><p align='center'><br/>\n9.2.3. Contributions des entreprises de moins de 10 salariés</p><p>Contribution légale : conformément aux dispositions légales en vigueur, une contribution légale minimale de 0,55 % de la masse salariale est versée à l'OPCA de la branche. Elle est répartie de la manière suivante :</p><p>- 0,40 % au titre du plan de formation ;</p><p>- 0,15 % au titre de la professionnalisation.</p><p>Contribution conventionnelle supplémentaire : 0,30 % versé à l'OPCA.</p><p align='center'><br/>\n9.2.4. Contributions des entreprises de 10 à 49 salariés</p><p>Contribution légale : conformément aux dispositions légales en vigueur, une contribution légale minimale de 1 % de la masse salariale est versée à l'OPCA de la branche. Elle est répartie de la manière suivante :</p><p>- 0,20 % au titre du plan de formation ;</p><p>- 0,30 % au titre de la professionnalisation ;</p><p>- 0,15 % au titre du CIF CDI ;</p><p>- 0,20 % au titre du CPF (sauf application de l'article 9.2.7) ;</p><p>- 0,15 % au titre du FPSPP.</p><p>Contribution conventionnelle supplémentaire : 0,30 % versé à l'OPCA.</p><p align='center'><br/>\n9.2.5. Contributions des entreprises de 50 à 299 salariés</p><p>Contribution légale : conformément aux dispositions légales en vigueur, une contribution légale minimale de 1 % de la masse salariale est versée à l'OPCA de la branche. Elle est répartie de la manière suivante :</p><p>- 0,10 % au titre du plan de formation ;</p><p>- 0,30 % au titre de la professionnalisation ;</p><p>- 0,20 % au titre du CIF CDI ;</p><p>- 0,20 % au titre du CPF (sauf application de l'article 9.2.7) ;</p><p>- 0,20 % au titre du FPSPP.</p><p>Contribution conventionnelle supplémentaire : 0,20 % versé à l'OPCA.</p><p align='center'><br/>\n9.2.6. Contributions des entreprises de 300 salariés et plus</p><p>Contribution légale : conformément aux dispositions légales en vigueur, une contribution légale minimale de 1 % de la masse salariale est versée à l'OPCA de la branche. Elle est répartie de la manière suivante :</p><p>- 0,40 % au titre de la professionnalisation ;</p><p>- 0,20 % au titre du CIF CDI ;</p><p>- 0,20 % au titre du CPF (sauf application de l'article 9.2.7) ;</p><p>- 0,20 % au titre du FPSPP.</p><p>Contribution conventionnelle supplémentaire : 0,20 % versé à l'OPCA.</p><p align='center'><br/>\n9.2.7. Minoration du taux de la contribution légale</p><p>Le taux de 1 % de la contribution légale peut, dans les entreprises de 10 salariés et plus, être ramené à 0,80 %, à la condition que par accord d'entreprise conclu pour une durée de 3 années l'employeur s'engage à consacrer au moins 0,20 % de la masse salariale au financement du compte personnel de formation. L'employeur envoie chaque année à l'OPCA une déclaration faisant état des dépenses qu'il consacre à ce financement. Pendant les 3 années de l'application de l'accord, l'employeur ne peut bénéficier de financement de l'OPCA au titre du CPF.</p><p align='center'><br/>\n9.2.8. Niveau minimal d'investissement formation</p><p>Sans préjudice de l'application des dispositions relatives à la contribution minimale légale et à la contribution conventionnelle supplémentaire, les entreprises relevant du champ d'application du présent accord doivent maintenir un investissement en faveur de la formation professionnelle à un niveau au moins équivalent à celui résultant des dispositions conventionnelles antérieures à la conclusion du présent accord. Cette obligation se traduit, compte tenu des taux antérieurement applicables <em>(1)</em>, par les taux suivants d'investissement supplémentaire :</p><p>- entreprises de moins de 10 salariés : 0,75 % ;</p><p>- entreprises de 10 à moins de 20 salariés : 0,325 % ;</p><p>- entreprises de 20 à moins de 50 salariés : 0,525 % ;</p><p>- entreprises de 50 salariés et plus : 0,625 %.</p><p>Cette obligation peut soit donner lieu à versement d'une contribution volontaire supplémentaire à l'OPCA, soit être conservée en gestion directe par l'entreprise.</p><p>Les contributions volontaires supplémentaires sont gérées par l'OPCA sous forme de budget individuel assorti d'un report du solde sur l'exercice suivant sans limitation de durée.</p><p>Afin d'assurer une capacité minimale de financement par l'OPCA, il est expressément convenu que le versement volontaire de l'entreprise ne peut être inférieur à 1 500 €. Si le calcul de l'investissement supplémentaire n'atteint pas ce montant minimal, l'entreprise en conserve obligatoirement la gestion. Elle peut également décider de le compléter pour atteindre le montant minimal et le verser à l'OPCA.</p><p><em>(1) Les taux antérieurement applicables sont les suivants : moins de 10 salariés : 1,6 % ; de 10 à moins de 20 salariés : 1,625 % (du fait du non-assujettissement au CIF CDI) ; au-delà de 20 salariés : 1,825 %.</em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "9.3. Plan de formation",
                "id": "KALISCTA000031500539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031500537",
                    "cid": "KALIARTI000031500211",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>9.3.1. Elaboration du plan de formation </p><p align='left'><br/>Le plan de formation est élaboré à l'initiative de l'employeur dans le respect des obligations relatives à la consultation des représentants du personnel. Il doit répondre à une double obligation : <br/><br/>- garantir l'adaptation des salariés au poste de travail et veiller à maintenir la capacité des salariés à occuper un emploi ; <br/><br/>- contribuer au développement des compétences. <br/><br/>Afin de répondre aux besoins de l'entreprise et des salariés, les partenaires sociaux incitent les employeurs à : <br/><br/>- mettre en place des dispositifs d'identification des compétences et des potentiels des salariés ainsi qu'à anticiper les besoins en prenant en compte l'évolution des métiers, notamment au regard des études fournies par l'OEMM ; <br/><br/>- intégrer la dimension formation dans les choix d'investissement et d'évolution des activités ou d'organisation des structures ; <br/><br/>- promouvoir la mise en place de processus d'évaluation des actions de formation et des salariés formés en vue d'optimiser le développement des compétences et le budget formation ; <br/><br/>- favoriser l'implication des responsables hiérarchiques dans l'ensemble du processus de construction de la formation. </p><p align='center'><br/>9.3.2. Actions de formation </p><p align='left'><br/>Compte tenu des objectifs généraux inscrits par les parties signataires au préambule du présent accord et des dispositifs de formation devant être mis en œuvre, les actions de formation sont distinguées de la manière suivante : <br/><br/>- les actions d'adaptation au poste de travail ou liées à l'évolution de l'emploi ou au maintien dans l'emploi visent l'acquisition ou le perfectionnement de compétences correspondant au poste occupé et utilisables immédiatement et directement sur celui-ci. Elles visent aussi l'acquisition ou le perfectionnement de compétences rendues nécessaires par l'évolution des emplois, des technologies, des méthodes et des organisations ; <br/><br/>- les actions de développement des compétences visent à permettre au salarié d'acquérir de nouvelles compétences qui ne sont pas directement liées au poste occupé. Elles accompagnent l'évolution professionnelle et l'employabilité sans être immédiatement et directement utilisables sur le poste occupé et/ ou dans l'organisme. </p><p align='center'><br/>9.3.3. Régimes applicables </p><p align='left'><br/>Compte tenu des dispositions des articles précédents, le régime applicable aux différentes actions de formation est le suivant : <br/><br/>- les actions d'adaptation au poste de travail et les actions liées à l'évolution de l'emploi et au maintien dans l'emploi sont inscrites au plan de formation. Elles se déroulent pendant le temps de travail. Les heures de formation sont considérées comme temps de travail effectif et rémunérées comme telles sur la base de la rémunération que le salarié aurait perçue s'il avait travaillé et compte tenu des éventuelles majorations pour heures supplémentaires ; <br/><br/>- les actions de développement des compétences relèvent de régimes distincts dans les conditions suivantes : <br/><br/>- les actions proposées par l'employeur dans la perspective de donner au salarié les moyens de satisfaire à un projet d'évolution professionnelle au sein de l'organisme, identifié et élaboré dans le cadre des entretiens annuels d'évaluation ou de l'entretien professionnel, sont inscrites au plan de formation et se déroulent pendant le temps de travail. Elles sont rémunérées comme telles sur la base de la rémunération que le salarié aurait perçue s'il avait travaillé et compte tenu des éventuelles majorations pour heures supplémentaires ; <br/><br/>- les actions proposées par l'employeur pour favoriser l'accroissement des compétences d'un salarié, sans qu'il existe un lien direct et immédiat avec un projet d'évolution professionnelle précisément identifié au sein de l'organisme, sont inscrites au plan de formation. Sous réserve d'un accord écrit entre l'employeur et le salarié, ces actions peuvent se dérouler en partie en dehors du temps de travail à concurrence des deux tiers de leur durée et, en tout état de cause, dans la limite de 80 heures par an ou de 5 % pour les salariés auxquels est appliqué un forfait en jours ou un forfait en heures sur l'année. Pendant la formation, les heures réalisées en dehors du temps de travail donnent lieu au versement d'une allocation de formation d'un montant égal à 50 % de la rémunération nette de référence du salarié concerné. <br/><br/>Lorsque le salarié suit une action de formation dans le cadre du plan de formation ayant pour objet le développement des compétences, qu'elle se situe sur son temps de travail ou en tout ou partie hors temps de travail, l'employeur définit avec le salarié, avant son départ en formation, la nature des engagements auxquels il souscrit dès lors que l'intéressé aura suivi avec assiduité la formation et satisfait aux évaluations prévues. <br/><br/>Ces engagements portent sur : <br/><br/>- les conditions dans lesquelles le salarié accède en priorité, dans un délai de 1 an, à l'issue de la formation, aux fonctions disponibles correspondant aux connaissances ainsi acquises et sur l'attribution de la classification correspondant à l'emploi occupé ; <br/><br/>- les modalités de prise en compte des efforts accomplis par le salarié. </p><p align='center'><br/>9.3.4. Modalités d'application </p><p align='left'><br/>Lorsque, dans le cadre d'une action de développement des compétences, l'employeur propose à un salarié d'effectuer une partie de sa formation en dehors de son temps de travail et que celui-ci le refuse, ce refus n'est pas constitutif d'une faute ou d'un motif de licenciement. Si le salarié a accepté, dans le cadre de l'accord écrit prévu, d'effectuer une partie de sa formation en dehors de son temps de travail, il peut, dans les 8 jours suivant son acceptation, dénoncer cet accord. Cette dénonciation n'est pas constitutive d'une faute ou d'un motif de licenciement et est sans conséquence sur le contrat de travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "9.4. Compte personnel de formation (CPF)",
                "id": "KALISCTA000031500535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031500533",
                    "cid": "KALIARTI000031500214",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>9.4.1. Objet et nature du CPF </p><p align='left'><br/>Le CPF est un droit attaché à la personne dès son entrée sur le marché du travail et jusqu'au moment où elle est admise à faire valoir ses droits à la retraite. Attaché à la personne du salarié, celui-ci le conserve indépendamment des éventuelles transitions et/ ou interruptions de son parcours professionnel. Le CPF s'est substitué au DIF à compter du 1er janvier 2015. <br/><br/>Le CPF a pour objet de donner au salarié un moyen supplémentaire d'évoluer et de sécuriser son parcours professionnel en suivant une action de formation certifiante ou qualifiante, afin de, notamment, progresser d'au moins un niveau de qualification au cours de sa vie professionnelle ou d'obtenir une qualification dans le cadre d'une reconversion. <br/><br/>Le CPF ne peut être mobilisé qu'avec l'accord exprès de son titulaire ou de sa propre initiative. </p><p align='center'><br/>9.4.2. Alimentation du compte </p><p align='left'><br/>Le compte est alimenté en heures de formation à la fin de chaque année civile et, le cas échéant, par la voie d'abondements. <br/><br/>Les salariés ayant un solde d'heures de DIF acquises et non engagées au 31 décembre 2014 peuvent utiliser ces heures selon les règles applicables au CPF jusqu'au 31 décembre 2020. Les heures acquises au titre du CPF peuvent abonder les heures correspondant au solde du DIF dans la limite d'un plafond total de 150 heures. L'utilisation des heures de DIF est mentionnée dans le CPF. <br/><br/>L'alimentation du compte se fait à concurrence de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un montant de 120 heures, puis de 12 heures par année de travail à temps complet dans la limite d'un plafond total de 150 heures. <br/><br/>Pour les salariés n'ayant pas travaillé à temps complet, l'acquisition se fait pro rata temporis. Toutefois, les périodes d'absence au titre d'un congé de maternité, de paternité ou d'accueil d'un enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation, ou pour une maladie professionnelle ou un accident du travail sont intégralement prises en compte pour l'acquisition des heures de CPF. <br/><br/>Les salariés travaillant à temps partiel à au moins 4/5 du temps plein applicable dans l'entreprise acquièrent le même nombre d'heures que les salariés à temps complet. L'entreprise s'acquitte alors d'un versement complémentaire à l'OPCA à raison de 13 € par heure portée au crédit du compte à ce titre. </p><p align='center'><br/>9.4.3. Abondements et cofinancements </p><p align='left'><br/>Abondements : lorsque la durée de la formation est supérieure au nombre d'heures inscrites sur le compte, le salarié peut, à sa demande, bénéficier d'abondements pour assurer le financement de cette formation. Ces abondements, conformément aux dispositions légales en vigueur, peuvent être mis en place par le salarié lui-même, l'employeur, l'OPCA, l'OPACIF, l'AGEFIPH. <br/><br/>Par ailleurs, dans les entreprises d'au moins 50 salariés, lorsque le salarié n'a pas bénéficié, durant les 6 années précédant l'entretien professionnel de bilan, des entretiens professionnels et d'au moins deux des trois mesures suivantes-action de formation, élément de certification, progression salariale ou professionnelle-, il bénéficie d'un abondement de 100 heures de son compte s'il travaille à temps complet ou de 130 heures s'il travaille à temps partiel. Cet abondement n'entre pas en compte dans l'appréciation du plafond de 150 heures. L'entreprise verse corrélativement une somme forfaitaire à l'OPCA à raison de 30 € par heure abondée. <br/><br/>Cofinancements : distinct de l'abondement et ne modifiant pas le nombre d'heures de CPF, le cofinancement permet d'articuler plusieurs mécanismes de financement avec le CPF dans le cadre de projets coconstruits entre le salarié et l'entreprise sur des formations éligibles au CPF. A ce titre, le CPF peut faire l'objet de cofinancements avec le plan de formation, la période de professionnalisation et la contribution conventionnelle supplémentaire, visée à l'article 9.2.2 du présent chapitre. <br/><br/>Dès lors que les heures de CPF sont mobilisées dans le cadre du cofinancement visé ci-dessus, les formations correspondantes sont suivies sur le temps de travail. </p><p align='center'><br/>9.4.4. Modalités d'utilisation du CPF </p><p align='left'><br/>Les formations relevant du CPF ne sont pas soumises à accord de l'employeur lorsqu'elles sont suivies en dehors du temps de travail. <br/><br/>Les formations suivies en tout ou partie sur le temps de travail doivent recueillir l'accord préalable de l'employeur, à la fois sur leur contenu et leur calendrier. Le salarié doit présenter sa demande au moins 60 jours avant le début de la formation si celle-ci a une durée inférieure à 6 mois et au moins 120 jours avant si la formation a une durée de 6 mois ou plus. L'employeur doit notifier sa réponse par écrit. L'absence de réponse dans un délai de 1 mois vaut acceptation. <br/><br/>L'accord de l'employeur n'est pas requis, quant au contenu, même si la formation se déroule sur le temps de travail, dès lors :<br/><br/>-qu'elle vise l'acquisition du socle de connaissances et de compétences défini par décret ;<br/><br/>-que le compte de formation est utilisé dans le cadre de l'accompagnement de la VAE ;<br/><br/>-que la formation est suivie dans le cadre des heures inscrites sur le compte personnel au titre du non-respect des obligations relatives à l'entretien professionnel de bilan. <br/><br/>Les heures de formation suivies pendant le temps de travail constituent du temps de travail effectif et ouvrent droit au maintien de la rémunération. </p><p align='center'><br/>9.4.5. Formations éligibles </p><p align='left'><br/>Sont éligibles au compte personnel de formation :<br/><br/>-<i>les formations permettant d'acquérir le socle de connaissances et de compétences et les formations suivies dans le cadre de la VAE</i> <a shape='rect' href='#RENVOI_KALIARTI000031500214_1'> (1)</a> ;<br/><br/>-ainsi que les formations répondant aux conditions cumulatives suivantes :<br/><br/>-être inscrites au RNCP et permettant d'obtenir une certification ou une partie identifiée de certification visant l'acquisition d'un bloc de compétences ;<br/><br/>-ou être inscrites dans le cadre d'un certificat de qualification professionnelle ;<br/><br/>-ou être inscrites à l'inventaire visé par l'article L. 335-6 du code de l'éducation ;<br/><br/>-et être inscrites soit sur la liste élaborée par la CPNEFP de la branche, soit sur la liste élaborée au plan national par le COPANEF, soit sur la liste élaborée par le COPAREF.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031500214_1'></a>(1) Le premier point du premier alinéa de l'article 9-4-5 est étendu sous réserve des dispositions de l'article L. 6323-6 du code du travail.<br/><br/>  <br/>(Arrêté du 23 février 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "9.5. Périodes de professionnalisation",
                "id": "KALISCTA000031500531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031500529",
                    "cid": "KALIARTI000031500217",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>9.5.1. Principes généraux et bénéficiaires </p><p align='left'><br/>Les périodes de professionnalisation contribuent au déroulement du parcours professionnel des salariés sous contrat à durée indéterminée et, notamment, à la gestion des secondes parties de carrière. Elles doivent faciliter le maintien dans l'emploi en prenant en compte les évolutions des métiers de la mutualité et les exigences de compétences nouvelles. <br/><br/>Conformément aux dispositions de l'article L. 6324-1 du code du travail, les actions de formation pouvant être suivies dans le cadre des périodes de professionnalisation sont les suivantes : <br/><br/>- des formations permettant d'obtenir une qualification : <br/><br/>- soit enregistrée dans le répertoire national des certifications professionnelles (RNCP) ; <br/><br/>- soit reconnue dans les classifications d'une convention collective nationale de branche ; <br/><br/>- soit ouvrant droit à un certificat de qualification professionnelle (CQP) de branche ou interbranches ; <br/><br/>- des actions permettant l'accès au socle de connaissances et de compétences défini par décret ; <br/><br/>- des actions permettant l'accès à une certification inscrite à l'inventaire visé par l'article L. 335-6 du code de l'éducation. <br/><br/>Dans ce cadre, les périodes de professionnalisation s'adressent : <br/><br/>- aux salariés en contrat à durée indéterminée ; <br/><br/>- aux salariés en contrat unique d'insertion, qu'il soit conclu à durée indéterminée ou à durée déterminée. <br/><br/>Parmi les salariés éligibles à ce dispositif, la CPNEFP de la branche mutualité définit périodiquement les publics prioritaires. </p><p align='center'><br/>9.5.2. Objectifs prioritaires et qualifications accessibles </p><p align='left'><br/>Compte tenu des évolutions que connaît le secteur de la mutualité et des mutations engagées dans les entreprises, les actions prioritaires mises en œuvre dans le cadre des périodes de professionnalisation sont les actions permettant d'acquérir une qualification dans les domaines suivants : <br/><br/>- commercial, gestion et suivi de la relation avec l'adhérent ; <br/><br/>- gestion de la prestation ; <br/><br/>- audit-gestion du risque, contrôle de gestion ; <br/><br/>- gestion des flux d'information ; <br/><br/>- qualité ; <br/><br/>- partage de compétences et d'expertises, tutorat, management ; <br/><br/>- optique ; <br/><br/>- dentaire ; <br/><br/>- prévention et action sanitaire et sociale. <br/><br/>Dans ces domaines, les périodes de professionnalisation ont pour objet de permettre aux salariés d'acquérir soit un diplôme, soit un titre ou une certification professionnelle enregistrés au répertoire national des certifications professionnelles. <br/><br/>Les périodes de professionnalisation sont particulièrement visées dans le processus d'acquisition d'un certificat de qualification professionnelle. <br/><br/>Les objectifs des périodes de professionnalisation pourront être modifiés et/ ou complétés par la CPNEFP au vu des préconisations formulées par l'OEMM sur la base d'études réalisées. Ils auront aussi pour but d'intégrer des salariés qui sont en voie de transition professionnelle, tel qu'il est précisé dans l'accord de branche du 15 octobre 2014 relatif à la GPEC. </p><p align='center'><br/>9.5.3. Modalités de mise en œuvre </p><p align='left'><br/>Afin d'assurer l'efficacité des actions inscrites dans le cadre de périodes de professionnalisation, les partenaires sociaux engagent les organismes à intégrer ce dispositif dans le cadre de la construction et de la sécurisation du parcours professionnel et, plus généralement, dans une politique de gestion prévisionnelle des emplois et des ressources humaines. <br/><br/>La durée minimale des actions incluses dans une période de professionnalisation est de 70 heures. <br/><br/>Cette durée minimale ne s'applique pas : <br/><br/>- aux actions permettant aux salariés de faire valider les acquis de leur expérience ; <br/><br/>- aux formations financées dans le cadre de l'abondement du compte personnel de formation par la période de professionnalisation ; <br/><br/>- aux formations sanctionnées par les certifications inscrites à l'inventaire. <br/><br/>Les modalités de mise en œuvre des périodes de professionnalisation sont définies dans les entreprises, en lien le cas échéant avec le dispositif du CPF lorsque la période de professionnalisation résulte de l'initiative du salarié. <br/><br/>Si tout ou partie de la formation prévue dans le cadre de la période de professionnalisation est réalisée en dehors du temps de travail, les conditions et limites instaurées par l'article L. 6324-9 du code du travail doivent être appliquées. </p><p align='center'><br/>9.5.4. Modalités financières </p><p align='left'><br/>Les actions d'évaluation, d'accompagnement et de formation peuvent être prises en charge par l'OPCA de la branche sur la base des montants fixés réglementairement. Les partenaires sociaux demandent à la commission paritaire nationale de l'emploi et de la formation professionnelle d'examiner en collaboration avec l'OPCA les formations pour lesquelles il serait nécessaire de prévoir, dans le cadre de la contribution conventionnelle supplémentaire, des montants de prise en charge supérieurs au regard des coûts spécifiques de certaines actions. </p><p align='center'><br/>9.5.5. Modalités de contrôle </p><p align='left'><br/>Les partenaires sociaux entendent que les priorités qu'ils déterminent en termes de bénéficiaires et d'actions soient prises en compte dans les prises en charge opérées par l'OPCA de la branche. Ils demandent que celui-ci procède à leur information régulière sur les périodes de professionnalisation prises en charge et sur le suivi des engagements financiers opérés à ce titre. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "9.6. Contrats de professionnalisation",
                "id": "KALISCTA000031500527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031500525",
                    "cid": "KALIARTI000031500220",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>9.6.1. Principes généraux et bénéficiaires </p><p align='left'><br/>L'insertion professionnelle des jeunes est nécessaire au renouvellement de la pyramide des âges du secteur. Celui-ci entend par ailleurs contribuer à l'insertion de demandeurs d'emploi, y compris non diplômés. Les partenaires sociaux souhaitent, dans ce cadre, prendre les mesures permettant la conclusion de contrats de professionnalisation en faveur : <br/><br/>- de jeunes âgés de 16 à 25 ans révolus souhaitant compléter leur formation initiale ; <br/><br/>- de demandeurs d'emploi âgés de 26 ans et plus ; <br/><br/>- des bénéficiaires du revenu de solidarité active, de l'allocation de solidarité spécifique ou de l'allocation aux adultes handicapés ou aux personnes ayant bénéficié d'un contrat conclu en application de l'article L. 5134-19-1 du code du travail (CUI). <br/><br/>Les partenaires sociaux signataires souhaitent que l'OPCA de la branche mène auprès des organismes mutualistes, d'une part, et des acteurs de l'emploi et de la formation, d'autre part, les actions d'information contribuant à faire connaître ce mode de recrutement. <br/><br/>La CPNEFP examine, après vérification auprès du répertoire national des certifications professionnelles, les conditions et les modalités de création de certificats de qualification professionnelle permettant d'apporter des réponses adaptées aux besoins en compétences du secteur et facilitant l'intégration des nouveaux salariés. </p><p align='center'><br/>9.6.2. Caractéristiques des contrats de professionnalisation </p><p align='left'><br/>Les contrats de professionnalisation sont conclus dans les conditions fixées par la loi, étant entendu que : <br/><br/>-   la durée du contrat de professionnalisation à durée déterminée pourra être portée jusqu'à 24 mois dès lors que les conditions fixées par la législation sont remplies ; <br/><br/>-   la durée de la formation hors entreprise pourra être supérieure à 25 % de la durée du contrat dès lors que cette formation a pour but de préparer un diplôme d'Etat, un titre ou un certificat de qualification professionnelle. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "9.7. Validation des acquis de l'expérience (VAE)",
                "id": "KALISCTA000031500523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031500521",
                    "cid": "KALIARTI000031500223",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>La validation des acquis de l'expérience a pour objet l'acquisition d'un diplôme, d'un titre à finalité professionnelle ou d'un certificat de qualification professionnelle (CQP), inscrit au répertoire national des certifications professionnelles (RNCP). <br/><br/>La VAE peut donc être notamment mise en œuvre pour permettre au salarié d'obtenir un des certificats de qualification professionnelle mis en place par la branche. La démarche d'obtention du CQP est aménagée en ce sens. <br/><br/>Le processus de VAE peut résulter de l'initiative : <br/><br/>- du salarié, qui peut le cas échéant demander à bénéficier d'une autorisation d'absence via un congé VAE, dans les conditions de droit commun ; <br/><br/>- de l'employeur, auquel cas l'accord du salarié est impératif. <br/><br/>La VAE peut consister en une démarche individuelle mais peut également résulter d'une démarche collective et concerner, par exemple, plusieurs salariés occupés dans un même service ou relevant d'une même fonction. L'accord du salarié est requis, que le processus soit individuel ou collectif. <br/><br/>La VAE est ainsi accessible par la voie du plan de formation, de la période de professionnalisation, du compte personnel de formation ou dans le cadre d'un congé VAE dans les conditions prévues par l'OPACIF de la branche. <br/><br/>D'une durée de 36 heures, consécutives ou non, ce congé pour validation des acquis de l'expérience peut être demandé en vue : <br/><br/>- de participer aux épreuves de validation organisées par l'autorité ou l'organisme habilité à délivrer une certification inscrite au répertoire national des certifications professionnelles ; <br/><br/>- de bénéficier d'un accompagnement à la préparation de cette validation. <br/><br/>Le salarié peut également mobiliser son CPF dans le cadre de l'accompagnement à la VAE. <br/><br/>Les partenaires sociaux entendent promouvoir ce dispositif auprès des mutuelles et des groupements au travers de l'élaboration d'un guide de la validation des acquis de l'expérience. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "9.8. Bilan de compétences",
                "id": "KALISCTA000031500519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031500517",
                    "cid": "KALIARTI000031500226",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les parties signataires s'accordent sur l'importance du bilan de compétences dans une démarche d'évolution des qualifications et de développement des compétences tout au long de la vie professionnelle. Le bilan de compétences a pour objet de permettre à un salarié d'analyser ses compétences professionnelles et personnelles ainsi que ses aptitudes et motivations, afin de définir un projet professionnel et, le cas échéant, un projet de formation. <br/><br/>Le bilan de compétences s'inscrit dans les points susceptibles d'être évoqués dans le cadre du conseil en évolution professionnelle. <br/><br/>Le bilan de compétences peut être effectué dans le cadre du plan de formation (dans cette hypothèse, l'accord du salarié est requis) ou dans le cadre d'un « congé pour bilan de compétences » demandé par le salarié quand il justifie, dans cette seconde hypothèse, de l'ancienneté imposée par la réglementation en vigueur. La durée du congé est au maximum fixée à 36 heures de temps de travail, consécutives ou non. <br/><br/>Le bilan de compétences se déroule en trois phases : <br/><br/>- une phase préliminaire : confirmation de l'engagement du bénéficiaire, définition et analyse de ses besoins, information du bénéficiaire quant aux modalités de déroulement du bilan ; <br/><br/>- une phase d'investigation : analyse et évaluation des motivations et intérêts personnels, identification des compétences et aptitudes professionnelles et personnelles, détermination des possibilités d'évolution professionnelle ; <br/><br/>- une phase de synthèse : élaboration avec le consultant d'une synthèse des éléments capables de favoriser ou non la réalisation d'un projet professionnel ou de conduire à un projet de formation. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "9.9. Certificats de qualification professionnelle",
                "id": "KALISCTA000031500515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038608033",
                    "cid": "KALIARTI000031500229",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>9.9.1. Objectifs des CQP </p><p>La création des certificats de qualification professionnelle de branche répond aux objectifs suivants :</p><p>-développer et reconnaître les compétences des salariés au travers de parcours qualifiants ;</p><p>-accompagner les évolutions du secteur et des entreprises ;</p><p>-faciliter la mobilité professionnelle. </p><p>Dans ce cadre, les partenaires sociaux ont décidé d'engager une démarche générale de certification prenant en compte les priorités définies en termes de métiers et de compétences. Reconnue au sein de la branche professionnelle, chaque certification se compose d'un référentiel de compétences organisé autour des grands domaines de compétences devant être maîtrisés par les salariés exerçant le métier visé, ainsi que d'un référentiel de certification précisant le niveau attendu dans chacun des domaines. </p><p align='center'><br/>9.9.2. Liste des CQP </p><p>Les partenaires sociaux de la branche mutualité ont créé sept certificats de qualification professionnelle (CQP) validés et reconnus par la CPNEFP. </p><p>Ces CQP sont les suivants :</p><p>-téléconseiller (ère) ;</p><p>-chargé (e) de relation à distance ;</p><p>-conseiller (ère) mutualiste individuels ;</p><p>-conseiller (ère) mutualiste collectif ;</p><p>-assistant (e) commercial (e) ;</p><p>-spécialiste de prestation santé et prévoyance ;</p><p>-chargé (e) d'accueil et relations clients adhérents. </p><p>Les CQP précités se rattachent aux domaines de formation prioritaire « Commercial, gestion et suivi de la relation avec l'adhérent » et « Gestion de la prestation ». </p><p>Ces certificats sont inscrits au répertoire national des certifications professionnelles. </p><p>Cette liste est appelée à être complétée dès lors que la création d'un nouveau CQP sera validée par la branche. </p><p align='center'><br/>9.9.3. Modalités d'accès aux CQP </p><p>Les CQP visés ci-dessus sont accessibles, dans les conditions et modalités définies par la CPNEFP, notamment par les voies suivantes, dans le cadre de parcours individualisés :</p><p>-périodes de professionnalisation ;</p><p>-contrats de professionnalisation ;</p><p>-plan de formation ;</p><p>-validation des acquis de l'expérience ;</p><p>-compte personnel de formation. </p><p>Les actions de formation s'inscrivant dans la démarche de délivrance d'un CQP de la branche doivent être obligatoirement dispensées par l'un des organismes labellisés par la CPNEFP. </p><p>La CPNEFP a élaboré, pour chaque CQP, un guide d'évaluation comportant un référentiel de compétences, un guide d'entretien, d'accès et d'orientation, un livret de suivi de la formation, un guide du tuteur, un livret d'évaluation finale en entreprise. Elle a par ailleurs fixé la mission, la composition et les modalités de fonctionnement du jury paritaire national appelé à statuer sur la délivrance des CQP. </p><p>Engagée depuis 2004, la politique de certification menée par la branche mutualité a permis à de nombreux salariés de voir leurs compétences et leur expérience professionnelle reconnues et valorisées. </p><p>Les partenaires sociaux rappellent leur attachement à cette démarche, qui permet d'accompagner, d'une part, les salariés en poste en sécurisant le parcours professionnel et, d'autre part, les nouveaux embauchés en leur assurant l'acquisition de compétences spécifiques au secteur. </p><p>De manière périodique, les partenaires sociaux, dans le cadre de la CPNEFP, conviennent :</p><p>-de réexaminer les différents CQP et d'en adapter, le cas échéant, le contenu ;</p><p>-d'étudier l'opportunité de mettre en place d'autres CQP visant les qualifications dont l'acquisition est nécessaire à l'activité des mutuelles, pour autant que des effectifs suffisants soient concernés. </p><p align='center'><br/>9.9.4. Participation aux jurys </p><p>Les représentants des organisations syndicales reconnues représentatives au niveau de la branche qui sont amenés à participer à un jury de CQP, à raison d'un représentant par jury pour le collège salarié, bénéficient d'une autorisation d'absence rémunérée et assimilée à du temps de travail effectif. </p><p>Une autorisation d'absence rémunérée et assimilée à du temps de travail effectif est également accordée pour une journée consacrée à la préparation et à l'étude des dossiers des candidats. </p><p>Dans tous les cas, ces autorisations d'absence sont conditionnées à l'information préalable de l'employeur, assurée au moyen de la présentation de la convocation au jury, sauf circonstances exceptionnelles telles que le remplacement d'un membre de jury défaillant, 2 semaines au plus tard avant la date fixée pour le jury. </p><p>Les rémunérations et frais sont pris en charge dans les conditions et limites fixées par l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038550987&idArticle=KALIARTI000038551014&categorieLien=cid' title='Financement du dialogue social - art. 2.4 (VNE)'>article 2.4</a> de l'accord de branche du 9 novembre 2018.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "9.10. Reconnaissance des formations diplômantes, certifiantes et qualifiantes",
                "id": "KALISCTA000031500511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031500509",
                    "cid": "KALIARTI000031500232",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le salarié qui obtient un diplôme, un titre ou une certification inscrits au RNCP ou à l'inventaire, soit suivis en accord avec l'employeur dans le cadre de son parcours professionnel, soit suivis sans l'accord de ce dernier mais après l'en avoir informé au préalable, perçoit une gratification dont le montant est fixé selon les conditions suivantes : <br/><br/>- diplômes, titres ou certifications de niveaux 4 et 3 : montant de la gratification équivalent à 150 points ; <br/><br/>- diplômes, titres ou certifications de niveaux 2 et 1 : montant de la gratification équivalent à 130 points ; <br/><br/>- CQP reconnus par la branche mutualité : montant de la gratification équivalent à 150 points. <br/><br/>Cette gratification doit être versée en une seule fois dans les 2 mois suivant l'obtention du diplôme, du titre ou de la certification y ouvrant droit, sur présentation de l'attestation de réussite. Cette gratification est accordée une fois par niveau. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "9.11. Tutorat",
                "id": "KALISCTA000031500507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031500505",
                    "cid": "KALIARTI000031500235",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les partenaires sociaux considèrent que : <br/><br/>- le tutorat doit contribuer à accroître l'efficacité et la qualité des actions de formation conduites dans les entreprises ; <br/><br/>- la mission tutorale concerne les situations dans lesquelles la loi impose sa mise en place (périodes ou contrats de professionnalisation) et, plus largement, l'accompagnement des salariés dans la mise en œuvre de parcours professionnels coconstruits avec l'entreprise (notamment en cas de suivi d'actions de développement de compétences). <br/><br/>Le recours au tutorat peut être mis en œuvre au sein d'une entreprise dès lors que celle-ci est en mesure, compte tenu de son organisation, de préparer et de former, sur la base du volontariat, des collaborateurs qualifiés qui auront pour mission d'accompagner les salariés dans l'élaboration et la mise en œuvre d'un parcours professionnel. <br/><br/>Les entreprises mettant en place le tutorat en détermineront les modalités et conditions en s'assurant que l'exercice de la mission tutorale est compatible avec l'organisation du travail du tuteur. Dans ce cadre, la mission tutorale fait l'objet d'une formalisation écrite dans un document indiquant notamment la durée de la mission, le contenu des missions du tuteur (rôle, suivi ...), les objectifs, les moyens (temps libéré pour effectuer la mission), les points d'étape et l'évaluation. <br/><br/>Afin d'optimiser l'accomplissement de sa mission, chaque tuteur accompagne au maximum deux salariés. <br/><br/>Le tuteur est obligatoirement choisi parmi les salariés volontaires pour assurer cette mission. Il doit impérativement disposer des compétences techniques nécessaires pour assurer cette mission (afin d'assurer l'accompagnement et la transmission des savoirs). Par ailleurs, il doit être tenu compte, dans le choix du tuteur, de la dimension relationnelle et pédagogique nécessaire au bon déroulement de la mission qui lui incombe. Les partenaires sociaux invitent les entreprises à ce que le tuteur ne soit pas, dans la mesure du possible, le manager du salarié tutoré. <br/><br/>Pour assurer la mission tutorale, l'intéressé doit avoir un rôle : <br/><br/>- d'écoute, de conseil, d'aide, d'accompagnement et de présentation du secteur et de l'entreprise auprès du salarié dans le cadre des contrats et périodes de professionnalisation ; <br/><br/>- d'accompagnement dans l'élaboration et la mise en œuvre du projet professionnel du salarié ; <br/><br/>- de contribution à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles par le salarié concerné, au travers d'actions de formation en situation professionnelle ; <br/><br/>- de participation à l'évaluation des compétences acquises dans le cadre de la formation pratique ; <br/><br/>- de contrôle de l'assiduité et de l'implication du salarié ; <br/><br/>- de rencontre et d'échanges, le cas échéant, avec le centre de formation ; <br/><br/>- de participation aux différents bilans du salarié. <br/><br/>Le salarié amené à effectuer pour la première fois une mission tutorale doit recevoir, dans la mesure du possible avant le début de sa première mission, une formation dédiée dont le coût sera pris en charge par son employeur. <br/><br/>L'ensemble des temps consacrés à cette mission constitue un temps de travail effectif. <br/><br/>En outre, le tuteur doit bénéficier : <br/><br/>- d'un aménagement de sa charge de travail et, le cas échéant, d'une adaptation de ses objectifs professionnels ; <br/><br/>- d'une prime de tutorat, versée pendant la durée de chaque mission tutorale, dont le montant est fixé à 12 points par mois et par salarié tutoré. Cette prime n'est pas due lorsque la mission tutorale est effectuée par le manager direct du salarié tutoré. En cas de mois incomplet, cette prime est versée pro rata temporis. <br/><br/>Les partenaires sociaux rappellent par ailleurs que des dispositions réglementaires prévoient des prises en charge spécifiques par l'OPCA des coûts de formation et des frais d'exercice de la mission tutorale dans le cadre des contrats et périodes de professionnalisation. <br/><br/>Chaque tuteur fait l'objet d'un bilan particulier consistant en une évaluation des missions qui lui sont confiées dans ce cadre, à l'occasion d'un entretien spécifique, qui peut se tenir pendant l'entretien annuel d'évaluation (il en constitue alors une phase spécifique). Il reçoit, à sa demande, une attestation de tutorat pour faire valoir cette expérience. <br/><br/>Les partenaires sociaux rappellent, d'une part, les dispositifs mis en place par Uniformation en termes d'accompagnement du tutorat et, d'autre part, l'existence d'un guide du tutorat élaboré par l'UGEM. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "9.12. Commission paritaire nationale de l'emploi et de la formation professionnelle",
                "id": "KALISCTA000031500503",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038608029",
                    "cid": "KALIARTI000031500238",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>9.12.1. La commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) est composée en nombre égal de représentants de l'UGEM, d'une part, et des organisations syndicales représentatives au niveau national, d'autre part, à raison d'un membre titulaire et d'un membre suppléant par organisation. </p><p>9.12.2. La CPNEFP, instance paritaire de définition de la politique de formation professionnelle en lien avec l'OPCA, est une structure de veille (en collaboration avec l'observatoire de l'emploi et des métiers, OEMM) sur l'emploi et la formation. Ses missions sont les suivantes :</p><p>-permettre l'information réciproque des partenaires sociaux sur l'évolution des emplois et des métiers en prenant en compte les mutations économiques du secteur ;</p><p>-étudier, notamment au travers de l'examen périodique des données résultant des travaux de l'observatoire de l'emploi et des métiers, la situation de l'emploi et les perspectives d'évolution en termes quantitatifs et qualitatifs ainsi que leurs incidences en termes de formation et de qualification ;</p><p>-proposer les adaptations des actions de formation professionnelle et définir les objectifs prioritaires, préconiser des réformes et aménagements des contenus de formation ;</p><p>-formuler des avis sur les priorités à assigner aux actions de formation dans le secteur. La commission en informe l'OPCA ;</p><p>-élaborer des propositions transmises aux partenaires sociaux dans le cadre de l'obligation de négocier telle qu'elle est prévue par la loi en vigueur ;</p><p>-examiner annuellement les informations relatives aux évolutions législatives et réglementaires influençant directement ou indirectement les emplois, les métiers et les compétences ;</p><p>-examiner les conséquences des restructurations sur l'emploi et notamment les cas de licenciement collectif touchant au moins 10 salariés dont elle est saisie en temps utile par le ou les organismes concernés, afin de faciliter le reclassement des salariés dont l'emploi est menacé. Les conditions de saisine de la commission sont fixées par le règlement intérieur ;</p><p>-diffuser, dans ses domaines de compétence, toute recommandation générale qu'elle estimera utile ;</p><p>-suivre les contenus des référentiels des CQP de branche dans le cadre de l'actualisation et du développement de la politique de certification professionnelle en adéquation avec les évolutions des métiers et des compétences ;</p><p>-actualiser la liste des formations éligibles au titre du CPF et des périodes de professionnalisation. </p><p>Sur délégation de la commission paritaire permanente de négociation et d'interprétation, la CPNEFP peut déterminer, voire ajuster, les priorités de formation de branche dès lors que la situation le lui impose et notamment au regard des informations financières transmises par l'OPCA. La commission paritaire permanente de négociation et d'interprétation est tenue régulièrement informée. </p><p>9.12.3. Dans le cadre des missions qui lui sont dévolues et pour mener à bien ses travaux, la commission dispose des informations transmises par :</p><p>-l'observatoire de l'emploi et des métiers ;</p><p>-l'OPCA ;</p><p>-et, plus généralement, de toutes études et enquêtes qu'elle peut demander aux intervenants précédemment cités ou à des experts extérieurs. </p><p>9.12.4. La commission est présidée alternativement par un représentant désigné par le collège employeurs et par un représentant désigné par le collège salariés. La vice-présidence est assurée par un représentant du collège auquel n'appartient pas le président. La durée des mandats de président et de vice-président est de 2 ans. Les mandats sont renouvelables. </p><p>Le secrétariat de la commission est assuré par le collège employeurs. </p><p>La commission se réunit 3 fois par an. Des réunions exceptionnelles peuvent être organisées sur demande de la majorité des membres. </p><p>Les modalités de fonctionnement de la commission sont définies dans le cadre du règlement intérieur. </p><p>9.12.5. Les représentants des organisations syndicales reconnues représentatives au niveau de la branche qui sont amenés à participer à une CPNEFP ou à des groupes de travail paritaires mis en place par cette commission bénéficient d'une autorisation d'absence rémunérée et assimilée à du temps de travail effectif. </p><p>Les rémunérations et frais sont pris en charge dans les conditions et limites fixées par l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038550987&idArticle=KALIARTI000038551012&categorieLien=cid' title='Financement du dialogue social - art. 2.2 (VNE)'>article 2.2</a> de l'accord de branche du 9 novembre 2018 dans la limite de quatre représentants par organisation susvisée concernant cette commission, et dans la limite de deux représentants par organisation susvisée concernant ces groupes de travail paritaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "9.13. Observatoire de l'emploi et des métiers (OEMM)",
                "id": "KALISCTA000031500499",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038608031",
                    "cid": "KALIARTI000031500241",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>L'observatoire de l'emploi et des métiers, instance paritaire composée d'un nombre égal de représentants de l'UGEM et des organisations syndicales représentatives au niveau national, est un outil de veille qui a pour mission de suivre l'évolution, tant sur le plan quantitatif que sur le plan qualitatif, de l'emploi des organismes régis par le code de la mutualité et de procéder à toutes études prospectives en ce domaine. </p><p>Structure de réflexion et de proposition, l'observatoire de l'emploi et des métiers peut formuler toute suggestion, soit auprès de la commission paritaire permanente de négociation et d'interprétation, soit auprès de la CPNEFP et des organismes, permettant de procéder en matière de formation et de gestion prévisionnelle de l'emploi aux ajustements, adaptations et transformations nécessaires pour anticiper sur cette évolution. </p><p>Les organismes sont tenus de fournir les informations demandées. </p><p>Le fonctionnement de l'observatoire de l'emploi et des métiers est précisé dans un règlement intérieur. </p><p>Les représentants des organisations syndicales reconnues représentatives au niveau de la branche qui sont amenés à participer à une réunion plénière de l'observatoire de l'emploi et des métiers ou à des groupes de travail paritaires mis en place par cet observatoire bénéficient d'une autorisation d'absence rémunérée et assimilée à du temps de travail effectif. </p><p>Les rémunérations et frais sont pris en charge dans les conditions et limites fixées par l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038550987&idArticle=KALIARTI000038551013&categorieLien=cid' title='Financement du dialogue social - art. 2.3 (VNE)'>article 2.3</a> de l'accord de branche du 9 novembre 2018 dans la limite de quatre représentants par organisation susvisée concernant cette réunion plénière de l'observatoire, et dans la limite de deux représentants par organisation susvisée concernant ces groupes de travail paritaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352575,
                "title": "9.14. Modalités de financement de la CPNEFP et de l'OEMM",
                "id": "KALISCTA000031500495",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038583411",
                    "cid": "KALIARTI000031500244",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le financement nécessaire au fonctionnement global de la CPNEFP et de l'OEMM est assuré par une participation annuelle versée à l'association paritaire nationale créée à cet effet. Cette dernière peut déléguer la collecte des fonds à l'organisme de son choix.</p><p>Le montant de cette participation est fixé :<br/>\n– au titre de l'année 2019 : à 0,03 % de la masse salariale brute des entreprises mutualistes relevant de la présente convention, calculée au 31 décembre de l'année 2018 ;<br/>\n– au titre de l'année 2020 et des années ultérieures : à 0,042 % de la masse salariale brute des entreprises mutualistes relevant de la présente convention, calculée au 31 décembre de l'année précédente.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "X. - Congés",
            "id": "KALISCTA000005690012",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "10.1. Congé annuel",
                "id": "KALISCTA000005733977",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766506",
                    "cid": "KALIARTI000005766505",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>a) Durée</p><p>La durée annuelle des congés payés est fixée à raison de 2 jours ouvrables et demi par mois de travail effectif au cours de la période de référence.</p><p>b) Période de référence</p><p>La période de référence pour la détermination de la durée du travail effectif au cours d'une année est celle comprise entre le 1er juin de l'année précédente et le 31 mai de l'année en cours.</p><p>c) La période normale des congés annuels est fixée en principe du 1er mai au 31 octobre de chaque année. Toutefois, les salariés ont la possibilité de prendre leurs congés à toute autre époque, si les besoins du service le permettent, et au plus tard jusqu'au 30 avril de l'année suivante.</p><p>d) Chaque année, et au plus tard le 1er avril, les chefs de service dressent un état des congés payés principaux d'été qui est porté à la connaissance du personnel et ne peut être modifié que dans des cas exceptionnels.</p><p>Pour établir celui-ci, il est tenu compte :</p><p>- des nécessités du service ;</p><p>- du roulement des années précédentes ;</p><p>- des préférences personnelles, avec priorité en faveur des plus anciens salariés et, à égalité d'ancienneté, en faveur des chargés de famille.</p><p>Les salariés chargés de famille qui ont des enfants d'âge scolaire ont priorité pour prendre leurs congés pendant la période des vacances scolaires.</p><p>Chaque année, et au plus tard le 1er avril, les chefs de service dressent, après consultation des délégués du personnel ou, à défaut, du personnel, un état des congés payés principaux d'été qui est porté à la connaissance du personnel et ne peut être modifié que dans des cas exceptionnels.</p><p>e) Ne peuvent entraîner aucune réduction des congés annuels en sus des cas déjà prévus par la loi :</p><p>- les jours d'absence pour maladie constatée par certificat médical n'excédant pas une période de 90 jours consécutifs ou non ;</p><p>- les absences pour congés exceptionnels visés aux articles 10.2., 2.3. et 2.4.</p><p>f) Le congé rémunéré à un demi-salaire prévu à l'article 13 ouvre des droits à congé dont la durée ou l'indemnisation est réduite de moitié.</p><p>g) Les absences non visées aux paragraphes précédents entraînent une réduction de la durée des congés payés au prorata du temps de l'absence.</p><p>h) Aux congés annuels définis au a) s'ajoutent</p><p>- 1 jour ouvrable après 10 ans de présence effective ;</p><p>- 2 jours ouvrables après 15 ans de présence effective ;</p><p>- 3 jours ouvrables après 20 ans de présence effective.</p><p>La présence visée à l'alinéa précédent est celle constatée pour le salarié au 1er juin de l'année au cours de laquelle les congés sont à prendre.</p><font color='#808080' size='1'><em>NOTA : Arrêté du 4 juin 2004 :</em></font><font color='#808080' size='1'><em><p>Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 17 décembre 2003 en vigueur le 1er janvier 2004 BO conventions collectives 2004-6 étendu par arrêté du 4 juin 2004 JORF 15 juin 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "10.2. Congés exceptionnels",
                "id": "KALISCTA000005733980",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766524",
                    "cid": "KALIARTI000005766521",
                    "num": null,
                    "intOrdre": 171796,
                    "content": "<p>Des congés payés exceptionnels de courte durée sont accordés sur justificatif, à l'occasion et au moment de certains événements ou pour l'exercice de mandats particuliers.</p><p>a) Evénements familiaux :</p><p>- naissance d'un enfant ou arrivée au foyer d'un enfant placé en vue de son adoption : 3 jours ouvrés ;</p><p>- mariage du salarié ou conclusion par le salarié d'un pacte civil de solidarité : 1 semaine calendaire <font color='#999999' size='1'>(2)</font> ;</p><p>- mariage d'un enfant : 1 jour ouvré ;</p><p>- décès du conjoint, du concubin ou du partenaire lié par un pacte civil de solidarité au salarié : 3 jours ouvrés <font color='#999999' size='1'>(2)</font> ;</p><p>- décès d'un enfant : 3 jours ouvrés ;</p><p>- décès d'un ascendant, et beau-père, belle-mère : 2 jours ouvrés ;</p><p>- décès d'un frère, d'une soeur, d'un beau-frère, d'une belle-soeur : 1 jour ouvré.</p><p>Dans le cas d'un décès, des délais de route peuvent être accordés par l'organisme.</p><p>b) Motifs divers</p><p>En cas de maladie dûment constatée d'enfants à charge, il est accordé au salarié ayant 6 mois de présence effective ou à l'un ou l'autre des parents lorsque ceux-xi sont occupés dans le même organisme, par année civile <font color='#999999' size='1'>(1)</font> :</p><p>- pour les enfants de moins de 14 ans : globalement 6 jours ouvrés pouvant être fractionnés ;</p><p>- par enfant handicapé reconnu : 2 jours ouvrés supplémentaires pouvant être fractionnés.</p><p>En cas d'hospitalisation d'un enfant à charge, du conjoint ou des parents à charge, il peut être accordé un crédit d'heures fractionnable dans la limite de 7 heures par année civile.</p><p>Les salariés ne pouvant prétendre, en raison de leur ancienneté, à l'application des dispositions ci-dessus bénéficient dans les conditions et selon les modalités prévues par l'article L. 122-28-8 du code du travail d'un congé non rémunéré.</p><p>c) Exercice d'un mandat mutualiste</p><p>Pour l'exercice d'un mandat d'élu mutualiste, 2 jours ouvrés (14 heures) par année civile pouvant être fractionnés sans préjudice de l'application des dispositions légales en vigueur relatives au congé de représentation.</p><p><font color='#808080' size='1'><em>(1) Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 9 février 2007, art. 1er).</em></font></p><p><em><font color='#808080' size='1'>(2) Les accords d'entreprises et/ou d'établissement relatifs à la mise en oeuvre de l'avenant n° 11 du 20 septembre 2006 ne peuvent contenir de clauses dérogatoires aux dispositions de la convention collective nationale sauf dans un sens plus favorable aux salaires (accord du 21 février 2007, non étendu).</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 11 du 20 septembre 2006 en vigueur le 1er novembre 2006 BO conventions collectives 2006-44 étendu par arrêté du 9 février 2007 JORF 20 février 2007."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "XI.  - Service national et journée citoyenne (1)",
            "id": "KALISCTA000005690025",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": null,
                "id": "KALISCTA000024292202",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766547",
                    "cid": "KALIARTI000005766547",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les périodes de réserve obligatoire ou la journée citoyenne ne sont pas imputées sur les congés annuels.</p><p>Ces périodes de réserve obligatoires non provoquées par les intéressés sont payées aux salariés ayant 6 mois de présence.</p><p>Toutefois, les intéressés ne perçoivent que la différence entre leur solde et le montant intégral de leur salaire mensuel net, lorsque ce dernier est plus élevé.</p><p>La durée des périodes de réserve obligatoires et de la journée citoyenne sont prises en compte pour l'évaluation de la présence effective.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-20-1 du code du travail (arrêté du 17 août 2001, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 536903123,
                "title": "11.2 (1) Appel de préparation à la défense",
                "id": "KALISCTA000005690030",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766559",
                    "cid": "KALIARTI000005766559",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les salariés devant participer à l'appel de préparation à la défense bénéficient d'une autorisation d'absence exceptionnelle de 1 jour. Cette absence ne doit pas entraîner de réduction de la rémunération et est assimilée à un temps de travail effectif pour la détermination des droits à congés annuels.</p><p><font color='#808080' size='1'><em>(1) Lire 11.</em></font><font color='#808080' size='1'><em>1.</em></font></p><font color='#808080' size='1'><em>NOTA : Arrêté du 4 juin 2004, art. 1er :</em></font><font color='#808080' size='1'><em><p>Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par avenant n° 7 du 17 décembre 2003 en vigueur le 1er janvier 2004 BO conventions collectives 2004-6 étendu par arrêté du 4 juin 2004 JORF 15 juin 2004."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "XII. - Maladie. - Accident du travail",
            "id": "KALISCTA000005690031",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "12.1. Indemnisation par l'employeur",
                "id": "KALISCTA000005734000",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766576",
                    "cid": "KALIARTI000005766575",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>En cas de maladie dûment constatée, le salarié comptant 6 mois de présence effective dans l'organisme bénéficie, à compter de son indisponibilité, du maintien intégral de son salaire mensuel net jusqu'à la prise en charge par les régimes complémentaires de prévoyance. Les prestations en espèces versées par la sécurité sociale durant cette période sont décomptées ou remboursées à l'organisme.</p><p>Les parties signataires engagent les organismes à mettre en place des procédures de subrogation (1).</p><p>Ces dispositions ne peuvent jouer consécutivement en faveur du même salarié qu'à la condition que ce dernier ait repris pendant une durée au moins égale à 6 mois ses fonctions dans l'organisme. Elles ne peuvent toutefois faire obstacle à l'application des dispositions de l'article 7 de la loi du 19 janvier 1978 dès lors que le salarié remplit les conditions posées par celle-ci.</p><p>En cas d'accident du travail, la même indemnisation est versée, et ce sans condition d'ancienneté.</p><font color='#808080' size='1'><em>NOTA : Arrêté du 4 juin 2004 :</em></font><font color='#808080' size='1'><em><p>Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole.</p><p>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord national interprofessionnel) ( arrêté du 17 août 2001, art. 1er).</p><p><font color='#000000'></font></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 17 décembre 2003 en vigueur le 1er janvier 2004 BO conventions collectives 2004-6 étendu par arrêté du 4 juin 2004 JORF 15 juin 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "12.2. Indemnisation par les régimes complémentaires",
                "id": "KALISCTA000005734007",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766597",
                    "cid": "KALIARTI000005766597",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   A compter de la prise en charge par les régimes complémentaires de prévoyance, les prestations en espèces versées par la sécurité sociale pour maladie ou invalidité sont complétées par les garanties de ces régimes dans les conditions prévues à l'article 15 et conformément aux statuts et règlements des institutions désignées dans cet article.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "12.3. Autres dispositions",
                "id": "KALISCTA000005734012",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766609",
                    "cid": "KALIARTI000005766609",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de nécessité de remplacement du salarié, l'organisme ne peut prendre l'initiative de la rupture du contrat de travail qu'après une absence ne résultant pas d'un accident du travail ou d'une maladie professionnelle, de 120 jours continus ou non sur une même période de 12 mois.<p></p><p></p>   A l'issue de son absence, le salarié doit être affecté en priorité dans l'emploi qu'il occupait antérieurement à son absence, à défaut, dans un emploi vacant de sa classe.<p></p><p></p>   Pour le calcul du délai congé et de l'indemnité de licenciement, le temps d'absence pour longue maladie n'est pas pris en compte.<p></p><p></p>   Les organismes devront veiller tout particulièrement à rechercher toutes mesures telles que transformations ou mutations de poste de travail ainsi que le reclassement des salariés déclarés inaptes par le médecin du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "XIII. - Maternité - Adoption",
            "id": "KALISCTA000005690044",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766625",
                "cid": "KALIARTI000005766624",
                "num": null,
                "intOrdre": 85898,
                "content": "<p>Une réduction du temps de travail de 1 heure par jour est accordée aux salariées enceintes, à compter du début du 4<sup>e</sup> mois de la grossesse. Cette heure est fixée quotidiennement, sauf accord avec l'organisme.</p><p>Les salariées, pendant la durée du congé légal de maternité ou d'adoption, bénéficient du maintien intégral de leur salaire mensuel net, sous déduction des prestations en espèces de la sécurité sociale.</p><p>A l'issue de ce congé, à condition d'en avoir fait la demande 5 semaines au moins avant la date d'expiration, les salariées - comptant 1 an de présence dans l'organisme ou 1 an de reprise de travail à la date de la naissance de l'enfant - bénéficient d'un congé d'une durée maximum de 3 mois rémunéré à demi-salaire ou d'un congé de 1 mois et demi rémunéré à salaire complet.</p><p>Les salariés, père ou mère, remplissant les conditions prévues par la loi peuvent prétendre au bénéfice des dispositions précédentes dans les mêmes conditions pour l'arrivée d'un enfant de moins de 3 ans confié en vue de son adoption.</p><p>Pendant la durée du congé légal de paternité, les salariés comptant 1 an de présence effective bénéficient du maintien intégral de leur salaire mensuel net sous déduction des prestations en espèces de la sécurité sociale.</p><p>Les salariés peuvent prétendre au congé parental dans les conditions prévues par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 8 avril 2002 BO conventions collectives 2002-21 étendu par arrêté du 2 décembre 2002 JORF 11 décembre 2002 à l'exception des organismes relevant de la convention collective agréée de travail du personnel de la mutualité sociale agricole."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "XIV. - Retraite",
            "id": "KALISCTA000005690058",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "14.1. Conditions (1)",
                "id": "KALISCTA000005734023",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023163827",
                    "cid": "KALIARTI000005766652",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>Le salarié peut faire valoir ses droits à la retraite à partir de 60 ans. </p><font color='#999999' size='1'>(1) Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 1er décembre 2010, art. 1<sup>er</sup>)<br/></font><p><font color='#000000'><i><sup></sup></i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "14.2. Montant de l'indemnité (1)",
                "id": "KALISCTA000005734025",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023163830",
                    "cid": "KALIARTI000005766672",
                    "num": null,
                    "intOrdre": 128847,
                    "content": "<p>a) Départ à la retraite : tout salarié cessant son activité à sa demande en application des dispositions de l'article 14.1 perçoit une indemnité de départ à la retraite égale à 2/10 du salaire brut moyen des 12 derniers mois par année de présence dans l'organisme. Cette indemnité ne peut dépasser la valeur de 4 mois. </p><p>b) Mise à la retraite : tout salarié cessant son activité à l'initiative de l'employeur perçoit une indemnité de mise à la retraite égale à 2/10 du salaire brut moyen des 12 derniers mois par année de présence dans l'organisme. Cette indemnité ne peut dépasser la valeur de 4 mois. Les indemnités prévues au présent paragraphe ne peuvent être inférieures à l'indemnité prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>article L. 1237-7, alinéa 2, du code du travail</a>. </p><p>c) Dispositions communes : lorsque le salarié cessant volontairement son activité ou mis à la retraite a été occupé à temps complet et à temps partiel, l'indemnité qui lui est due est calculée sur la base du salaire brut moyen mensuel reconstitué proportionnellement aux périodes d'emploi accomplies à temps complet et à temps partiel depuis son entrée dans l'organisme.</p><p><font color='#808080' size='1'>(1) Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole (arrêté du 1er décembre 2010, art. 1<sup>er</sup>)</font></p><p><font color='#808080'><font color='#000000'></font></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "XV  - Garanties sociales",
            "id": "KALISCTA000005690077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "15.1. Régime de retraite",
                "id": "KALISCTA000005734035",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766700",
                    "cid": "KALIARTI000005766700",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les salariés doivent être affiliés à la caisse de prévoyance et de retraite du personnel des organismes de mutualité (CPM) dans les conditions générales prévues par la réglementation du régime ARRCO, sans remise en cause des adhésions précédemment souscrites auprès d'autres institutions.</p><p>Les cadres, pour la tranche B de leur salaire, sont affiliés à une caisse dépendant de l'Association générale des institutions de retraite pour cadres, résultant de la convention collective nationale du 14 mars 1947.</p><p>Les groupements d'employeurs et leurs salariés sont tenus au versement des cotisations prévues par les statuts et règlements des caisses visées ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 30 janvier 2001"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "15.2. Garanties de prévoyance",
                "id": "KALISCTA000005734036",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036797802",
                    "cid": "KALIARTI000005766712",
                    "num": null,
                    "intOrdre": 128847,
                    "content": "<p>15.2.1. Champ d'application</p><p>a) Organismes mutualistes soumis</p><p align='left'>Tous les organismes mutualistes entrant dans le champ d'application de la convention collective de la mutualité sont tenus de faire bénéficier leurs salariés d'un régime de prévoyance au moins aussi favorable que celui défini au présent article 15.2.</p><p align='left'>Afin de satisfaire à leurs obligations, les organismes mutualistes pourront choisir l'organisme recommandé à l'article 15.2.4. ou un autre organisme assureur.</p><p align='left'>Dans ce dernier cas, les organismes mutualistes rentrant dans le champ d'application de la présente convention seront tenus de vérifier que le contrat d'assurance souscrit satisfait aux dispositions du présent article 15.2.</p><p>b) Salariés bénéficiaires et caractère obligatoire de l'affiliation</p><p align='left'>Le présent régime de prévoyance, couvrant les risques « incapacité, invalidité, décès, rente d'éducation », bénéficie à l'ensemble des salariés relevant du champ d'application de la présente convention, sans condition d'ancienneté.</p><p align='left'>L'affiliation des salariés au régime est obligatoire. Elle s'impose donc dans les relations individuelles de travail et les salariés ne peuvent s'opposer au précompte de leur quote-part de cotisations.</p><p>c) Cas particulier des salariés en suspension du contrat de travail</p><p>L'adhésion des salariés est maintenue en cas de suspension de leur contrat de travail, quelle qu'en soit la cause, dès lors qu'ils bénéficient, pendant cette période, d'un maintien de salaire, total ou partiel, ou d'indemnités journalières complémentaires financées au moins en partie par l'employeur.</p><p>En cas de suspension du contrat de travail pour cause de maladie, aucune cotisation (tant patronale que salariale) ne sera due dès lors que le salarié bénéficie des prestations du présent régime.</p><p>Dans les autres cas de suspension donnant lieu à indemnisation par l'employeur, ce dernier verse une contribution identique à celle versée pour les salariés actifs pendant toute la période de suspension du contrat de travail indemnisée. Parallèlement, le salarié doit obligatoirement continuer à acquitter sa propre part de cotisations.</p><p>Enfin, dans les autres cas de suspension du contrat de travail ne donnant pas lieu à maintien de salaire par l'employeur ou indemnisation, les salariés auront la possibilité, s'ils le souhaitent, de solliciter auprès de l'organisme assureur leur adhésion à un contrat individuel de prévoyance leur assurant des prestations analogues à celles prévues par l'annexe IV de la présente convention. Les cotisations servant au financement de ce contrat individuel seront exclusivement à la charge du salarié et acquittées directement auprès de l'organisme assureur.</p><p>15.2.2. Garanties</p><p>Les partenaires sociaux ont décidé de mettre en place des garanties afin de renforcer la solidarité entre les salariés et la prise en charge de certains risques auxquels ces derniers sont confrontés.</p><p>Ces garanties sont résumées à l'annexe IV de la présente convention.</p><p>En tout état de cause, il est précisé que les garanties et leurs modalités d'application relèvent de la seule responsabilité de l'organisme assureur. Les prestations seront versées dans les conditions et limites fixées par le contrat d'assurance, les divers documents contractuels et la notice d'information.</p><p>Les organismes mutualistes entrant dans le champ d'application de la présente convention qui choisiraient de ne pas rejoindre l'organisme assureur devront assurer à leurs salariés des garanties au moins équivalentes, risque par risque, à celles figurant à l'annexe IV.</p><p>15.2.3. Cotisations</p><p>Les taux de cotisation et la répartition entre employeur et salarié sont détaillés à l'annexe V de la présente convention.</p><p>À ce jour, ces tranches sont égales pour :<br/>\n– la tranche A : à la partie de la rémunération comprise entre 0 et 1 plafond de la sécurité sociale ;<br/>\n– la tranche B : à la partie de la rémunération comprise en 1 et 4 plafond (s) de la sécurité sociale.</p><p>S'agissant des organismes mutualistes ayant choisi, pour l'application du présent dispositif conventionnel, un autre organisme assureur que celui recommandé, la participation salariale totale prévue par le contrat ne pourra être supérieure à celle prévue au présent article, pour des garanties équivalentes à celles fixées à l'annexe IV.</p><p>15.2.4. Couverture des bénéficiaires</p><p>a) Organisme assureur recommandé</p><p align='left'>La procédure de mise en concurrence a permis à la commission paritaire de procéder à la recommandation d'un organisme assureur, pour une durée maximale de 5 années.</p><p align='left'>Il s'agit de MUTEX.</p><p align='left'>Cet organisme assure les garanties obligatoires visées au présent article 15.2. Il s'engage en outre à respecter le protocole technique et financier et le protocole de gestion, mentionnés dans le cahier des charges de la procédure de mise en concurrence.</p><p align='left'>Pour rappel, les organismes mutualistes entrant dans le champ de la convention collective de la mutualité ont la possibilité de ne pas choisir l'organisme assureur recommandé, dès lors que les salariés bénéficient de garanties au moins équivalentes.</p><p>b) Réexamen du choix de l'organisme recommandé</p><p align='left'>Conformément à la législation en vigueur, les partenaires sociaux réexamineront les modalités d'organisation de la recommandation dans un délai qui ne pourra pas excéder 5 ans à compter de l'entrée en vigueur du présent avenant (à ce jour, art. L.912-1 du code de la sécurité sociale).</p><p align='left'>À cette fin, les partenaires sociaux se réuniront au moins 18 mois avant le terme de la recommandation.</p><p>c) Incidence du changement d'organisme assureur</p><p align='left'>En cas de changement d'organisme assureur, les rentes en cours de service seront revalorisées par le ou les nouveaux organismes assureurs, selon le même mode que le contrat précédent, conformément aux exigences légales (à ce jour, art. L.912-3 du code de la sécurité sociale).</p><p align='left'>Les garanties décès seront également maintenues au profit des bénéficiaires de rentes d'incapacité de travail ou d'invalidité lors de la résiliation du contrat d'assurance, étant précisé que la revalorisation des bases de calcul des prestations décès devra être au moins égale à celle prévue par le contrat résilié.</p><p align='left'>Ces engagements seront couverts par l'ancien ou le nouvel organisme assureur.</p><p>15.2.5. Degré élevé de solidarité</p><p>a) Actions</p><p align='left'>Ce régime a pour vocation de permettre, à travers un degré élevé de solidarité, la mise en place d'actions et d'outils à caractère non directement contributif.</p><p align='left'>La solidarité mise en œuvre par le régime professionnel peut prévoir :</p><p align='left'>– le financement d'actions de prévention de santé publique ou des risques professionnels qui pourront revêtir la forme de relais de la politique de santé publique notamment des campagnes nationales d'information ou de programme de formation ou visant à réduire les risques de santé futurs et à améliorer la qualité de vie des salariés.</p><p align='left'>De telles actions de prévention peuvent notamment prendre la forme d'études, de formations, de réunions d'information, de guides pratiques, d'affiches et d'outils pédagogiques ;</p><p align='left'>– la prise en charge de prestations d'action sociale pouvant notamment comprendre :<br/>\n- - à titre individuel : l'attribution, lorsque la situation matérielle des intéressés le justifie, d'aides et de secours individuels aux salariés, anciens salariés, et ayants droit ;<br/>\n- - à titre collectif : pour les salariés, anciens salariés ou leurs ayants droit, l'attribution d'aides permettant de faire face à la perte d'autonomie, y compris au titre des dépenses résultant de l'hébergement d'un adulte handicapé dans un établissement médico-social, aux dépenses liées à la prise en charge d'un enfant handicapé ou à celles qui sont nécessaires au soutien apporté à des aidants familiaux.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation (CPPNI), sur proposition de la commission nationale paritaire de suivi (CNPS) définie à l'article 15.2.6., détermine, chaque année, en fonction du budget prévisionnel disponible, les actions mises en œuvre à ce titre. Un règlement arrêté par la commission paritaire permanente de négociation et d'interprétation fixe les mécanismes de prise en charge des prestations d'action sociale précitées qu'elle a déterminées.</p><p align='left'>Quelles que soient les décisions prises, l'octroi effectif des mesures de solidarité est subordonné à la disponibilité des fonds pour les financer.</p><p>b) Financement et bénéfice</p><p align='left'>Un fonds de solidarité est financé par un prélèvement de 2 % sur les cotisations brutes définies à l'article 15.2.3 versées par les organismes mutualistes entrant dans le champ d'application du présent accord et ayant choisi l'organisme assureur recommandé à l'article 15.2.4.</p><p align='left'>Il garantit la mise en œuvre des actions de solidarité spécifiques définies au a du présent article.</p><p align='left'>Le fonds de solidarité bénéficie aux seuls salariés des organismes mutualistes ayant rejoint l'organisme assureur recommandé.</p><p align='left'>Les organismes mutualistes ayant choisi, pour l'application du présent dispositif conventionnel, un autre organisme assureur que celui recommandé, doivent veiller au respect des actions de solidarité spécifiques du régime professionnel de prévoyance, notamment auprès de leur organisme assureur.</p><p align='left'>À cette fin, ils doivent affecter 2 % des cotisations brutes du contrat collectif d'assurance souscrit au titre de la couverture prévoyance.</p><p>c) Gestion</p><p align='left'>La CNPS, composée de deux représentants par organisation syndicale représentative au niveau de la branche et d'un nombre équivalent de représentants de l'UGEM, gère, sous contrôle de la CPPNI, la gestion du fonds de solidarité et des dossiers, la mise en œuvre de la communication ainsi que la promotion des actions.</p><p>15.2.6. Suivi du régime</p><p align='left'>La CNPS visée à l'article 15.2.5. examine également chaque année le fonctionnement du régime de prévoyance et plus particulièrement les résultats du régime.</p><p align='left'>Dans ce cadre, la commission exerce notamment les missions suivantes :</p><p align='left'>– détermination et suivi périodique des indicateurs de pilotage du régime ;<br/>\n– suivi périodique des comptes de résultat et des éléments statistiques et démographiques ;<br/>\n– étude des litiges portant sur l'application du régime ;<br/>\n– examen des documents d'information diffusés aux employeurs et aux salariés ;<br/>\n– propositions d'évolution après la réalisation des études techniques nécessaires ;<br/>\n– propositions d'actions et d'interventions du fonds de solidarité et avis sur le budget présenté par l'organisme assureur recommandé.</p><p align='left'>Sur l'ensemble de ces questions, les éventuelles décisions sont prises directement ou validées par la CPPNI.</p><p align='left'>L'organisme assureur recommandé communiquera, chaque année, les documents financiers ainsi que son analyse commentée nécessaires à ses travaux, au plus tard le 31 mai suivant la clôture de l'exercice, ainsi que les informations et documents complémentaires qui pourraient s'avérer utiles.</p><p align='left'>En cas de non-respect du protocole technique et financier et/ ou du protocole de gestion par l'organisme assureur recommandé, la CPPNI a la possibilité de mettre un terme à la recommandation en cours, après notification à l'organisme assureur recommandé, par lettre recommandée avec avis de réception, en respectant un délai de préavis de 6 mois.</p><p>15.2.7. Information</p><p align='left'>Les organismes assureurs doivent remettre à chaque organisme mutualiste souscripteur une notice d'information résumant notamment les garanties issues du présent régime de branche et leurs modalités d'application.</p><p align='left'>Les partenaires sociaux rappellent que les organismes mutualistes sont tenus de remettre un exemplaire de cette notice à chacun de leurs salariés.</p><p>15.2.8. Portabilité</p><p align='left'>Les garanties définies à l'article 15.2 sont maintenues dans les conditions et selon les modalités prévues par la loi (à ce jour, à l'art. L.911-8 du code de la sécurité sociale).</p><p align='left'>Ce maintien de garanties est financé par un système de mutualisation intégré aux cotisations du régime des salariés en activité. Ainsi, les anciens salariés bénéficiaires du dispositif ne devront acquitter aucune cotisation supplémentaire à ce titre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "15.3. Garanties de santé",
                "id": "KALISCTA000005734047",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031792457",
                    "cid": "KALIARTI000005766735",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Article 15.3.1 </p><p align='left'>Mise en place au niveau des entreprises <br/></p><p align='left'>Tout salarié employé par un organisme relevant de la convention collective nationale de la mutualité doit bénéficier d'une couverture complémentaire santé d'un degré élevé de solidarité dans le cadre d'un contrat collectif à adhésion obligatoire (ci-après''contrat santé'') mis en place selon l'une des modalités prévues à l'article L. 911-1 du code de la sécurité sociale, à savoir : </p><p align='left'>- soit par voie d'accord collectif ; </p><p align='left'>- soit à la suite de la ratification à la majorité des intéressés d'un projet d'accord proposé par le chef d'entreprise ; </p><p align='left'>- soit par une décision unilatérale du chef d'entreprise constatée dans un écrit remis par celui-ci à chaque intéressé. </p><p align='left'>Dans les entreprises où sont désignés un ou plusieurs délégués syndicaux, la négociation collective doit être privilégiée. </p><p>Article 15.3.2 </p><p align='left'>Caractéristiques du contrat santé </p><p align='left'>Le présent avenant prévoit un régime de base conventionnel qui constitue un socle que les partenaires sociaux considèrent comme minimal et ne remettant pas en cause les régimes d'entreprise plus favorables passés ou futurs. </p><p align='left'>Cet avenant porte création en annexe d'un tableau de garanties (nouvelle annexe VII de la convention collective nationale de la mutualité) constituant le socle minimal devant être respecté par le contrat santé mis en place au profit des salariés relevant de la présente convention collective. </p><p align='left'>Le contrat santé doit également : </p><p align='left'>- respecter les conditions prévues par les dispositions législatives et réglementaires relatives à la définition des contrats solidaires et responsables ; </p><p align='left'>- fixer la participation de l'employeur au financement de la couverture santé du salarié à au moins 50 % de la cotisation ; </p><p align='left'>- prévoir que la prise en charge de la cotisation salariale sera totale pour les salariés à temps partiel ainsi que pour les apprentis dont l'adhésion au système de garanties les conduirait à s'acquitter d'une cotisation au moins égale à 10 % de leur rémunération brute ; </p><p align='left'>- aborder la question du maintien de la contribution de l'employeur au profit des salariés dont le contrat de travail est suspendu sans indemnisation ou maintien de rémunération. </p><p align='left'>Par ailleurs, les partenaires sociaux ont insisté sur le fait que le contrat santé visé ci-dessus peut notamment : </p><p align='left'>- prévoir des cas de dispense dans le respect des dispositions de l'article R. 242-1-6 du code de la sécurité sociale et des circulaires d'application ; </p><p align='left'>- envisager d'asseoir la cotisation sur un pourcentage du salaire. </p><p>Article 15.3.3 </p><p align='left'>Action sociale </p><p align='left'>Les garanties prévues dans le cadre du contrat santé intègrent obligatoirement des mesures relatives à l'action sociale. </p><p>Article 15.3.4 </p><p align='left'>Portabilité </p><p align='left'>Les salariés garantis collectivement, dans les conditions visées ci-dessus, bénéficient du maintien à titre gratuit de cette couverture en cas de cessation du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage, selon les conditions suivantes : </p><p align='left'>- le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au nombre supérieur, sans pouvoir excéder 12 mois ; </p><p align='left'>- le bénéfice du maintien des garanties est subordonné à la condition que les droits à remboursements complémentaires aient été ouverts chez le dernier employeur ; </p><p align='left'>- les garanties maintenues au bénéfice de l'ancien salarié sont celles en vigueur dans l'entreprise ; </p><p align='left'>- l'ancien salarié justifie auprès de son organisme assureur, à l'ouverture et au cours de la période de maintien des garanties, des conditions prévues au présent article ; </p><p align='left'>- l'employeur signale le maintien de ces garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail mentionnée au premier alinéa. </p><p align='left'>Ces dispositions sont applicables dans les mêmes conditions aux ayants droit du salarié qui bénéficient effectivement des garanties mentionnées au premier alinéa à la date de la cessation du contrat de travail. </p><p>Article 15.3.5 </p><p align='left'>Maintien de la couverture dans le cadre de la loi Evin </p><p align='left'>En application de l'article 4 de la loi n° 89-1009 du 31 décembre 1989, la couverture santé sera maintenue par l'organisme assureur, dans le cadre d'un nouveau contrat : </p><p align='left'>- au profit des anciens salariés bénéficiaires d'une rente incapacité ou d'invalidité, d'une pension de retraite ou, s'ils sont privés d'emploi, d'un revenu de remplacement, sans condition de durée, sous réserve que les intéressés en fassent la demande dans les 6 mois suivant la rupture de leur contrat de travail ou dans les 6 mois suivant l'expiration de la période de portabilité dont ils bénéficient ; </p><p align='left'>- au profit des personnes garanties du chef de l'assuré décédé, pendant une durée minimale de 12 mois à compter du décès, sous réserve que les assurés en fassent la demande dans les 6 mois suivant le décès ; </p><p align='left'>- l'obligation de proposer le maintien de la couverture santé à ces anciens salariés (ou à leurs ayants droit) dans le cadre de l'application de l'article 4 de la loi Evin incombe à l'organisme assureur. </p><p align='left'>NOTE : L'entrée en vigueur des dispositions de l'article 15.3 est fixée au 28 décembre 2015, à l'exception des dispositions des articles 15.3.4 et 15.3.5 qui sont entrées en vigueur en application des dispositions légales antérieures.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "XVI.  - Démission et licenciement",
            "id": "KALISCTA000005690109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "16.1. Délai-congé",
                "id": "KALISCTA000005734048",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766752",
                    "cid": "KALIARTI000005766751",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>Le délai-congé est fixé comme suit :</p><p>- employés ayant moins de 2 ans de présence effective : 1 mois pour le licenciement, 1 mois pour la démission ;</p><p>- employés ayant 2 ans ou plus de présence effective : 2 mois pour le licenciement, 1 mois pour la démission (1) ;</p><p>- techniciens, agents d'encadrement, cadres et directeurs : 3 mois pour le licenciement, 3 mois pour la démission.</p><p>Pendant le délai-congé, le salarié licencié a droit à 2 heures par jour rémunérées pour chercher un nouvel emploi dont le quantum est défini par référence à la durée du délai-congé qui lui est applicable.</p><p>Ces heures sont déterminées soit par accord entre les parties, soit, à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié. Avec l'accord de l'employeur, elles peuvent être cumulées en fin de préavis.</p><font color='#808080' size='1'><em>NOTA : Arrêté du 4 juin 2004 :</em></font><font color='#808080' size='1'><em><p>Texte étendu à l'exclusion des organismes relevant des conventions collectives applicables respectivement au personnel, aux agents de direction et aux praticiens de la mutualité sociale agricole.</p><p>(1) Tiret étendu sous réserve de l'application de l'article L. 122-6 du code du travail (arrêté du 17 août 2001, art. 1er).</p><p><font color='#000000'></font></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 17 décembre 2003 en vigueur le 1er janvier 2004 BO conventions collectives 2004-6 étendu par arrêté du 4 juin 2004 JORF 15 juin 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "16.2. Indemnités de licenciement",
                "id": "KALISCTA000005734049",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023163833",
                    "cid": "KALIARTI000005766769",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Sauf dans le cas d'un licenciement pour faute grave ou d'un licenciement pour faute lourde, tout salarié licencié bénéficie, outre le délai-congé visé à l'article précédent, d'une indemnité de licenciement représentant autant de fois la moitié du dernier salaire mensuel brut moyen des 12 derniers mois que ce salarié compte d'années de présence dans l'organisme ; cette indemnité ne peut dépasser la valeur de 15 demi-mois.</p><p>L'indemnité prévue au présent paragraphe ne peut être inférieure à l'indemnité prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483190&dateTexte=&categorieLien=cid'>article R. 1234-2 du code du travail</a>. </p><p>Lorsque le salarié a été occupé à temps complet et à temps partiel dans un même organisme, l'indemnité de licenciement est calculée proportionnellement aux périodes effectuées selon l'une et l'autre de ces deux modalités depuis son entrée dans l'organisme.</p><p>L'ancienneté acquise dans un autre organisme n'intervient pas dans la détermination du montant de cette indemnité, sauf en cas de mutation prévue à l'article 4.5.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "16.3. Licenciement collectif",
                "id": "KALISCTA000005734053",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766779",
                    "cid": "KALIARTI000005766779",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>En cas de licenciement collectif, l'ordre des licenciements doit être arrêté, dans chaque classe d'emplois, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, en tenant compte notamment de la possibilité pour les salariés concernés de prétendre au bénéfice d'une préretraite, de la qualification et de la qualité professionnelle, de l'ancienneté dans l'organisme et des charges de famille.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "XVII.  - Mesures disciplinaires",
            "id": "KALISCTA000005690133",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "17.1. Mesures disciplinaires par ordre de gravité et à l'exclusion de toute amende ou autre pénalité",
                "id": "KALISCTA000005734062",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766799",
                    "cid": "KALIARTI000005766799",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>L'avertissement.</p><p>Le blâme.</p><p>La mise à pied sans traitement pour une durée maximum de 10 jours ouvrables.</p><p>Le licenciement.</p><p>Ces mesures sont prononcées par le président du conseil d'administration ou toute personne déléguée à cet effet, en respectant les formalités prévues à l'article L. 122-41 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "XVIII.  - Commissions paritaires",
            "id": "KALISCTA000005690141",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "18.1. Commission paritaire d'interprétation",
                "id": "KALISCTA000005734068",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036218045",
                    "cid": "KALIARTI000005766815",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 18.1.1<br/><br/>\nObjet</p><p align='left'><br/>\nLa commission paritaire permanente de négociation et d'interprétation (ci-après CPPNI) négocie les accords collectifs au niveau de la branche mutualité.<br/><br/>\nEn vertu des dispositions légales en vigueur, elle exerce les missions d'intérêt général suivantes :<br/><br/>\n– représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– exercer un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– établir un rapport annuel d'activité qu'elle verse dans la base de données nationale dédiée. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans les domaines limitativement visés par les dispositions légales en vigueur, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées dans le cadre de son rapport d'activité.<br/><br/>\nElle est également compétente pour :<br/><br/>\n– rendre, sur saisine, un avis à la demande d'une juridiction ou d'un membre de la CPPNI sur l'interprétation de la convention collective ou d'un accord de branche ;<br/>\n– exercer les missions de l'observatoire paritaire de la négociation collective au sein de la branche Mutualité.</p><p align='center'><br/>\nArticle 18.1.2<br/><br/>\nModalités de fonctionnement<br/><br/>\nRègles générales</p><p align='left'><br/>\nLa commission est composée de personnes mandatées par l'organisation professionnelle d'employeurs et les organisations syndicales respectivement reconnues comme étant représentatives par les pouvoirs publics au niveau de la branche. Elle est composée d'un nombre égal de représentants des deux collèges – employeurs et salariés – à raison de quatre membres pour chacune des organisations syndicales représentatives.<br/><br/>\nLa présidence de la CPPNI est assurée par un représentant mandaté par l'UGEM.<br/><br/>\nLa vice-présidence est assurée par un représentant de l'une des organisations syndicales reconnues représentatives au niveau de la branche. Il est mandaté par le collège salarié pour une durée de 4 ans coïncidant avec les périodes de publication par arrêté des résultats de représentativité syndicale au niveau de la branche. En cas de vacance caractérisée de la vice-présidence, quel qu'en soit le motif, le collège salarié mandate un nouveau représentant pour la durée restant à courir jusqu'au suivant arrêté déterminant la représentativité syndicale au niveau de la branche.<br/><br/>\nLe secrétariat de la CPPNI est assuré par l'UGEM. Son adresse postale est celle du siège de l'UGEM. Les correspondances sont assurées principalement via l'adresse mail suivante :<br/><br/>\nsecretariatcppni@ ugem.net.<br/><br/>\nLe secrétariat accuse réception des communications qui lui sont transmises (courriels, accords d'entreprise …) et informe plus largement les différents membres de la commission de l'ensemble de ses correspondances. Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces accords collectifs d'entreprise au regard des dispositions du code du travail, et en particulier au regard des formalités de dépôt et de publicité applicables.<br/><br/>\nLa CPPNI se réunit au minimum trois fois par an. Les réunions de la commission sont organisées par le secrétariat de la CPPNI qui transmet l'ordre du jour aux participants, sauf circonstance exceptionnelle, au moins 8 jours calendaires avant la date de la réunion.<br/><br/>\nUn procès-verbal de chacune des réunions de la CPPNI est rédigé par son secrétariat et transmis aux partenaires sociaux avec l'ordre du jour de la réunion suivante. Les éventuelles demandes de modification du procès-verbal, portant sur le tracé des débats et non sur le fond, doivent être adressées au secrétariat au plus tard 3 jours calendaires avant la date de cette réunion. Une fois validé, ce procès-verbal est conjointement signé par le président et le vice-président de la commission.<br/><br/>\nDans le cadre de ses travaux, la CPPNI délègue, à sa discrétion, le traitement des sujets de son choix à des groupes de travail ad hoc, à la CPNEFP ou encore à l'OEMM. En toute hypothèse, elle conserve le pouvoir décisionnaire.</p><p align='center'><br/>\nRègles spécifiques</p><p align='left'><br/>\nConcernant la négociation collective de branche, la CPPNI élabore chaque année un agenda social prévisionnel annuel lors de la première réunion qui suit la rentrée du mois de septembre. Cet agenda est consacré dans le cadre d'un accord. Les partenaires sociaux peuvent également convenir d'un agenda pluriannuel, le cas échéant en adaptant les périodicités des négociations obligatoires, dans les limites fixées par la loi.<br/><br/>\nToute demande d'ajout d'un thème de négociation émanant de l'un des membres de la CPPNI doit être adressée au secrétariat de la commission. Elle est alors mise à l'ordre du jour d'une commission à venir dans la limite de 3 mois à compter de cette demande. Au cours de celle-ci, les membres de la CPPNI étudieront alors l'opportunité de modifier l'accord ayant initialement fixé leur agenda social.<br/><br/>\nConcernant l'éventuelle saisine de la CPPNI sur l'interprétation de la convention collective et ses annexes, le secrétariat transmet aux membres de la commission, dans les meilleurs délais, l'ensemble des éléments utiles à la décision.<br/><br/>\nL'avis transmis peut être soit unanime, soit divergent entre les deux collèges – employeur et salarié. L'avis de la commission, s'il est unanime, prendra la forme d'un avenant à la convention collective qui sera soumis aux formalités de dépôt et d'extension.<br/><br/>\nEn cas d'avis divergent, cet avis retrace la position de chacun des deux collèges résultant de la majorité, en leur sein, appréciée selon le poids de la représentativité au niveau de la branche de chaque organisation.<br/><br/>\nConcernant la communication à la CPPNI des accords collectifs conclus au sein d'entreprises de la branche, deux situations sont à distinguer :<br/><br/>\n– les accords entrant dans le champ limitatif du rapport annuel d'activité défini par la loi : le secrétariat de la CPPNI accuse réception des accords d'entreprise qui lui sont transmis puis élabore une fiche synthétique pour chacun de ces textes qui est ensuite communiquée aux partenaires sociaux. Ces éléments sont versés au rapport annuel d'activité de la CPPNI ;<br/>\n– les accords n'entrant pas dans le champ limitatif du rapport annuel d'activité : communiqués à la CPPNI dans le cadre de ses attributions d'observatoire de la négociation collective, ces accords font également l'objet d'une fiche synthétique. Élaborée par le secrétariat de la CPPNI, chaque fiche est ensuite transmise aux partenaires sociaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "18.1. Commission paritaire permanente de négociation et d'interprétation",
                "id": "KALISCTA000036218048",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036218045",
                    "cid": "KALIARTI000005766815",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 18.1.1<br/><br/>\nObjet</p><p align='left'><br/>\nLa commission paritaire permanente de négociation et d'interprétation (ci-après CPPNI) négocie les accords collectifs au niveau de la branche mutualité.<br/><br/>\nEn vertu des dispositions légales en vigueur, elle exerce les missions d'intérêt général suivantes :<br/><br/>\n– représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– exercer un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– établir un rapport annuel d'activité qu'elle verse dans la base de données nationale dédiée. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans les domaines limitativement visés par les dispositions légales en vigueur, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées dans le cadre de son rapport d'activité.<br/><br/>\nElle est également compétente pour :<br/><br/>\n– rendre, sur saisine, un avis à la demande d'une juridiction ou d'un membre de la CPPNI sur l'interprétation de la convention collective ou d'un accord de branche ;<br/>\n– exercer les missions de l'observatoire paritaire de la négociation collective au sein de la branche Mutualité.</p><p align='center'><br/>\nArticle 18.1.2<br/><br/>\nModalités de fonctionnement<br/><br/>\nRègles générales</p><p align='left'><br/>\nLa commission est composée de personnes mandatées par l'organisation professionnelle d'employeurs et les organisations syndicales respectivement reconnues comme étant représentatives par les pouvoirs publics au niveau de la branche. Elle est composée d'un nombre égal de représentants des deux collèges – employeurs et salariés – à raison de quatre membres pour chacune des organisations syndicales représentatives.<br/><br/>\nLa présidence de la CPPNI est assurée par un représentant mandaté par l'UGEM.<br/><br/>\nLa vice-présidence est assurée par un représentant de l'une des organisations syndicales reconnues représentatives au niveau de la branche. Il est mandaté par le collège salarié pour une durée de 4 ans coïncidant avec les périodes de publication par arrêté des résultats de représentativité syndicale au niveau de la branche. En cas de vacance caractérisée de la vice-présidence, quel qu'en soit le motif, le collège salarié mandate un nouveau représentant pour la durée restant à courir jusqu'au suivant arrêté déterminant la représentativité syndicale au niveau de la branche.<br/><br/>\nLe secrétariat de la CPPNI est assuré par l'UGEM. Son adresse postale est celle du siège de l'UGEM. Les correspondances sont assurées principalement via l'adresse mail suivante :<br/><br/>\nsecretariatcppni@ ugem.net.<br/><br/>\nLe secrétariat accuse réception des communications qui lui sont transmises (courriels, accords d'entreprise …) et informe plus largement les différents membres de la commission de l'ensemble de ses correspondances. Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces accords collectifs d'entreprise au regard des dispositions du code du travail, et en particulier au regard des formalités de dépôt et de publicité applicables.<br/><br/>\nLa CPPNI se réunit au minimum trois fois par an. Les réunions de la commission sont organisées par le secrétariat de la CPPNI qui transmet l'ordre du jour aux participants, sauf circonstance exceptionnelle, au moins 8 jours calendaires avant la date de la réunion.<br/><br/>\nUn procès-verbal de chacune des réunions de la CPPNI est rédigé par son secrétariat et transmis aux partenaires sociaux avec l'ordre du jour de la réunion suivante. Les éventuelles demandes de modification du procès-verbal, portant sur le tracé des débats et non sur le fond, doivent être adressées au secrétariat au plus tard 3 jours calendaires avant la date de cette réunion. Une fois validé, ce procès-verbal est conjointement signé par le président et le vice-président de la commission.<br/><br/>\nDans le cadre de ses travaux, la CPPNI délègue, à sa discrétion, le traitement des sujets de son choix à des groupes de travail ad hoc, à la CPNEFP ou encore à l'OEMM. En toute hypothèse, elle conserve le pouvoir décisionnaire.</p><p align='center'><br/>\nRègles spécifiques</p><p align='left'><br/>\nConcernant la négociation collective de branche, la CPPNI élabore chaque année un agenda social prévisionnel annuel lors de la première réunion qui suit la rentrée du mois de septembre. Cet agenda est consacré dans le cadre d'un accord. Les partenaires sociaux peuvent également convenir d'un agenda pluriannuel, le cas échéant en adaptant les périodicités des négociations obligatoires, dans les limites fixées par la loi.<br/><br/>\nToute demande d'ajout d'un thème de négociation émanant de l'un des membres de la CPPNI doit être adressée au secrétariat de la commission. Elle est alors mise à l'ordre du jour d'une commission à venir dans la limite de 3 mois à compter de cette demande. Au cours de celle-ci, les membres de la CPPNI étudieront alors l'opportunité de modifier l'accord ayant initialement fixé leur agenda social.<br/><br/>\nConcernant l'éventuelle saisine de la CPPNI sur l'interprétation de la convention collective et ses annexes, le secrétariat transmet aux membres de la commission, dans les meilleurs délais, l'ensemble des éléments utiles à la décision.<br/><br/>\nL'avis transmis peut être soit unanime, soit divergent entre les deux collèges – employeur et salarié. L'avis de la commission, s'il est unanime, prendra la forme d'un avenant à la convention collective qui sera soumis aux formalités de dépôt et d'extension.<br/><br/>\nEn cas d'avis divergent, cet avis retrace la position de chacun des deux collèges résultant de la majorité, en leur sein, appréciée selon le poids de la représentativité au niveau de la branche de chaque organisation.<br/><br/>\nConcernant la communication à la CPPNI des accords collectifs conclus au sein d'entreprises de la branche, deux situations sont à distinguer :<br/><br/>\n– les accords entrant dans le champ limitatif du rapport annuel d'activité défini par la loi : le secrétariat de la CPPNI accuse réception des accords d'entreprise qui lui sont transmis puis élabore une fiche synthétique pour chacun de ces textes qui est ensuite communiquée aux partenaires sociaux. Ces éléments sont versés au rapport annuel d'activité de la CPPNI ;<br/>\n– les accords n'entrant pas dans le champ limitatif du rapport annuel d'activité : communiqués à la CPPNI dans le cadre de ses attributions d'observatoire de la négociation collective, ces accords font également l'objet d'une fiche synthétique. Élaborée par le secrétariat de la CPPNI, chaque fiche est ensuite transmise aux partenaires sociaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "18.2. Commission paritaire de conciliation",
                "id": "KALISCTA000005734071",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766822",
                    "cid": "KALIARTI000005766822",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les différends collectifs dans un organisme qui n'ont pu être résolus dans un délai de 10 jours peuvent être soumis à une commission paritaire de conciliation composée d'un nombre égal de représentants des employeurs et des organisations syndicales représentatives au plan national, à raison de trois membres pour chacune de ces dernières.</p><p>La commission qui est saisie par la partie la plus diligente par lettre adressée au secrétariat de l'UGEM rend son avis dans les 10 jours à compter de la réception de la demande.</p><p>Un procès-verbal est établi au terme de la réunion et notifié sur-le-champ aux parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "18.4. Indemnisation des membres",
                "id": "KALISCTA000005734073",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038608026",
                    "cid": "KALIARTI000005766848",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les représentants des organisations syndicales reconnues représentatives au niveau de la branche qui sont amenés à siéger au sein des commissions visées au présent chapitre ou des groupes de travail paritaires mis en place par ces mêmes commissions bénéficient d'une autorisation d'absence rémunérée et assimilée à du temps de travail effectif. Les rémunérations et frais sont pris en charge dans les conditions et limites fixées par l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038550987&idArticle=KALIARTI000038551011&categorieLien=cid' title='Financement du dialogue social - art. 2.1 (VNE)'>article 2.1 </a>de l'accord de branche du 9 novembre 2018, dans la limite de quatre représentants par organisation susvisée concernant ces commissions, et dans la limite de deux représentants par organisation susvisée concernant ces groupes de travail paritaires. Le temps passé dans ces commissions et ces groupes de travail paritaires ne s'impute pas sur le congé prévu à l'article 2.5 de la convention collective de la mutualité.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "18.3. Indemnisation des membres",
                "id": "KALISCTA000036218053",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038608026",
                    "cid": "KALIARTI000005766848",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les représentants des organisations syndicales reconnues représentatives au niveau de la branche qui sont amenés à siéger au sein des commissions visées au présent chapitre ou des groupes de travail paritaires mis en place par ces mêmes commissions bénéficient d'une autorisation d'absence rémunérée et assimilée à du temps de travail effectif. Les rémunérations et frais sont pris en charge dans les conditions et limites fixées par l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038550987&idArticle=KALIARTI000038551011&categorieLien=cid' title='Financement du dialogue social - art. 2.1 (VNE)'>article 2.1 </a>de l'accord de branche du 9 novembre 2018, dans la limite de quatre représentants par organisation susvisée concernant ces commissions, et dans la limite de deux représentants par organisation susvisée concernant ces groupes de travail paritaires. Le temps passé dans ces commissions et ces groupes de travail paritaires ne s'impute pas sur le congé prévu à l'article 2.5 de la convention collective de la mutualité.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061712"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550987"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377211"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041393"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036789609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036578570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035835853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033860373"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033106292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032173593"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031184698"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030710646"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030483152"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030236750"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027746055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026271832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025981015"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174795"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406569"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551372"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020022367"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561941"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018085553"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017842867"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579074"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640199"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II - Montant des rémunérations minimales annuelles garanties (valeur du point pour l'année 2000) Convention collective nationale du 31 janvier 2000",
            "id": "KALITEXT000005640227"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766903",
                "cid": "KALIARTI000005766903",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   (voir les salaires)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE II - Montant des rémunérations minimales annuelles garanties (valeur du point pour l'année 2000)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe III - Missions et responsabilités du directeur d'un organisme mutualiste entrant dans le champ d'application de la convention collective mutualité Convention collective nationale du 31 janvier 2000",
            "id": "KALITEXT000005640229"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule ",
                "id": "KALISCTA000005690184",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766926",
                    "cid": "KALIARTI000005766926",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La présente définition des missions et des responsabilités du directeur d'un organisme mutualiste appliquant la convention collective de la mutualité est établie dans le respect des pouvoirs du bureau et du conseil d'administration des organismes mutualistes arrêtés par le code de la mutualité issu de la loi du 25 juillet 1985 et l'annexe au décret du 30 décembre 1986 portant statut types.</p><p>Pour assumer les missions qui lui sont confiées, le directeur doit disposer des moyens indispensables à leur accomplissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Missions",
                "id": "KALISCTA000005690195",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766949",
                    "cid": "KALIARTI000005766949",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le respect des décisions des instances, le directeur dirige et maîtrise la gestion de l'organisme.<p></p><p></p>   Il met à la disposition des \" instances \" les moyens leur permettant :<p></p><p></p>   - de mener leurs réflexions sur les objectifs ;<p></p><p></p>   - d'arrêter des décisions politiques, stratégiques, budgétaires, de placements et d'investissements ;<p></p><p></p>   - de rechercher d'une manière générale tous les éléments qui permettent d'orienter de façon déterminante le moyen et le long terme de toutes les activités de l'organisme, afin d'assurer la défense et la promotion de la mutualité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Fonctions",
                "id": "KALISCTA000005690203",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766961",
                    "cid": "KALIARTI000005766961",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>1. Il applique les décisions politiques et stratégiques prises par les instances.</p><p>2. Il propose aux instances, sous forme de programmes d'action et de plans, la stratégie et les moyens à mettre en oeuvre pour atteindre les objectifs fixés.</p><p>3. Il est responsable :</p><p>- de l'organisation administrative ;</p><p>- du personnel dont il assure le management et coordonne les actions.</p><p>4. En tant que responsable de la gestion de l'organisme :</p><p>- il suit l'évolution des activités ;</p><p>- il met en place un contrôle des différentes opérations ;</p><p>- il procède à des analyses de situation ;</p><p>- il effectue si nécessaire les corrections utiles dans le cadre de ses prérogatives ou demande aux instances de procéder à un réajustement des stratégies fixées.</p><p>5. Il rassemble les informations nécessaires à la préparation des budgets qui sont soumis au conseil d'administration.</p><p>6. Il rend compte régulièrement des résultats aux instances.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Classification",
                "id": "KALISCTA000005690212",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766972",
                    "cid": "KALIARTI000005766972",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Le directeur d'un organisme mutualiste visé par le présent accord sera classé dans une catégorie D dont la rémunération minimale est prévue dans l'annexe II de la convention collective de la mutualité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délégations",
                "id": "KALISCTA000005690220",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766981",
                    "cid": "KALIARTI000005766981",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Il assume les délégations reçues, selon les domaines, du conseil d'administration, du président, du secrétaire ou du trésorier, et ce conformément aux dispositions statutaires. Il peut recevoir en particulier délégation de signer tous actes et documents administratifs et financiers relatifs à ses missions, en application des décisions des instances compétentes.</p><p>Il assure les délégations reçues des instances pour représenter le groupement dans ses relations ordinaires avec les administrations, les organismes extérieurs, les créanciers, etc.</p><p>S'il en a reçu délégation, il participe aux réunions des instances supérieures (fédérations, unions nationales, etc.).</p><p>Il rend compte de ses missions à l'instance ayant délégué.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Participation à la vie de l'organisme",
                "id": "KALISCTA000005690228",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766990",
                    "cid": "KALIARTI000005766990",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il participe aux réunions des instances statutaires de l'organisme. Il participe aux autres instances chaque fois que sa présence est jugée nécessaire à l'exercice de ses fonctions.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Responsabilités",
                "id": "KALISCTA000005690231",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005767001",
                    "cid": "KALIARTI000005767001",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Exercées sous l'autorité de chacun des titulaires des pouvoirs, les responsabilités du directeur sont les suivantes :</p><p>7.1. Au plan du développement de l'organisme</p><p>Il est partie prenante dans le plan de développement, notamment la recherche constante de nouveaux adhérents, mis en oeuvre par le groupement conformément au code de la mutualité et à l'éthique professionnelle.</p><p>Il maintient des relations avec l'environnement institutionnel (administration, organismes sociaux, etc.) et stratégiques (presse ..).</p><p>Il assure les représentations extérieures sur mandat des responsables.</p><p>Il établit les liaisons avec les adhérents, les groupements adhérents et les organismes mutualistes fédérateurs.</p><p>Il veille à la promotion et à l'image du mouvement et de l'organisme. Dans ce cadre, il recherche et propose notamment :</p><p>- les moyens d'adapter l'entreprise mutualiste aux besoins ;</p><p>- les études et les actions de promotion de produits ou de services nouveaux décidés par ses instances ;</p><p>- les campagnes de promotion de la santé et de la protection sociale.</p><p>7.2. Au plan de la production</p><p>Il organise les services dans le but :</p><p>- de maîtriser la productivité ;</p><p>- d'en assurer la fiabilité ;</p><p>- de garantir la qualité du service aux adhérents ;</p><p>- de garantir les meilleurs résultats économiques.</p><p>7.3. Au plan de la gestion administrative et financière</p><p>Il propose à l'approbation des instances les budgets et la politique de placements et d'investissement. Il est responsable de leur exécution.</p><p>Il met en oeuvre les procédures et les moyens nécessaires à la bonne marche de l'organisme. Il est responsable de leur bonne exécution.</p><p>Il ne peut en aucun cas cumuler les pouvoirs d'ordonnateur et de payeur.</p><p>D'une manière générale, il veille au respect de toutes les formalités exigées par la législation et la réglementation en vigueur.</p><p>7.4. Au plan des ressources humaines</p><p>Dans le respect des dispositions conventionnelles applicables aux différentes catégories de salariés et de la politique de ressources humaines arrêtée par le conseil d'administration, il a pleine et entière autorité sur l'ensemble du personnel, qu'il gère dans un esprit d'efficacité, en promouvant la motivation et la délégation.</p><p>Il est seul à lui donner des ordres et à le contrôler.</p><p>Il procède au recrutement et au licenciement du personnel (employés, techniciens, cadres et agents de direction ; pour ces derniers, en concertation avec le président).</p><p>Il s'assure de façon permanente de la qualité de ses personnels en fonction des évolutions de leurs tâches et missions.</p><p>Il met en place en fonction de l'évolution générale de l'organisation et des besoins du personnel le plan de formation dont il suit l'évolution.</p><p>Il est responsable de l'application de la législation du travail et des accords conventionnels dans l'organisme. Il réunit les représentants du personnel.</p><p>7.5. Autres responsabilités</p><p>Il présente chaque année aux instances du groupement, en complément du rapport moral et financier, un rapport sur l'activité des services et réalisations sanitaires et sociales.</p><p>Il se tient informé des évolutions des techniques de l'ensemble des activités du champ de compétence de l'organisme, et notamment en matière de gestion. Il en assume la diffusion.</p><p>Il oeuvre constamment en concertation et en coopération avec le président et les administrateurs de l'organisme.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Nomination, licenciement",
                "id": "KALISCTA000005690232",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005767012",
                    "cid": "KALIARTI000005767012",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le directeur est nommé, recruté ou licencié par le président après délibération du conseil d'administration.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Condition d'application dans l'organisme",
                "id": "KALISCTA000005690233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005767020",
                    "cid": "KALIARTI000005767020",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Chaque organisme appliquant la convention collective devra soumettre cet accord-cadre dans son intégralité à son conseil d'administration dans un délai de 6 mois à dater de la signature du présent accord.</p><p>C'est par décision du conseil d'administration que cet accord-cadre peut être appliqué en totalité ou éventuellement en partie.</p><p>Pour le bon fonctionnement de l'organisme, la remise en cause totale ou partielle de l'application de cet accord doit être dûment justifiée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766933",
                "cid": "KALIARTI000005766933",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>La dénomination du responsable administratif d'un organisme mutualiste est : \" directeur général \" ou \"directeur \" selon l'importance de l'organisme.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe IV - Enoncé des garanties du régime de prévoyance (Non-cadres et cadres) ",
            "id": "KALITEXT000005640322"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036798070",
                "cid": "KALIARTI000005767037",
                "num": null,
                "intOrdre": 85898,
                "content": "<p>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0007/boc_20180007_0000_0012.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2018/0007/boc_20180007_0000_0012.pdf</a></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640419"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005639804"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640429"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640431"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640433"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640437"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640461"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640479"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640491"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640511"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640659"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640663"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640665"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025983118"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038608039"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027194859"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025371805"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058644"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020277625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005640707"
          },
          "children": []
        }
      ]
    }
  ]
}