{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel de la reprographie du 18 décembre 1972. Mise à jour en juin 1976.  Etendue par arrêté du 23 novembre 1976 JONC 19 décembre 1976.",
    "id": "KALICONT000005635891",
    "num": "706",
    "categorisation": [
      "Personnel de la reprographie"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel de la reprographie du 18 décembre 1972. Mise à jour en juin 1976.  Etendue par arrêté du 23 novembre 1976 JONC 19 décembre 1976.",
        "id": "KALITEXT000005639890",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Première partie : préambule - Programme - Durée - Divers",
            "id": "KALISCTA000005689789",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Avenants régionaux - Clauses diverses",
                "id": "KALISCTA000005733821",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765914",
                    "cid": "KALIARTI000005765914",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Les dispositions de la présente convention obligent toutes les organisations syndicales, lesquelles sont garantes de son application loyale et de bonne foi par leurs mandants.<p></p><p></p>   Elles remplaceront celles de tous les contrats existants chaque fois que celles-ci seront moins avantageuses pour les salariés ou équivalentes.<p></p><p></p>   b) La présente convention ne peut être en aucun cas cause de restriction aux avantages acquis antérieurement à la date de la signature de celle-ci.<p></p><p></p>   c) Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de conventions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765915",
                    "cid": "KALIARTI000005765915",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties signataires reconnaissent qu'il est difficile, quelque importance que l'on veuille donner au présent document, de répondre à toutes les questions que pose la vie complexe de la profession, et en particulier de codifier par avance les conditions de travail et de rémunération auxquelles peut conduire le matériel moderne.<p></p><p></p>   Dans cette éventualité, les parties signataires se rencontreront dans les meilleurs délais.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765916",
                    "cid": "KALIARTI000005765916",
                    "num": "11",
                    "intOrdre": 128847,
                    "content": "<p></p>   Conformément à l'article 31 u du livre Ier du code du travail, un avis sera affiché dans les lieux où le travail s'effectue ainsi que dans les locaux et à la porte où se fait l'embauchage, avis indiquant l'existence de la convention collective, les parties signataires, la date et le lieu du dépôt ; un exemplaire de la présente convention sera tenu à la disposition du personnel.<p></p><p></p>   Lorsque la convention sera étendue, l'arrêté d'extension sera affiché dans les conditions prévues par l'article 31 z du livre Ier.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765917",
                    "cid": "KALIARTI000005765917",
                    "num": "12",
                    "intOrdre": 171796,
                    "content": "<p></p>   La présente convention sera, conformément à l'article 31 d du livre Ier du code du travail, déposée au conseil de prud'hommes de Paris, et ce à la diligence des organisations signataires et de leurs délégations régionales ou locales.<p></p><p></p>   Tout syndicat professionnel qui n'est pas partie de la présente convention pourra y adhérer ultérieurement.<p></p><p></p>   L'extension de la présente convention sera demandée dans les plus courts délais.<p></p><p></p>   Il en sera de même au fur et à mesure de leur conclusion pour les avenants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765906",
                "cid": "KALIARTI000005765906",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Les organisations signataires déclarant, au nom de leurs adhérents, respecter la fonction patronale et ses délégations aussi bien que la dignité humaine au travers de la fonction de salarié, de quelque catégorie qu'il soit, établissent la présente convention dans le premier but de maintenir et développer les rapports de bonne entente et de parfaite loyauté entre tous les membres de la profession et dans le second but, conséquence du premier, d'aboutir à un développement harmonieux de la profession, développement qui doit être bénéfique à tous ses membres sans exception.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765907",
                "cid": "KALIARTI000005765907",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   En même temps qu'il codifie les droits et obligations de chacun, le présent document rappelle donc ci-dessous certains principes dont les organisations signataires déclarent reconnaître toute la valeur :<p></p><p></p>   - on ne peut répartir des richesses qui n'ont pas été préalablement produites ;<p></p><p></p>   - on travaille mieux et plus dans l'entente et la cohésion ;<p></p><p></p>   - on ne lutte ni longtemps ni efficacement contre le progrès technique, on doit s'y adapter et faire que ce progrès aboutisse au progrès social ;<p></p><p></p>   Les bénéfices de l'accroissement de la production doivent revenir, dans une proportion équitable, à la clientèle, à l'entreprise, à tous ceux qu'elle emploie, le résultat devant toujours être, par voie directe ou indirecte, une élévation du niveau de vie de chacun ;<p></p><p></p>   L'information loyale et réciproque est une nécessité absolue.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765908",
                "cid": "KALIARTI000005765908",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   a) Le traitement ou salaire rétribue un travail qui doit être effectué en toute conscience, aussi bien du point de vue qualité qu'au point de vue quantité, l'horaire de travail s'entendant ainsi pour le travail effectif.<p></p><p></p>   b) Les organisations signataires reconnaissent que chacun doit, en outre, se comporter favorablement à la vie de l'entreprise (recherche de la satisfaction de la clientèle, gaspillages évités, etc.) et que tel est bien son propre intérêt, la prospérité même de l'entreprise ne devant pas manquer, en définitive, d'avoir des conséquences heureuses pour lui-même.<p></p><p></p>   c) L'employeur doit tendre à placer ses collaborateurs dans des conditions de travail permettant au travailleur consciencieux d'otenir, sans efforts excessifs, les meilleurs résultats.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765909",
                "cid": "KALIARTI000005765909",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   Les diverses organisations de salariés, qui prennent acte de l'esprit même du présent document, déclarent comprendre la nécessité de l'augmentation de la productivité à laquelle conduit le matériel nouveau.<p></p><p></p>   Afin de garantir alors à l'ensemble du personnel sa juste part dans les produits d'une augmentation générale ou particulière du rendement, les chefs d'entreprises s'emploieront à développer tous systèmes d'intéressement à la productivité - le principe étant seul ici posé ; la formule d'application éventuelle ne pouvant être que particulière à chaque entreprise (rémunération complémentaire en fonction de la productivité, primes diverses attachées au développement de l'entreprise, etc.).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765910",
                "cid": "KALIARTI000005765910",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p></p>   a) Les organisations signataires, rappelant formellement l'existence du droit de grève, tel que l'exprime la Constitution, s'engagent néanmoins, pendant la durée de la présente convention, à ne recourir éventuellement à la grève pour les unes, à la fermeture d'ateliers pour les autres, qu'après avoir épuisé tous les moyens de conciliation, voire d'arbitrage.<p></p><p></p>   b) C'est dans ce but qu'elles maintiennent et renforcent une procédure accélérée de conciliation, les organisations signataires de cadres et agents de maîtrise, ouvriers et employés s'engagent à ce qu'aucune grève professionnelle ne soit décidée, aucune mesure ne soit prise tendant à ralentir la production sans qu'en effet ait été mise en oeuvre et conduite à terme la procédure de conciliation, voire d'arbitrage.<p></p><p></p>   c) Les employeurs prennent le même engagement en ce qui concerne une fermeture éventuelle pour cause de conflit, de tout ou partie de leur entreprise, voulant que la procédure de conciliation obtienne, de leur propre fait, le maximum d'efficacité.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765911",
                "cid": "KALIARTI000005765911",
                "num": "6",
                "intOrdre": 236219,
                "content": "<p></p>   La présente convention s'applique dans les départements français de la métropole et d'outre-mer, à tout le personnel (chaque catégorie en ce qui la concerne) des entreprises qui relèvent de la chambre syndicale nationale des entreprises de reprographie et plus généralement des entreprises dont l'activité principale est la reprographie, classées sous la rubrique 77-12 de la nomenclature des activités économiques (décret n° 73-1036 du 9 novembre 1973).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765912",
                "cid": "KALIARTI000005765912",
                "num": "7",
                "intOrdre": 243377,
                "content": "<p></p>   a) La présente convention est valable à compter du 1er janvier 1973 jusqu'au 31 décembre 1974.<p></p><p></p>   Elle se renouvellera ensuite par période d'une année, sauf dénonciation par l'une ou par l'autre des parties contractantes, sous la forme d'une lettre recommandée, trois mois au moins avant l'échéance de chaque période.<p></p><p></p>   b) En cas de dénonciation par l'une des parties et dans la mesure ou une nouvelle convention n'aurait pas été conclue, l'ancienne convention continuerait de produire ses pleins effets pendant une période d'une année.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005765913",
                "cid": "KALIARTI000005765913",
                "num": "8",
                "intOrdre": 250535,
                "content": "<p></p>   a) L'une ou l'autre des parties signataires peut demander la révision d'un ou plusieurs points de la présente convention, à la condition d'en formuler la demande, par lettre recommandée, le 31 décembre au plus tard, la ou les modifications demandées devant avoir effet le 1er avril suivant.<p></p><p></p>   b) Si l'accord des autres parties signataires n'est pas obtenu en temps utile, le texte établi restera en vigueur pendant un maximum de six mois à compter du 1er avril, étant entendu que les organisations signataires utiliseront ce délai pour instituer telle procédure adéquate d'arbitrage et qu'elles se déclarent d'accord pour accepter et appliquer la décision arbitrale.<p></p><p></p>   c) La possibilité de révision prévue à l'alinéa ci-dessus du présent article ne saurait être admise avant le 1er janvier 1975.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Deuxième partie : Clauses communes à tout le personnel",
            "id": "KALISCTA000005689790",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté syndicale et liberté d'opinion",
                "id": "KALISCTA000005733822",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765918",
                    "cid": "KALIARTI000005765918",
                    "num": "201",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires, s'en portant garantes pour tous leurs mandants, s'engagent à respecter et à faire respecter la liberté individuelle de tous - employeurs, cadres, contremaîtres, ouvriers et employés - et le droit pour chacun d'appartenir ou non à un syndicat, à une confession, à un parti politique.<p></p><p></p>   En particulier, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à une confession ou à un parti politique pour arrêter leurs décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.<p></p><p></p>   L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois, la liberté du travail devant demeurer entière en toutes circonstances.<p></p><p></p>   Les dispositions ci-dessus s'appliquent dans le cadre de la loi du 27 décembre 1968 relative à l'exercice du droit syndical dans les entreprises.<p></p><p></p>   En vertu de ces principes, les parties veilleront à la stricte observation des engagements définis ci-dessus et prendront toutes mesures utiles auprès de leurs adhérents pour qu'en soit assuré le respect intégral.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765919",
                    "cid": "KALIARTI000005765919",
                    "num": "202",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout congédiement intervenu en violation des principes ci-dessus sera considéré comme abusif et susceptible de donner lieu à dommages et intérêts en application de l'article 23 du livre Ier du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765920",
                    "cid": "KALIARTI000005765920",
                    "num": "203",
                    "intOrdre": 128847,
                    "content": "<p></p>   1. Sur présentation, dès réception, de la convention, il sera individuellement accordé aux membres du personnel d'une entreprise, le temps nécessaire pour assumer les obligations qui découleraient pour eux de leur nomination dans des organismes sociaux officiels. Sauf impossibilité majeure, il en sera de même soit à l'occasion des obligations syndicales, soit dans un but de formation professionnelle.<p></p><p></p>   Ce temps d'absence sera rétribué dans la mesure prescrite par la loi.<p></p><p></p>   2. Sur demande écrite de leur syndicat, faite avec préavis de trois jours au moins, les syndiqués pourront s'absenter pour assister aux congrès et assemblées statutaires de leurs organisations, ces absences n'étant pas rémunérées.<p></p><p></p>   3. Dans le cas où un syndiqué est appelé à remplir une fonction syndicale imposant son départ de l'entreprise, il pourra, pendant un an, rentrer dans celle-ci sur sa demande, dans la même place et aux mêmes conditions, son ancienneté continuant à jouer pendant la durée de son mandat. Priorité d'embauchage lui sera réservée, dans sa qualification, au cours des deux années qui suivront celle de son départ de l'entreprise.<p></p><p></p>   4. La collecte des cotisations syndicales par un membre du personnel est tolérée dans les ateliers et les bureaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005733823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765923",
                    "cid": "KALIARTI000005765922",
                    "num": "204",
                    "intOrdre": 85898,
                    "content": "<p>L'utilisation des panneaux d'affichage prévue à l'article 13 de la loi du 16 avril 1946, modifiée par l'article 5 de la loi n° 68-1179 du 27 décembre 1968, est soumise aux règles complémentaires suivantes :</p><p>1. Les communications ne pourront se rapporter qu'à des informations d'ordre strictement professionnel, syndical ou social, et ne devront, en aucun cas, prendre une forme ou un ton injurieux de nature à apporter une perturbation dans la marche de l'entreprise.</p><p>2. La direction sera informée de ces communications <em>avant l'affichage</em> (1).</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 23 novembre 1976, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués du personnel - Comités d'entreprise",
                "id": "KALISCTA000005733824",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765924",
                    "cid": "KALIARTI000005765924",
                    "num": "205",
                    "intOrdre": 42949,
                    "content": "<p>Le rôle des délégués du personnel et le fonctionnement du comité d'entreprise sont réglés par les lois et textes en vigueur.</p><p>Toutefois, ces réglementations sont complétées comme suit :</p><p>1. Le délégué suppléant peut remplacer le délégué titulaire si celui-ci est temporairement absent, le temps légalement alloué à la fonction de délégué et rémunéré dans ce but s'entendant alors pour l'ensemble de la délégation (titulaire et suppléant).</p><p>2. Afin d'obtenir une meilleure représentation des divers métiers et catégories d'emploi, le nombre des délégués d'atelier pourra, sur la demande du personnel, dépasser le nombre réglementaire de 25 p. 100 dans les entreprises comportant plus de 200 salariés.</p><p>3. (1) Dans les entreprises comportant un comité d'entreprise, le total annuel des sommes attribuées à celui-ci pour le financement de ses oeuvres sociales ou versées par l'entreprise à ces oeuvres sociales ne sera jamais inférieur à 1 p. 100 du total des salaires et traitements bruts de l'année.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Salaire (1)",
                "id": "KALISCTA000005733825",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765925",
                    "cid": "KALIARTI000005765925",
                    "num": "206",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque spécialité de la reprographie, les divers coefficients sont établis pour les différents emplois. La valeur du point applicable à ces coefficients demeure un élément susceptible de variations.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765926",
                    "cid": "KALIARTI000005765926",
                    "num": "207",
                    "intOrdre": 85898,
                    "content": "<p>Les parties contractantes s'engagent à se réunir deux fois par an : dans la deuxième quinzaine de mars et de septembre, pour examiner la situation des salaires en fonction de leur évolution dans l'imprimerie de labeur.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaire (1)",
                "id": "KALISCTA000005733826",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765927",
                    "cid": "KALIARTI000005765927",
                    "num": "208",
                    "intOrdre": 42949,
                    "content": "<p>Toute modification du salaire prendra effet à compter du premier jour du mois qui suivra la constatation qui motive la modification du salaire de référence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Règlement intérieur",
                "id": "KALISCTA000005733828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765928",
                    "cid": "KALIARTI000005765928",
                    "num": "209",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans chaque entreprise, les dispositions du règlement intérieur, qui doit être établi suivant les dispositions légales, seront obligatoirement respectées, les parties signataires intervenant éventuellement pour qu'il en soit bien ainsi.<p></p><p></p>   Le règlement intérieur sera obligatoirement affiché dans l'entreprise et un exemplaire dudit règlement sera remis à chaque membre du personnel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Suspension du contrat de travail",
                "id": "KALISCTA000005733829",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765929",
                    "cid": "KALIARTI000005765929",
                    "num": "210",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Les absences justifiées par l'incapacité résultant de maladie ou d'accident y compris les accidents de travail, et ayant fait l'objet de notification de l'intéressé dans les quarante-huit heures, accompagnée d'un certificat médical précisant la durée de l'incapacité, ne constituent pas une rupture du contrat de travail mais une simple suspension de durée déterminée, qui ne pourra toutefois pas dépasser huit mois consécutifs ou non, cette durée de huit mois s'entendant à l'intérieur d'une période de douze mois consécutifs.<p></p><p></p>   Passé le délai de huit mois prévu ci-dessus, le licenciement de l'intéressé pourra être effectué, étant entendu que priorité d'embauchage lui sera donnée pendant les six mois suivants.<p></p><p></p>   La priorité ainsi prévue cessera si l'intéressé refuse la première offre de réembauchage qui lui sera faite ou ne répond pas à celle-ci dans le délai d'un mois.<p></p><p></p>   Au cours de l'absence pour maladie ou accident la rupture du contrat de travail peut intervenir pour toute cause étrangère à la maladie ou l'accident, notamment en cas de licenciement collectif.<p></p><p></p>   Les absences occasionnées par un accident ou par une maladie professionnelle ne pourront pas entraîner une rupture du contrat de travail, sauf dans le cas où l'intéressé(e) se trouverait dans l'impossibilité d'exercer son emploi et que le reclassement ne pourrait se faire dans l'entreprise.<p></p><p></p>   b) Les absences dues aux périodes et rappels militaires obligatoires, ainsi qu'aux accidents, maladies graves dûment constatées ou décès du conjoint ou d'un proche parent, notifiées à l'employeur dans les quarante-huit heures, ne constituent pas une rupture de contrat de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765930",
                    "cid": "KALIARTI000005765930",
                    "num": "211",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le service militaire obligatoire ne rompt pas le contrat de travail. L'intéressé devra informer sans retard son employeur de la date de sa libération et son intention de reprise de son activité.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Régime complémentaire de retraite et de prévoyance",
                "id": "KALISCTA000005733830",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765931",
                    "cid": "KALIARTI000005765931",
                    "num": "212",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention collective nationale de retraite et de prévoyance de l'imprimerie de labeur et des industries graphiques du 3 juillet 1967 (étendue par arrêté ministériel du 21 décembre 1967) reste en vigueur, conformément aux dispositions de son article 28, et continuerait à s'appliquer même en cas de dénonciation de la convention collective nationale de la reprographie de même que l'accord du 6 mars 1969 pour la garantie incapacité de travail et ses avenants et l'accord du 15 mars 1972 sur l'invalidité.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Ancienneté dans l'entreprise",
                "id": "KALISCTA000005733831",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765932",
                    "cid": "KALIARTI000005765932",
                    "num": "213",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tous les cas où il est fait état de l'ancienneté dans l'entreprise, cette ancienneté s'étend du jour de l'entrée dans l'entreprise (période d'essai ou de coup de main comprise) sans que soient déductibles les périodes d'absence (maladie, accident, période militaire, etc.) qui n'ont pas pour effet de rompre le contrat de travail. Elle s'entend pour le total des périodes de présence dans l'entreprise, à l'exception des périodes qui seraient d'une durée inférieure à trois mois consécutifs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765933",
                    "cid": "KALIARTI000005765933",
                    "num": "214",
                    "intOrdre": 85898,
                    "content": "<p></p>   La totalité des droits acquis par le personnel est opposable aux nouveaux propriétaires ou détenteurs, à un titre quelconque, de l'entreprise à laquelle ils appartiennent. Ces nouveaux propriétaires ou détenteurs doivent, en conséquence, reprendre à leur compte la totalité des charges nées des contrats et de l'ancienneté des intéressés (art. 23, § 8, du livre Ier du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005733832",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765935",
                    "cid": "KALIARTI000005765935",
                    "num": "215",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après un an d'ancienneté dans l'entreprise, si l'un des événements familiaux ci-dessous oblige un salarié à s'absenter un ou plusieurs jours ouvrés, le salaire lui sera maintenu comme s'il avait travaillé, dans la limite du nombre de jours ci-après, ces jours d'absence devant être effectivement pris et ce à l'époque même de l'événement qui en est la source :<p></p><p></p>   - Mariage de l'intéressé : trois jours ;<p></p><p></p>   - Mariage d'un enfant : un jour ;<p></p><p></p>   - Décès du conjoint : quatre jours ;<p></p><p></p>   - Décès d'un enfant, du père, de la mère : deux jours ;<p></p><p></p>   - Décès du beau-père ou de la belle-mère : un jour ;<p></p><p></p>   - Décès d'un frère ou d'une soeur : un jour.<p></p><p></p>   Dans la limite ci-dessus, il ne sera donc pas procédé à une réduction des appointements pour le personnel à rémunération mensuelle et, pour le personnel à salaire horaire, l'indemnité sera calculée sur la base de l'horaire pratiqué au moment considéré.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765936",
                    "cid": "KALIARTI000005765936",
                    "num": "216",
                    "intOrdre": 85898,
                    "content": "<p></p>   Après un an d'ancienneté dans l'entreprise, le temps passé au conseil de révision et à la présélection militaire (temps effectif) sera rémunéré comme s'il avait été effectivement travaillé.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Engagement - Licenciement",
                "id": "KALISCTA000005733833",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765937",
                    "cid": "KALIARTI000005765937",
                    "num": "217",
                    "intOrdre": 42949,
                    "content": "<p>Tout engagement ou licenciement sera confirmé par écrit par l'entreprise (1).</p><p>Les démissions devront également être confirmées par écrit par le démissionnaire.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L122-14 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Conciliation - Arbitrage",
                "id": "KALISCTA000005733834",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765938",
                    "cid": "KALIARTI000005765938",
                    "num": "218",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans l'esprit de l'article 5 de la présente convention, ses signataires déclarent vouloir instaurer un dispositif à la fois souple et ferme de conciliation et d'arbitrage qui donne toutes garanties aux parties appelées en cause.<p></p><p></p>   Les signataires et tous intéressés auxquels s'appliquera la convention s'engagent expressément, à l'occasion de tout conflit dans la profession, à ne provoquer ni prendre, tant que la procédure prévue n'aura pas été menée à son terme, aucune mesure telle que fermeture d'établissement ou d'atelier, non plus que cessation, réduction, limitation ou ralentissement du travail, et ce quelle que soit la nature du conflit.<p></p><p></p>   Les signataires déclarent en outre vouloir ultérieurement rechercher, établir et codifier un système de sanctions éventuelles, de nature à renforcer encore la valeur de l'autorité du dispositif de conciliation. Ils expriment ici le sentiment qu'un délai de dix-huit mois à compter de la date de la signature du présent document est nécessaire et suffisant pour aboutir dans le sens indiqué par le présent alinéa.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765939",
                    "cid": "KALIARTI000005765939",
                    "num": "219",
                    "intOrdre": 85898,
                    "content": "<p></p>   Désireux d'éviter ou de résoudre tout conflit, les membres de la profession liés par la présente convention soumettront leurs différends à des commissions dont la constitution, la compétence, la procédure et les décisions sont régies par les dispositions ci-après - étant expressément entendu que, dès l'ouverture d'un conflit, aucune mesure ne devra être prise, de part ou d'autre, qui pourrait avoir pour but ou conséquence de modifier dans l'entreprise la situation telle qu'elle a été présentée aux instances de conciliation.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "I - Organismes de conciliation et d'arbitrage Les commissions - Compétence des commissions",
                "id": "KALISCTA000005733835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765940",
                    "cid": "KALIARTI000005765940",
                    "num": "220",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout conflit, lorsqu'il n'aura pu être résolu sur le plan de l'entreprise, sera porté devant une commission régionale de conciliation (sauf art. 234).<p></p><p></p>   Lorsque la conciliation n'aura pu être obtenue devant la commission régionale, le conflit devra être réglé par la Commission nationale de conciliation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765942",
                    "cid": "KALIARTI000005765942",
                    "num": "221",
                    "intOrdre": 85898,
                    "content": "<p></p>   La compétence de chaque commission régionale est territorialement limitée aux conflits nés dans les départements de leur ressort désignés en annexe.<p></p><p></p>   Toute commission, qu'elle soit régionale ou nationale, est constituée par une délégation d'employeurs et par une délégation à nombre égal de salariés, ces derniers appartenant à la catégorie dont les intérêts sont mis en cause dans le conflit.<p></p><p></p>   Chaque délégation comprend au maximum cinq membres titulaires et cinq membres suppléants, un membre suppléant ne pouvant sièger qu'en l'absence d'un membre titulaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765943",
                    "cid": "KALIARTI000005765943",
                    "num": "222",
                    "intOrdre": 128847,
                    "content": "<p></p>   Le secrétariat des commissions régionales ou nationales est établi au siège social de la chambre syndicale nationale des entreprises de reprographie.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "II - Déroulement de la procédure Conciliation par la commission régionale",
                "id": "KALISCTA000005733837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765944",
                    "cid": "KALIARTI000005765944",
                    "num": "223",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de conflit, de quelque nature qu'il soit, la partie la plus diligente adresse, par lettre recommandée, au secrétariat de la commission régionale à laquelle elle ressortit, une requête aux fins de conciliation, requête rédigée sur papier libre, exposant avec tous les éléments d'appréciation nécessaires le ou les points sur lesquels porte le litige.<p></p><p></p>   Dès réception de la requête, le secrétariat convoque les membres de la commission régionale de conciliation et ce pour en délibérer dans un délai maximum de quatre jours ouvrables à compter du jour de réception de la requête, ce jour non compris.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765945",
                    "cid": "KALIARTI000005765945",
                    "num": "224",
                    "intOrdre": 85898,
                    "content": "<p></p>   La non-comparution (ou non-représentation), sauf empêchement majeur reconnu valable par la commission, de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à la demande. La non-comparution (ou non-représentation) de la partie citée, sauf empêchement majeur reconnu valable par la commission, vaut acceptation de la demande.<p></p><p></p>   Dans l'un et l'autre cas, la commission de conciliation dresse procès-verbal de la non-comparution (ou non-représentation), prend acte de son obligatoire conséquence et envoie copie du procès-verbal à la partie défaillante.<p></p><p></p>   La partie citée aussi bien que la partie ayant introduit la requête peuvent se faire représenter, mais seulement par un membre des professions visées par la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765946",
                    "cid": "KALIARTI000005765946",
                    "num": "225",
                    "intOrdre": 128847,
                    "content": "<p></p>   La commission régionale de conciliation entend les parties contradictoirement (simultanément ou séparément, à son gré) et tente de les concilier. Si besoin est, elle s'ajourne à quatre jours francs ouvrables au maximum afin de compléter utilement sa documentation et tente à nouveau de concilier les parties, celles-ci devant être également convoquées à la deuxième séance éventuelle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765947",
                    "cid": "KALIARTI000005765947",
                    "num": "226",
                    "intOrdre": 171796,
                    "content": "<p></p>   Si la conciliation est obtenue, la commission régionale la constate en un procès-verbal circonstancié, établi en cinq exemplaires dûment signés, et contenant l'exposé précis des thèses en présence, des point sur lesquels l'accord a été obtenu, des concessions réciproques des parties, de leurs engagements, etc.<p></p><p></p>   La commission remet un exemplaire à chacune des parties, classe un exemplaire dans ses archives et, pour information, adresse un exemplaire à la commission nationale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765948",
                    "cid": "KALIARTI000005765948",
                    "num": "227",
                    "intOrdre": 214745,
                    "content": "<p></p>   1. Si la conciliation n'est pas obtenue, la commission régionale constate la non-conciliation en un procès-verbal circonstancié, établi en cinq exemplaires dûment signés et contenant l'exposé précis des thèses en présence, des points sur lesquels le litige persiste et, éventuellement, de ceux sur lesquels un accord a été obtenu, des propositions faites par les parties, etc.<p></p><p></p>   2. La commission peut compléter le procès-verbal obligatoirement objectif par des commentaires de nature à éclairer l'organisme du degré supérieur, qu'elle doit, dans les quarante-huit heures, saisir du conflit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765949",
                    "cid": "KALIARTI000005765949",
                    "num": "228",
                    "intOrdre": 257694,
                    "content": "<p></p>   Dans le cas de non-conciliation, la commission régionale conservera pour ses archives un exemplaire du procès-verbal et en remettra un à chacune des parties.<p></p><p></p>   Dans les quarante-huit heures, elle en enverra un autre, complété éventuellement comme il est dit à l'article précédent et accompagné de toutes les autres pièces du dossier, à la commission nationale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "II - Déroulement de la procédure Procédure à suivre devant la commission nationale",
                "id": "KALISCTA000005733838",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765951",
                    "cid": "KALIARTI000005765951",
                    "num": "229",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission nationale, saisie d'un conflit qu'elle estime être de sa compétence, se réunit, sauf accord exprès des organisations signataires en cause, dans un délai de cinq jours francs ouvrables à compter du jour de réception du procès-verbal de non-conciliation, ce jour non compris.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765952",
                    "cid": "KALIARTI000005765952",
                    "num": "230",
                    "intOrdre": 85898,
                    "content": "<p></p>   1. La commission nationale s'efforce tout d'abord de concilier les parties qu'elle a convoquées et entendues contradictoirement (simultanément ou séparément, à son gré). Si un accord intervient, procès-verbal en est dressé et est notifié sur-le-champ, dans les conditions de nombre et de destination prévues à l'article 227 ci-dessus.<p></p><p></p>   2. Si les parties ne sont pas conciliées, sur tout ou partie du litige, un procès-verbal de non-conciliation est dressé et est signifié aux parties par lettre recommandée avec accusé de réception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765953",
                    "cid": "KALIARTI000005765953",
                    "num": "231",
                    "intOrdre": 128847,
                    "content": "<p></p>   Si les deux délégations sont d'accord, et ce à leur majorité respective, la commission nationale arbitre le différend, son arbitrage ne pouvant porter sur d'autres points que celui ou ceux visés par le procès-verbal de non-conciliation ou celui ou ceux qui, résultant d'événements postérieurs à ce procès-verbal, sont néanmoins la conséquence directe du conflit en cause.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765954",
                    "cid": "KALIARTI000005765954",
                    "num": "232",
                    "intOrdre": 171796,
                    "content": "<p></p>   Si la commission nationale décide d'arbitrer le différend, ou bien elle rend sa sentence en séance plénière ou bien elle remet ses pouvoirs à deux arbitres, respectivement désignés par les deux délégations, qui disposeront d'un délai de six jours francs ouvrables pour rendre leur sentence, ce délai commençant le jour de la réunion de la commission nationale qui traite du conflit, non compris ce jour.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765955",
                    "cid": "KALIARTI000005765955",
                    "num": "233",
                    "intOrdre": 214745,
                    "content": "<p></p>   Si les deux arbitres ne se mettent pas d'accord sur la sentence à rendre, ils désignent un tiers arbitre pour les départager. S'ils ne se mettent pas d'accord sur la désignation du tiers arbitre, le plus diligent des deux arbitres demande au premier président de la cour d'appel de Paris de le désigner et s'efforce d'obtenir sa sentence dans le moindre délai.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "III - Cadres et agents de maîtrise",
                "id": "KALISCTA000005733839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765956",
                    "cid": "KALIARTI000005765956",
                    "num": "234",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conflits qui mettraient en cause un cadre ou un agent de maîtrise seraient dévolus directement, sans passer par une telle commission régionale, à la commission nationale. Celle-ci intervient, pour concilier si possible, pour arbitrer à défaut de conciliation, dans les conditions de forme et de délai qui sont dites aux articles 229 à 233.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "III - Cadres et agents de maîtrise Exécution des accords de conciliation et des sentences arbitrales",
                "id": "KALISCTA000005733840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765957",
                    "cid": "KALIARTI000005765957",
                    "num": "235",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les accords de conciliation dûment constatés ne peuvent être remis en question. Les sentences arbitrales, rendues par la commission nationale ou les arbitres qu'elle a désignés, ne peuvent faire l'objet d'aucun recours, hormis celui qui, aux termes des dispositions de la loi du 11 février 1950, modifiée et complétée par décret du 15 mars 1950, serait porté devant la cour supérieure d'arbitrage.<p></p><p></p>   Ce recours ne sera, en aucun cas, suspensif d'exécution.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765958",
                    "cid": "KALIARTI000005765958",
                    "num": "236",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les accords de conciliation et les sentences arbitrales deviendront exécutoires, seront notifiés aux parties par le secrétariat de la commission nationale et, éventuellement, étendus dans les conditions prévues par l'article 29 de la loi du 11 février 1950, modifiée et complétée par le décret du 15 mars 1950.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Troisième partie : Clauses particulières au personnel \"ouvriers\"",
            "id": "KALISCTA000005689791",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail - Horaires",
                "id": "KALISCTA000005733842",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765959",
                    "cid": "KALIARTI000005765959",
                    "num": "301",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. La durée hebdomadaire normale du travail est celle que fixe la loi en vigueur. L'horaire de travail s'entend pour un travail effectif, l'adjectif \" effectif \" voulant exclure le temps d'entrée et de sortie et de changement éventuel de tenue.<p></p><p></p>   2. Pour la durée hebdomadaire légale de quarante heures, la répartition des heures de travail peut se faire conformément à l'une des dispositions légales suivantes :<p></p><p></p>   a) Huit heures par jour pendant cinq jours ouvrables (avec repos le samedi ou le lundi) ;<p></p><p></p>   b) Six heures quarante minutes chaque jour ouvrable de la semaine ;<p></p><p></p>   c) Répartition inégale entre les jours ouvrables de la semaine (avec maximum de huit heures par jour) et repos d'une demi-journée la veille ou le lendemain du jour de repos hebdomadaire.<p></p><p></p>   3. Le choix entre ces formules est fait par le chef d'entreprise, selon les exigences du travail et les préférences patronales et ouvrières ainsi que les commodités locales, étant entendu que des horaires différents peuvent être appliqués pour différentes fractions du personnel, déterminées en principe par spécialité professionnelle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765960",
                    "cid": "KALIARTI000005765960",
                    "num": "302",
                    "intOrdre": 85898,
                    "content": "<p></p>   La semaine de travail débute le lundi à 7 heures (elle peut débuter à 6 heures dans le cas de travail en plusieurs équipes), étant précisé que la semaine doit comporter six jours de vingt-quatre heures considérés comme ouvrables.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765961",
                    "cid": "KALIARTI000005765961",
                    "num": "303",
                    "intOrdre": 128847,
                    "content": "<p></p>   1. La décision de faire effectuer des heures supplémentaires appartient à l'employeur.<p></p><p></p>   2. Le calcul des heures supplémentaires s'effectuera comme suit :<p></p><p></p>   - 25 p. 100 de la quarante et unième heure à la quarante-huitième heures ;<p></p><p></p>   - 50 p. 100 à partir de la quarante-neuvième heure.<p></p><p></p>   3. La répartition des heures supplémentaires entre les ouvriers d'une même catégorie devra être aussi équitable que possible.<p></p><p></p>   4. a) Sauf convention locale justifiée par le climat, des nécessités techniques ou les habitudes du personnel et accord pris avec les organisations syndicales, les heures dites \" normales \" sont celles qui sont effectuées entre 7 heures et 19 heures.<p></p><p></p>   En dehors de ces heures, sauf dérogations prévues à l'article 308, les heures sont dites \" anormales \" et le salaire majoré de 25 p. 100.<p></p><p></p>   b) Quand une heure relève à la fois des majorations d'heures supplémentaires et d'heures anormales, les deux pourcentages s'ajoute mais ne se multiplient pas.<p></p><p></p>   c) Lorsque la journée de huit heures est normalement faite en deux séances et que, exceptionnellement, le travail se poursuit pendant l'heure du déjeuner, la majoration pour heure anormale doit être appliquée à cette fraction du travail, sans préjudice de la majoration éventuelle pour heure supplémentaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail des jours fériés",
                "id": "KALISCTA000005733843",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765962",
                    "cid": "KALIARTI000005765962",
                    "num": "304",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les heures de travail exécutées les jours fériés et exceptionnellement les dimanches seront majorées de 100 p. 100 toute la journée.<p></p><p></p>   Dans le cas de double équipe, la majoration sera pour chaque équipe de 100 p. 100.<p></p><p></p>   S'il s'agit d'heures de travail exécutées en dehors de l'horaire de travail des jours ouvrables, les majorations pour heures supplémentaires, sauf accord entre les parties, s'ajoutent au taux ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Travail en plusieurs équipes",
                "id": "KALISCTA000005733844",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765963",
                    "cid": "KALIARTI000005765963",
                    "num": "305",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas de double équipe pour un même atelier, chaque équipe travaillera :<p></p><p></p>   a) Soit six jours de six heures quinze, avec un salaire de six heures quarante ;<p></p><p></p>   b) Soit cinq jours de sept heures trente, avec un salaire de huit heures ;<p></p><p></p>   c) Soit cinq jours de huit heures, avec un salaire de huit heures et une brisure d'une demi-heure (incluse dans les huit heures).<p></p><p></p>   Aucune majoration pour heure anormale ne jouera entre 6 heures et 21 heures ou bien entre 7 heures et 22 heures.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Jours fériés",
                "id": "KALISCTA000005733845",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765965",
                    "cid": "KALIARTI000005765965",
                    "num": "306",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours fériés chômés de la liste limitative suivante :<p></p> 1er janvier, lundi de Pâques, 1er mai, Ascension, lundi de Pentecôte, 14 juillet, Assomption, Toussain, 11 novembre, Noël, seront payés sur la base de l'horaire pratiqué au moment considéré sous les conditions suivantes :<p></p><p></p>   - sauf autorisation expresse ou raison majeure justifiée, l'intéressé était présent les journées normalement travaillées précédant et suivant le jour férié, cette condition n'étant pas exigible pour le 1er mai ;<p></p><p></p>   - le jour férié n'était pas un jour de repos normal pour l'intéressé.<p></p><p></p>   S'il est travaillé un jour férié, l'indemnité prévue au présent article s'ajoutera à la rémunération des heures effectuées ce jour-là.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765966",
                    "cid": "KALIARTI000005765966",
                    "num": "307",
                    "intOrdre": 85898,
                    "content": "<p></p>   1. Sur décision du chef d'entreprise, les heures collectivement perdues par suite de chômage du jour férié seront récupérées dans la limite des heures normales perdues au-dessous de la durée légale de quarante heures.<p></p><p></p>   2. La récupération a lieu soit dans la quinzaine suivant le jour férié, soit dans l'une ou plusieurs des quatres semaines qui suivent celles du jour férié si deux jours fériés se succèdent à moins de dix jours d'intervalle.<p></p><p></p>   Les heures de récupération ne peuvent augmenter l'horaire de plus d'une heure par jour ni plus de huit heures par semaine.<p></p><p></p>   3. Sauf accord avec les intéressés, en cas de travail exceptionnellement urgent, la récupération ne pourra se faire que par un allongement d'horaire (comme indiqué au paragraphe ci-avant) et non par un remplacement global le jour (ou la demi-journée) habituellement chômé dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765967",
                    "cid": "KALIARTI000005765967",
                    "num": "308",
                    "intOrdre": 128847,
                    "content": "<p></p>   Si un seul jour ouvrable est intercalé entre un dimanche et un jour férié (ou bien entre deux jours fériée) et si les parties sont d'accord pour \" faire le pont \", lequel ne saurait être payé, les heures perdues par ce \" pont \" pourront, sur décision de l'employeur, être totalement ou partiellement récupérées, sans majoration, dans les huits jours ouvrables qui précèdent le jour du pont ou dans les quinze jours ouvrables qui le suivent.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés payés",
                "id": "KALISCTA000005733846",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765968",
                    "cid": "KALIARTI000005765968",
                    "num": "309",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. La durée des congés payés est déterminée suivant la législation en vigueur.<p></p><p></p>   2. Toutefois, en cas d'ancienneté dans l'entreprise de trente années au moins, la durée du congé annuel est d'un mois de date à date (jours fériés tombant pendant le congé, suppléments légaux et conventionnels, sous réserve des dispositions de l'article 310, § 3, compris) et sans que le fractionnement en deux périodes puisse être imposé à l'intéressé.<p></p><p></p>   3. Dans la limite d'un total de trois mois au cours d'une période de référence, les arrêts de travail motivés par une maladie ou un accident non professionnels sont considérés comme temps de travail effectif pour l'appréciation des droits au congé de l'intéressé.<p></p><p></p>   Les périodes légales de repos des femmes en couches sont également considérées comme temps de travail effectif.<p></p><p></p>   4. Pour l'appréciation du droit aux congés payés, sont assimilées aux périodes de travail effectif :<p></p><p></p>   - les journées de congés payés de l'année précédente ;<p></p><p></p>   - les périodes de repos des femmes en couches, c'est-à-dire six semaines avant l'accouchement et huit semaines après dans un cas normal, huit semaines avant et douze semaines après dans le cas où un état pathologique précède ou suit l'accouchement ;<p></p><p></p>   - les périodes limitées à une durée ininterrompue d'un an, pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accidents du travail, d'accidents de trajet ou de maladies professionnelles ;<p></p><p></p>   - les périodes pendant lesquelles un salarié se trouve rappelé sous les drapeaux à un titre quelconque ;<p></p><p></p>   - les périodes pendant lesquelles les jeunes gens appelés au service militaire sont éventuellement maintenus sous les drapeaux au-delà de la durée légale ;<p></p><p></p>   - les périodes de congés non rémunérés accordés aux salariés :<p></p><p></p>       - pour leur permettre de suivre les stages d'éducation ouvrière ou de formation syndicale ;<p></p><p></p>       - pour favoriser la formation de cadres et animateurs pour la jeunesse ;<p></p><p></p>       - pour effectuer des stages de formation professionnelle ou de promotion sociale.<p></p><p></p>   - les jours fériés payés, qui sont considérés comme temps de travail effectif pour le calcul de l'indemnité de congés payés ;<p></p><p></p>   - la journée du conseil de revision et de présélection militaire ;<p></p><p></p>   - les jours de congés exceptionnels pour événements familiaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765969",
                    "cid": "KALIARTI000005765969",
                    "num": "310 (1)",
                    "intOrdre": 85898,
                    "content": "<p>1. L'indemnité de base pour les congés tels qu'ils sont définis à l'article 309 se calcule en prenant le douzième du total des heures travaillées et assimilées au cours de l'année de référence, les heures supplémentaires étant affectées du coefficient 1,25, 1,50, 1,75, 2,00, qui leur donne leur vraie valeur, et en multipliant ce nombre par le salaire réel de l'heure normale en vigueur au moment du départ de l'intéressé en congé.</p><p>L'indemnité de congés payés est versée intégralement au moment du départ en congé.</p><p>2. Les primes diverses accordées par l'entreprise sont retenues dans le calcul de l'indemnité de congé si elles font partie du salaire. La prime annuelle définie par l'article 319 n'intervient pas dans le calcul de l'indemnité de congé.</p><p>3. A l'indemnité de congé de base sont ajoutées une journée pour les membres du personnel ayant au moins vingt ans de présence dans l'entreprise, deux journées pour les membres du personnel ayant au moins vingt-cinq ans de présence dans l'entreprise (ces journées pourront éventuellement, en accord entre le chef d'entreprise et l'intéressé, faire l'objet d'un congé, non rémunéré à ce moment, au cours de la période s'étendant du 1er novembre au 30 avril).</p><p>Ces journées sont payées en même temps que le congé principal.</p><p>4. La valeur à retenir pour chaque journée s'ajoutant à l'indemnité de base (art. 310, § 3) est égale au quotient de l'indemnité de congé de base par le nombre de jours ouvrables qu'elle comporte, avec un minimum de huit heures par jour.</p><p><font color='#808080' size='1'><em>(1) Article étendue sous réserve de l'application de l'article L223-11 (3e alinéa) du code du travail (arrêté du 23 novembre 1976, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765970",
                    "cid": "KALIARTI000005765970",
                    "num": "311",
                    "intOrdre": 128847,
                    "content": "<p></p>   L'indemnité de congés payés sera due si le congé ne peut être pris pour cause de maladie. En cas de décès, l'indemnité de congés payés sera due aux ayants droit de l'intéressé.<p></p><p></p>   En cas de licenciement, sauf faute lourde ou départ à la retraite intervenant avant que le congé ait été pris, l'indemnité compensatrice de congés payés sera calculée conformément aux dispositions des articles 309 et 310.<p></p><p></p>   En cas de départ volontaire, l'indemnité compensatrice de congés payés sera calculée conformément aux dispositions de l'article 309 (§ 1 et 2).<p></p><p></p>   Dans les entreprises où les congés payés sont pris par roulement, les dates de départ en congé seront communiquées aux intéressés le 31 mars au plus tard, sous réserve que chacun connaisse au moins un mois à l'avance sa propre date de départ.<p></p><p></p>   L'indemnité de congé est normalement due lorsque le temps de présence dans l'entreprise est au minimum de quatre semaines (vingt-quatre jours ouvrables).<p></p><p></p>   En cas d'embauchage en coup de main spécifié, l'indemnité de congé sera due si la durée de ce coup de main a été égale ou supérieure à deux semaines.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Obligations militaires",
                "id": "KALISCTA000005733847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765971",
                    "cid": "KALIARTI000005765971",
                    "num": "312",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Le service militaire, les périodes obligatoires, le temps de mobilisation comptent comme temps de présence pour le calcul de l'ancienneté. Les salariés mobilisés ou effectuant leur service militaire seront, à leur libération, repris avec tous les avantages antérieurs.<p></p><p></p>   2. A tout membre masculin du personnel ouvrier ayant au moins un an d'ancienneté dans l'entreprise au moment du départ au service militaire :<p></p><p></p>   1° Il sera versé à ce moment une indemnité égale à dix fois son salaire horaire ;<p></p><p></p>   2° Il sera réservé une indemnité égale à trente fois son salaire horaire et qui lui sera adressée, par tiers, à la fin des troisième, sixième et neuvième mois qui suivront son départ.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail des femmes et des jeunes",
                "id": "KALISCTA000005733848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765972",
                    "cid": "KALIARTI000005765972",
                    "num": "313",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jeunes filles et les femmes auront accès aux cours de réadaptation professionnelle et de perfectionnement au même titre que les jeunes gens et les hommes.<p></p><p></p>   Sous réserve des dispositions légales en vigueur et lorsqu'elles rempliront les conditions requises, elles pourront accéder à tous les emplois et fonctions manuels ou intellectuels de l'entreprise.<p></p><p></p>   A travail égal, les salaires seront égaux pour les femmes et les hommes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765973",
                    "cid": "KALIARTI000005765973",
                    "num": "314",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les dispositions légales ou réglementaires concernant les femmes pendant la période qui précède et celle qui suit les couches, les femmes qui allaitent et les jeunes de moins de dix-huit ans seront intégralement appliquées.<p></p><p></p>   Toute mère ayant quitté l'entreprise pour allaiter ou soigner son enfant aura droit à une priorité d'embauchage durant les dix-huit mois qui suivent la naissance de l'enfant, sous réserve qu'elle en fasse la demande écrite dans les trois mois de la naissance.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Embauche - Délai-congé",
                "id": "KALISCTA000005733850",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765974",
                    "cid": "KALIARTI000005765974",
                    "num": "315",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. L'embauchage définitif est subordonné à une période d'essai limitée à une semaine, qui pourra être prolongée par accord entre les parties.<p></p><p></p>   Pendant cette période, il peut être mis fin au contrat de travail sans préavis de part et d'autre.<p></p><p></p>   2. Au terme de la période d'essai et jusqu'à la fin du sixième mois de présence, le délai-congé est fixé réciproquement à une semaine.<p></p><p></p>   Après six mois de présence, le délai-congé est fixé par la loi (art. 23 du livre Ier du code du travail et ordonnance du 13 juillet 1967).<p></p><p></p>   3. En cas de démission, le salarié dispose de deux heures non rémunérées par jour, rémunérées, en cas de licenciement, pendant une semaine pour recherche d'emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005733851",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765976",
                    "cid": "KALIARTI000005765975",
                    "num": "316",
                    "intOrdre": 85898,
                    "content": "<p>Conformément à la législation en vigueur, l'ouvrier ou l'ouvrière ayant deux années d'ancienneté (l'ancienneté est définie selon l'article 213 de la convention collective) ininterrompue au moins dans l'entreprise a droit à son départ à une indemnité de licenciement correspondant au salaire effectif de vingt heures par année de service dans l'entreprise, le salaire servant de base au calcul de l'indemnité étant le salaire moyen des trois derniers mois.</p><p>L'indemnité de licenciement ne sera pas due :</p><p>a) (1) <em>Aux ouvriers de soixante-cinq ans révolus bénéficiant de la moitié au moins d'une retraite professionnelle complémentaire</em>.</p><p>b) En cas de faute lourde de l'intéressé.</p><p><font color='#808080' size='1'><em>(1) Paragraphe exclu de l'extension (arrêté du 23 novembre 1976, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Licenciement en cas de baisse de travail",
                "id": "KALISCTA000005733852",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765977",
                    "cid": "KALIARTI000005765977",
                    "num": "317",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de baisse de travail (en particulier au-dessous de la durée légale), il est expressément recommandé de diminuer l'horaire de travail avant de procéder au licenciement de personnel.<p></p><p></p>   Les licenciements qui devraient cependant être effectués seront déterminés, par catégorie et échelon professionnels, en tenant compte de l'ancienneté et de la valeur professionnelle, la valeur professionnelle n'intervenant que si la différence d'ancienneté est au plus égale à deux années.<p></p><p></p>   Dans les cas prévus par les dispositions légales, le comité d'entreprise (à défaut les délégués du personnel) sera saisi pour avis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765978",
                    "cid": "KALIARTI000005765978",
                    "num": "318 (1)",
                    "intOrdre": 85898,
                    "content": "<p><em>Dans les conditions actuelles de la profession les entreprises ne formeront pas d'apprentis et, en conséquence, n'établiront pas de contrat d'apprentissage</em> (1).</p><p><font color='#808080' size='1'><em>(1) Article exclu de l'extension (arrêté du 23 novembre 1976, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Prime annuelle",
                "id": "KALISCTA000005733853",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765981",
                    "cid": "KALIARTI000005765980",
                    "num": "319",
                    "intOrdre": 85898,
                    "content": "<p></p>   Il est institué dans chaque entreprise une prime annuelle calculée sur la base de 1/12 du salaire perçu au cours de l'année, hors primes exceptionnelles.<p></p><p></p>   Elle sera payée en deux fractions, l'une avec la rémunération de juin, l'autre avec celle de décembre.<p></p><p></p>   Cette prime ne sera due qu'à l'issue de la période d'essai.<p></p><p></p>   L'entreprise peut substituer à cette prime annuelle toute forme de prime à caractère annuel payée de façon identique à condition que son montant soit au moins égal au calcul résultant de la définition ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 13 juillet 2001 art. 24 en vigueur le jour suivant l'extension BO conventions collectives 2001-37 étendu par arrêté du 26 décembre 2001 JORF 1er janvier 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Quatrième partie : Clauses particulières au personnel \"employés\"",
            "id": "KALISCTA000005689792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail",
                "id": "KALISCTA000005733855",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765984",
                    "cid": "KALIARTI000005765984",
                    "num": "401",
                    "intOrdre": 42949,
                    "content": "<p></p>   La répartition de la durée hebdomadaire du travail devra, autant que possible, permettre au moins un jour et demi de repos complet sans interruption.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005733856",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765985",
                    "cid": "KALIARTI000005765985",
                    "num": "402",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les heures supplémentaires accomplies pour faire face à un surcroît extraordinaire de travail seront majorées dans les mêmes conditions que pour le personnel ouvrier à la condition que l'horaire normal mensuel ait été rempli. Les heures de récupération ne sont en aucun cas considérées comme heures supplémentaires.<p></p><p></p>   Le calcul des heures supplémentaires s'effectuera comme suit :<p></p><p></p>   25 p. 100 de la quarante et unième à la quarante-huitième heure ;<p></p><p></p>   50 p. 100 à partir de la quarante-neuvième heure.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Travail des jours fériés",
                "id": "KALISCTA000005733857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765986",
                    "cid": "KALIARTI000005765986",
                    "num": "403",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours fériés légaux sont chômés. (Ils se trouvent payés en raison du caractère forfaitaire de la rémunération mensuelle.) Dans le cas de travail d'un jour férié ou très exceptionnellement d'un dimanche, les heures effectuées seront majorées de 100 p. 100.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Recrutement",
                "id": "KALISCTA000005733858",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765987",
                    "cid": "KALIARTI000005765987",
                    "num": "404",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le recrutement des employés s'effectuera conformément aux dispositions de la législation en vigueur sur le placement des travailleurs et le contrôle de l'emploi. Les employeurs pourront faire connaître leurs besoins en personnel aux organisations syndicales d'employés signataires de la présente convention.<p></p><p></p>   En aucun cas l'engagement temporaire ne pourra excéder une période de six mois, non renouvelable.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Période d'essai - Délai-congé",
                "id": "KALISCTA000005733859",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765988",
                    "cid": "KALIARTI000005765988",
                    "num": "405",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. La période d'essai est d'un mois pour tous les employés ; elle peut être exceptionnellement augmentée ou prolongée par accord entre les parties.<p></p><p></p>   2. Avant l'expiration de la période d'essai, aucun délai-congé ne sera observé. A son expiration, le contrat de travail sera considéré comme conclu et ne pourra être résilié qu'à l'issue d'un délai-congé d'un mois.<p></p><p></p>   Après deux ans de présence, le délai-congé est réglé suivant les dispositions légales en vigueur.<p></p><p></p>   3. En cas d'inobservation du délai-congé par la partie qui a pris l'initiative de la rupture, l'indemnité sera égale au salaire effectif correspondant à la durée du délai-congé ainsi rompu ou de la période de délai restant à courir.<p></p><p></p>   4. Lorsque le contrat de travail aura été résilié par l'employeur, l'employé qui aura trouvé un nouvel emploi pourra demander à cesser ses fonctions avant la fin du délai de préavis sans avoir à régler l'indemnité prévue au paragraphe 3. Cette autorisation lui sera accordée sauf dans le cas exceptionnel où son maintien en place serait jugé indispensable.<p></p><p></p>   5. Pendant la période du délai-congé et jusqu'au moment où un nouvel emploi aura été trouvé par eux, les employés seront autorisés, pour leur permettre de trouver du travail, à s'absenter chaque jour (la demi-journée de travail exceptée) pendant deux heures consécutives, sans que leurs appointements soient réduits, sauf dans le cas de démission.<p></p><p></p>   Ces absences seront fixées d'un commun accord ou, à défaut, alternativement un jour au gré de l'employeur, un jour au gré de l'employé. Elles pourront, en accord avec l'employeur, être bloquées en tout ou partie avant l'expiration du délai de préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maladie ou accident",
                "id": "KALISCTA000005733860",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765989",
                    "cid": "KALIARTI000005765989",
                    "num": "406",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Après deux ans de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical (et contre-visite s'il y a lieu par un médecin désigné par l'employeur), l'entreprise verse la somme nécessaire pour compléter le total des indemnités journalières effectivement versées par les divers organismes de prévoyance :<p></p><p></p>   Au niveau du traitement d'activité, pendant un mois ;<p></p><p></p>   Au niveau des deux tiers du traitement d'activité, pendant les deux mois consécutifs suivants.<p></p><p></p>   Chacune de ces périodes est augmentée d'un tiers de mois par tranche entière de cinq années de présence continue dans l'entreprise.<p></p><p></p>   2. Si plusieurs congés de maladie, non compris le congé de maternité prévu à l'article 407, sont accordés à un employé au cours d'une même année civile, la durée du plein traitement et des deux tiers de traitement ne peut excéder au total celle des périodes ci-dessus fixées.<p></p><p></p>   3. L'employé atteint d'une maladie de longue durée dûment constatée et reconnue par la sécurité sociale et qui, de ce fait, ne pourra reprendre son travail à l'issue d'une période de six mois aura droit, pendant deux ans à compter du début de la maladie, à un congé non rémunéré. A cette date, l'entreprise s'efforcera de le replacer dans son emploi ou dans un emploi équivalent. Les avantages afférents à son ancienneté lui seront maintenus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maternité",
                "id": "KALISCTA000005733861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765990",
                    "cid": "KALIARTI000005765990",
                    "num": "407",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les dispositions légales ou réglementaires concernant la période qui précède et celle qui suit les couches ainsi que la période d'allaitement seront intégralement appliquées (art. 29, livre Ier du code du travail, modifié par la loi du 30 décembre 1966). Sauf pour faute grave, il ne sera procédé à aucun licenciement d'employée en état de grossesse constaté par certificat médical.<p></p><p></p>   En cas de licenciement collectif, le cas de ces employés sera réglé conformément aux dispositions du règlement intérieur.<p></p><p></p>   2. Pendant la période légale de maternité, l'employée peut percevoir les prestations journalières prévues par les dispositions légales ; toutefois, après cinq ans de présence, dans le cas où les prestations versées par la sécurité sociale seraient inférieures au traitement d'activité, l'employeur versera le complément pendant la durée du congé légal.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005733863",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765991",
                    "cid": "KALIARTI000005765991",
                    "num": "408",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Il sera alloué aux employés licenciés, âgés de moins de soixante-cinq ans, après deux ans de présence dans l'entreprise, une indemnité dite de \" licenciement \" distincte du préavis, égale à un dixième de mois par année de présence.<p></p><p></p>   Après trois ans de présence, cette indemnité sera de un cinquième de mois par année de fonction avec maximum de trois mois (l'ancienneté de fonction étant définie par l'article 213).<p></p><p></p>   2. L'indemnité de licenciement n'est pas due en cas de faute lourde de l'intéressé.<p></p><p></p>   (Les dispositions du paragraphe 1 du présent article sont étendues sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Suppression d'emploi",
                "id": "KALISCTA000005733864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765992",
                    "cid": "KALIARTI000005765992",
                    "num": "409",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employés licenciés pour suppression d'emploi bénéficieront d'une priorité de réengagement dans un emploi de même nature, dans l'ordre inverse des licenciements :<p></p><p></p>   1° Pendant une période de trois mois pour les employés ayant moins de deux ans de présence dans l'entreprise ;<p></p><p></p>   2° Pendant une période de six mois pour les salariés ayant plus de deux ans de présence dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés payés",
                "id": "KALISCTA000005733865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765993",
                    "cid": "KALIARTI000005765993",
                    "num": "410",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. La question des congés payés est réglée par la législation en vigueur ; toutefois, en cas d'ancienneté dans l'entreprise de trente années au moins, la durée du congé annuel est de un mois de date à date (jours fériés tombant pendant le congé, suppléments légaux et conventionnels sous réserve des dispositions du paragraphe 5 compris), et sans que le fractionnement en deux périodes puisse être imposé à l'intéressé.<p></p><p></p>   2. Durée : dans la limite d'un total de trois mois au cours d'une période de référence, les arrêts de travail motivés par une maladie non professionnelle et qui seraient chacun d'une semaine au moins sont considérés comme temps de travail effectif pour l'appréciation des droits au congé de l'intéressé.<p></p><p></p>   Les périodes de repos des femmes en couches sont également considérées comme temps de travail effectif.<p></p><p></p>   3. Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les jours d'absence constatés par certificat médical, les permissions exceptionnelles de courte durée, justifiées, accordées au cours de l'année ne sont pas comptées comme congé légal.<p></p><p></p>   4. Il est précisé que, pour l'appréciation du droit au congé, l'ancienneté totale dans l'établissement est retenue, quelle qu'ait pu être dans le passé la périodicité de rémunération de l'intéressé.<p></p><p></p>   5. Indemnité : elle est fixée par l'article 54 F du livre II du code du travail.<p></p><p></p>   A l'indemnité de congé de base sont ajoutées une journée pour les membres du personnel ayant au moins vingt ans de présence dans l'entreprise, deux journées pour les membres du personnel ayant au moins vingt-cinq ans de présence dans l'entreprise. (Ces journées pourront éventuellement, en accord entre le chef d'entreprise et l'intéressé, faire l'objet d'un congé [non rémunéré à ce moment] au cours de la période s'étendant du 1er novembre au 30 avril.)<p></p><p></p>   Ces journées sont payées en même temps que le congé principal.<p></p><p></p>   6. Dans les entreprises où les congés payés sont pris par roulement, les dates de départ en congé seront communiquées aux intéressés le 31 mars au plus tard, sous réserve que chacun connaisse au moins un mois à l'avance sa propre date de départ.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Service militaire",
                "id": "KALISCTA000005733866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765994",
                    "cid": "KALIARTI000005765994",
                    "num": "411",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout employé partant au service militaire, après deux ans de présence dans l'entreprise, aura droit à une indemnité égale à 25 p. 100 de son salaire brut mensuel. Cette indemnité lui sera versée en quatre parties égales : la première au moment de son départ, les autres à la fin des troisième, sixième et neuvième mois qui suivent son départ.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Travail sur machines mécanographiques",
                "id": "KALISCTA000005733867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765995",
                    "cid": "KALIARTI000005765995",
                    "num": "412",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont exemptes du travail sur machines mécanographiques à clavier complet, sur présentation d'un certificat médical, les femmes mécanographes enceintes ou malades et les employées âgées de moins de dix-huit ans à moins qu'elles ne demandent, après avis conforme du médecin du travail, l'exercice de cet emploi.<p></p><p></p>   Dans la mesure du possible avec les besoins du service, le travail des mécanographes fera l'objet d'un roulement au cours de chaque journée.<p></p><p></p>   Dans le cas où le travail par roulement n'est pas possible, un repos d'un quart d'heure sera accordé au personnel féminin au milieu de chacune des deux périodes de travail de la journée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Prime annuelle",
                "id": "KALISCTA000005733868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005765998",
                    "cid": "KALIARTI000005765997",
                    "num": "413",
                    "intOrdre": 85898,
                    "content": "<p></p>   Il est institué dans chaque entreprise une prime annuelle calculée sur la base de 1/12 du salaire perçu au cours de l'année, hors primes exceptionnelles.<p></p><p></p>   Elle sera payée en deux fractions, l'une avec la rémunération de juin, l'autre avec celle de décembre.<p></p><p></p>   Cette prime ne sera due qu'à l'issue de la période d'essai.<p></p><p></p>   L'entreprise peut substituer à cette prime annuelle toute forme de prime à caractère annuel payée de façon identique à condition que son montant soit au moins égal au calcul résultant de la définition ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 13 juillet 2001 art. 24 en vigueur le jour suivant l'extension BO conventions collectives 2001-37 étendu par arrêté du 26 décembre 2001 JORF 1er janvier 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Classification",
                "id": "KALISCTA000005733870",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035692438",
                    "cid": "KALIARTI000005766000",
                    "num": "415",
                    "intOrdre": 42949,
                    "content": "<p></p><center><table border='1'><tbody><tr><th>Classification employés</th><th>Niveau</th></tr><tr><td><strong>Employé qualifié</strong><br/>\n\t\t\tAssure la bonne exécution des tâches qui lui sont confiées et notamment dans les domaines suivants : administratif, logistique, informatique, services généraux, comptabilité, vente.</td><td align='center'>20.00</td></tr><tr><td><strong>Employé confirmé</strong><br/>\n\t\t\tAssure de façon autonome la bonne exécution des tâches qui lui sont confiées et notamment dans les domaines suivants : administratif, logistique, informatique, services généraux, comptabilité, vente.</td><td align='center'>20.30</td></tr><tr><td><strong>Employé responsable</strong><br/>\n\t\t\tAnime, coordonne et contrôle les employés placés sous sa responsabilité opérationnelle (jusqu'à 10 salariés). Assure la planification, le suivi qualitatif et quantitatif des tâches accomplies par ces derniers.</td><td align='center'>20.70</td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Cinquième partie : Clauses particulières au personnel \"cadres et agents de maitrise\"",
            "id": "KALISCTA000005689794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Définition des cadres et agents de maîtrise",
                "id": "KALISCTA000005733871",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029973797",
                    "cid": "KALIARTI000005766002",
                    "num": "502",
                    "intOrdre": 85898,
                    "content": "<p>La classification détaillée des cadres et agents de maîtrise figure à l'article 517 de la présente convention.</p><p>La terminologie ci-dessous est définitivement adoptée.</p><p>A. - Agents de maîtrise</p><p>Sont agents de maîtrise : a) les contremaîtres ; b) les chefs d'atelier.</p><p>a) Sont contremaîtres :</p><p>Les agents de maîtrise qui assurent la responsabilité du travail exécuté et qui ont sous leurs ordres un certain nombre d'ouvriers et de machines.</p><p>Ils participent ou non à la production, veillent à la qualité du travail, à la productivité, à l'économie des matières et à la discipline.</p><p>b) Sont chefs d'atelier :</p><p>Les agents de maîtrise qui, travaillant sous les ordres d'un chef de fabrication ou de l'employeur, ou de son représentant, prennent en charge l'exécution du travail et ont en principe des contremaîtres sous leurs ordres, coordonnent et surveillent leurs activités, prennent les initiatives concernant la qualité du travail, les délais d'exécution, les économies de matières, le rendement et la sécurité des travailleurs, font respecter la discipline du ou des services dont ils ont la responsabilité.</p><p>B. - Cadres</p><p>Sont cadres :</p><p>Les chefs de fabrication, les titulaires de postes supérieurs (à l'exclusion de ceux qui exercent la fonction patronale, directement ou par délégation).</p><p>Les chefs de fabrication sont des chefs techniques chargés de la conduite de plusieurs ateliers de profession ou procédés différents, de l'engagement du travail et de la progression régulière d'un atelier à l'autre, et qui sont responsables de son exécution dans les délais et la qualité exigés. Ils ont sous leurs ordres des chefs d'atelier et des contremaîtres. Eux-mêmes sont placés, soit sous les ordres directs de l'employeur, soit sous les ordres de son représentant. Ainsi la hiérarchie s'établit à partir de l'ouvrier et non pas à partir du chef d'entreprise, les échelons supérieurs n'existant pas forcément dans toutes les entreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030392941",
                    "cid": "KALIARTI000030392610",
                    "num": "502 bis",
                    "intOrdre": 1073784772,
                    "content": "<p>Afin d'assurer la transition des nouveaux coefficients des catégories agents de maîtrise et cadres, les salariés dont le coefficient, à la date de l'accord du 30 septembre 2014, est de 300 à 457 conservent le statut qui leur était attribué. <br/><br/>En conséquence, ceux ayant le statut agent de maîtrise se voient affecter un coefficient de 30.00 à 30.50 de la catégorie agents de maîtrise. <br/><br/>Ceux ayant le statut cadre se voient affecter le coefficient 40.00 de la catégorie cadres. Dans ce cas, le salaire minimum, en moyenne annuelle, inclut la partie variable de la rémunération (hors prime conventionnelle). Le montant de la partie fixe doit au minimum être celui du salaire minimum de la catégorie 30.00 des agents de maîtrise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Appointements",
                "id": "KALISCTA000005733873",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766004",
                    "cid": "KALIARTI000005766004",
                    "num": "503",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les cadres et agents de maîtrise sont rémunérés selon la fonction, la valeur professionnelle, l'expérience qu'ils ont pu acquérir, les responsabilités diverses, notamment celles qui découlent du personnel, la technicité et le niveau de vie qu'est obligé d'observer un collaborateur d'un rang déterminé.<p></p><p></p>   2. Les appointements minima basés sur l'horaire légal sont fixés conformément au barème hiérarchique joint à la présente convention (art. 517), le minimum d'une catégorie ne devant toutefois pas être considéré comme le maximum d'une autre.<p></p><p></p>   3. Tout remplacement par un cadre ou un agent de maîtrise d'un collègue d'un échelon supérieur donnera lieu, à partir du premier jour du deuxième mois consécutif de remplacement et jusqu'à la fin de celui-ci, au paiement des appointements de base correspondant à la catégorie du cadre ou agent de maîtrise remplacé.<p></p><p></p>   Cette situation, qui ne peut excéder douze mois consécutifs, ne saurait ouvrir le droit au classement dans la catégorie du collaborateur remplacé.<p></p><p></p>   Les parties signataires sont convenues qu'un écrasement de la hiérarchie n'est pas envisagé. Elles sont d'accord pour déclarer ici que le principe d'un relèvement du niveau de vie des moins favorisés peut s'entendre sans qu'intervienne un relèvement proportionnel des échelons supérieurs.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 13 avril 1977 étendu par arrêté du 27 février 1980 JONC 24 avril 1980"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766005",
                    "cid": "KALIARTI000005766005",
                    "num": "504",
                    "intOrdre": 85898,
                    "content": "<p></p>   Examinés sur l'ensemble d'une année civile, et pour une durée de travail égale, les appointements (primes comprises) d'un cadre ou agent de maîtrise dont les fonctions correspondent aux définitions de l'article 517 de la convention collective, doivent normalement dépasser d'un minimum de 10 p. 100 la rémunération globale (primes comprises) de tout membre du personnel de l'entreprise le plus directement placé sous ses ordres ; toute régularisation éventuelle devra intervenir dans les trois mois qui suivent la fin de l'année considérée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766006",
                    "cid": "KALIARTI000005766006",
                    "num": "505",
                    "intOrdre": 128847,
                    "content": "<p></p>   1. Chaque engagement est obligatoirement confirmé par écrit, sous forme de lettre ou contrat personnel.<p></p><p></p>   Conclu dans le cadre de la convention collective, ce contrat précisera les conditions particulières d'engagement, les fonctions de l'intéressé, le montant de ses appointements.<p></p><p></p>   2. L'engagement pourra être précédé d'une période d'essai qui ne dépassera pas trois mois pour les agents de maîtrise, six mois pour les cadres.<p></p><p></p>   Pendant cette période, il n'y aura pas de délai-congé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification en cours de contrat",
                "id": "KALISCTA000005733874",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766007",
                    "cid": "KALIARTI000005766007",
                    "num": "506",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Tout changement dans le classement ou les attributions de l'intéréssé fera l'objet, dans le mois de cette modification, d'une confirmation écrite.<p></p><p></p>   2. Si ce changement comporte une diminution matérielle ou morale de sa situation, l'intéressé disposera d'un délai de deux semaines pour faire connaître sa réponse.<p></p><p></p>   En cas d'acceptation, il aura droit à une indemnité calculée, en temps, comme l'indemnité de licenciement, et, en somme, sur la différence entre l'ancien et le nouveau traitement.<p></p><p></p>   En cas de refus, son cas sera assimilé au licenciement par l'employeur et réglé comme tel.<p></p><p></p>   3. La suppression d'emploi sera toujours considérée comme un licenciement et réglée comme tel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Délai-congé",
                "id": "KALISCTA000005733875",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766008",
                    "cid": "KALIARTI000005766008",
                    "num": "507",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Le délai-congé réciproque sera :<p></p><p></p>   Pour les agents de maîtrise, de deux mois jusqu'à deux ans de présence dans une fonction de maîtrise dans l'entreprise, plus un quart de mois par année supplémentaire (maximun de trois mois) ;<p></p><p></p>   Pour les cadres, de deux mois jusqu'à deux ans de présence dans une fonction de maîtrise ou de cadre dans l'entreprise, plus un quart de mois par année supplémentaire (maximum de trois mois).<p></p><p></p>   2. Pendant la période de préavis, les cadres et agents de maîtrise auront la faculté, en accord avec l'employeur, de s'absenter dans la limite de 2 heures par jour, ou suivant accord entre les parties, ces 2 heures pourront être groupées sans que le total de ces absences puisse excéder le quart du délai-congé.<p></p><p></p>   3. Le cadre ou agent de maîtrise, en préavis, ayant trouvé un emploi, ne pourra prétendre à s'absenter pour recherche d'emploi.<p></p><p></p>   4. Lorsqu'un agent de maîtrise ou un cadre congédié trouve un emploi avant la fin de son préavis, il peut quitter son poste immédiatement, sous réserve de l'accord de l'employeur.<p></p><p></p>   Lorsqu'un employeur a remplacé un agent de maîtrise ou un cadre démissionnaire, celui-ci a la faculté de quitter son poste sans attendre l'expiration du délai conventionnel, sous réserve de l'accord de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005733876",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030800995",
                    "cid": "KALIARTI000005766010",
                    "num": "508",
                    "intOrdre": 42949,
                    "content": "<p>1. Sauf en cas de révocation pour faute grave ou lourde reconnue ou jugée, le cadre ou l'agent de maîtrise recevra une indemnité dite \" de licenciement \" distincte du préavis et calculée comme suit :</p><p>Après 2 ans de fonctions.</p><p>CONTREMAITRE : 1 mois.</p><p>CHEF d'atelier : 1 mois.</p><p>CHEF de fabrication : 1 mois.</p><p>Après 3 ans de fonctions.</p><p>CONTREMAITRE : 1 mois 1/2.</p><p>CHEF d'atelier : 1 mois 1/2.</p><p>CHEF de fabrication : 2 mois.</p><p>Après 4 ans de fonctions.</p><p>CONTREMAITRE : 2 mois.</p><p>CHEF d'atelier : 2 mois.</p><p>CHEF de fabrication : 2 mois.</p><p>Par année supplémentaire à partir de la cinquième.</p><p>CONTREMAITRE : 2/5 mois.</p><p>CHEF d'atelier : 2/5 mois.</p><p>CHEF de fabrication : 2/3 mois.</p><p>Maximum de l'indemnité de licenciement.</p><p>CONTREMAITRE : 12 mois.</p><p>CHEF d'atelier : 12 mois.</p><p>CHEF de fabrication : 15 mois.</p><p>Nota. - L'ancienneté dans le dernier emploi sera calculée comme si le cadre ou l'agent de maîtrise était dans cet emploi depuis le premier jour de son entrée dans une fonction de cadre ou de maîtrise de l'entreprise.</p><p>Toutefois, lorsqu'un cadre ou un agent de maîtrise aura été promu à un échelon supérieur, si son ancienneté dans cet emploi est inférieure à un an et demi son indemnité de licenciement sera basée sur la rémunération qu'il aurait reçue s'il était resté dans l'emploi précédent.</p><p>Lorsque le licenciement en cause sera incontestablement provoqué par une réduction d'activité de l'entreprise, les maxima ne pourront être réduits qu'avec l'accord des commissions de conciliation.</p><p>2. L'indemnité de licenciement sera calculée sur la moyenne de la rémunération totale du cadre ou de l'agent de maîtrise au cours des trois mois précédents. Les commissions, primes, avantages en nature ainsi que les gratifications à forme contractuelle éventuellement ramenées à leurs douzièmes entreront dans l'établissement de la moyenne ci-dessus. Les avantages que les employeurs sont libres d'accorder ou non, les allocations familiales, les versements patronaux à la sécurité sociale, à la caisse de retraite complémentaire professionnelle et à la caisse des cadres n'entreront pas dans ledit calcul.</p><p>3. L'indemnité de licenciement ne sera due au cadre ou à l'agent de maîtrise ayant soixante-cinq ans que si le total des diverses allocations de retraite, exception faite des retraites volontaires souscrites par l'intéressé sans participation de son entreprise, dont il bénéficie est inférieur à 40 p. 100 de son traitement de fin de carrière, le maximum de ladite indemnité étant, dans ce cas, (1) ramené à trois mois (1).</p><p>4. Afin de tenir compte des difficultés éventuelles de reclassement des agents de maîtrise et cadres âgés, les indemnités de licenciement calculées comme ci-dessus seront, suivant l'âge de l'intéressé, majorées de la façon suivante : 5 p. 100 par année d'âge au-delà de cinquante-cinq ans, avec maximum de 25 p. 100. Cette disposition ne s'appliquera pas en cas de départ en retraite à soixante-cinq ans et plus.</p><p>5. Les agents de maîtrise et cadres ayant une antériorité dans l'entreprise d'ouvriers ou d'employés percevront une majoration d'indemnité :</p><p>- de la première à la dixième année, de 2 p. 100 par année ;</p><p>- au-delà de la dixième année, de 1 p. 100 par année.</p><p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Durée du travail",
                "id": "KALISCTA000005733877",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766011",
                    "cid": "KALIARTI000005766011",
                    "num": "509",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres et agents de maîtrise, rémunérés au mois, ne subissent pas les conséquences du manque de travail et leurs appointements ne sont pas affectés par les journées chômées.<p></p><p></p>   Aussi doivent-ils considérer comme normal de prolonger éventuellement leur présence, en dehors de l'horaire habituel, s'ils l'estiment nécessaire à la bonne organisation du travail dont ils ont la responsabilité sans que cela entraîne une rémunération supplémentaire.<p></p><p></p>   Cependant, ce temps supplémentaire, dû en conscience, ne peut pas être confondu avec l'horaire normal de l'atelier, ce qui signifie que toute heure supplémentaire payée au personnel, sera également payée aux cadres et agents de maîtrise, dont la présence a été jugée nécessaire par leurs supérieurs.<p></p><p></p>   Dans l'intérêt général, mais dans la limite des exigences du travail, il sera accordé au cadre ou à l'agent de maîtrise des autorisations d'absence temporaire, non incluse dans les congés légaux, à l'occasion de cours de perfectionnement d'officiers et de sous-officiers de réserve, ainsi que de certaines manifestations économiques ou techniques intéressant son emploi (foires expositions, assemblées générales syndicales statutaires annuelles, conférences, etc.) afin de lui permettre de maintenir toujours ses connaissances au niveau technique utile à l'exercice de ses fonctions.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés",
                "id": "KALISCTA000005733878",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766012",
                    "cid": "KALIARTI000005766012",
                    "num": "510",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après un an de présence dans l'entreprise, les cadres et agents de maîtrise bénéficient, chaque année, de quatre semaines de congé, qui sont portées à un mois de date à date après deux ans de présence dans l'entreprise.<p></p><p></p>   Si l'ancienneté dans l'entreprise est inférieure à un an, au 31 mai de l'année considérée, la durée des congés payés de l'intéressé est calculée à raison de deux jours par mois entier de travail effectif.<p></p><p></p>   En cas de départ au cours de la période de référence, la durée du congé ci-dessus est réduite au prorata des mois manquants à la période légale de référence (1er juin - 31 mai de l'année suivante).<p></p><p></p>   Les jours d'absence pour maladie constatée par certificat médical n'entraînent pas une réduction des congés annuels.<p></p> Congés d'hiver<p></p><p></p>   Après un an de fonctions au 31 mai de l'année considérée, les cadres et agents de maîtrise disposeront d'une semaine de congé (y compris tous les jours fériés tombant éventuellement dans ladite semaine), à prendre en période hivernale entre le 1er novembre et le 30 avril. La prise de congé ne modifiera pas les appointements du mois où il sera pris.<p></p><p></p>   La prise de ce congé se fera dans des conditions telles qu'elle n'entravera pas la bonne marche de l'entreprise (en accord avec la direction).<p></p><p></p>   Au cas où ce congé n'aurait pas été pris, il sera versé avec les appointements du mois d'avril une indemnité égale au quart de la rémunération correspondant à la durée du congé annuel (soit l'équivalent d'une semaine d'appointement, si le congé est de quatre semaines, et d'un quart de mois pour le personnel ayant plus de deux ans de présence).<p></p><p></p>   Cette indemnité sera calculée sur la base des appointements du mois d'avril.<p></p><p></p>   En cas de départ au cours de la période de référence (1er juin - 31 mai de l'année suivante), l'indemnité de congé est calculée au prorata des mois de présence.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Périodes militaires",
                "id": "KALISCTA000005733879",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766013",
                    "cid": "KALIARTI000005766013",
                    "num": "511",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les périodes militaires de réserve obligatoires et de courte durée ne seront pas comptées comme congé annuel et seront rémunérées sous déduction de la solde perçue sur la base des deux tiers du salaire de la période considérée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Déplacements",
                "id": "KALISCTA000005733880",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766014",
                    "cid": "KALIARTI000005766014",
                    "num": "512",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les déplacements sont effectués dans la classe qui correspond à la hiérarchie de l'intéressé. Sauf convention particulière, les frais de voyage et de séjour sont à la charge de l'employeur, sur la présentation des notes de frais.<p></p><p></p>   2. Lorsque le changement de lieu de travail exige sans constestation possible pour les cadres et agents de maîtrise un changement de domicile, ceux-ci auront trois possibilités :<p></p><p></p>   - ne pas suivre l'entreprise ; dans ce cas, ils seront considérés comme licenciés ;<p></p><p></p>   - suivre l'entreprise : dans ce cas, leurs frais de déménagement et de voyage S.N.C.F. pour eux-mêmes et éventuellement leur femme et leurs enfants leur seront remboursés ;<p></p><p></p>   - suivre l'entreprise mais demander un délai maximum de six mois pour fixer leur décision ; dans ce cas, si pendant cette période ou au terme de celle-ci leur décision est négative, ils seront considérés comme licenciés, si elle est positive, les frais de déménagement et de voyage S.N.C.F. pour eux-mêmes et éventuellement leur femme et leurs enfants leur seront remboursés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Maladie",
                "id": "KALISCTA000005733882",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766015",
                    "cid": "KALIARTI000005766015",
                    "num": "513",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Après deux ans de présence continue dans l'établissement, en cas de maladie ou d'accident même non imputable au travail, dûment constaté par certificat médical (et contre-visite s'il y a lieu par un médecin, désigné par l'employeur), l'entreprise versera la somme nécessaire pour compléter au niveau du traitement d'activité le total des indemnités journalières versées par la sécurité sociale et les divers organismes de prévoyance auxquels participe l'entreprise.<p></p><p></p>   2. Le total des appointements ainsi payés pendant la maladie sera, au cours d'une période de douze mois consécutifs, au plus égal à la valeur de deux mois d'appointements.<p></p><p></p>   A partir de la quatrième année, la garantie de maladie sera prolongée d'un mois tous les deux ans, avec un plafond de cinq mois.<p></p><p></p>   3. Les absences justifiées par l'indisponibilité dûment constatée résultant de maladie ou d'accident ne rompent pas le contrat ; toutefois, si leur durée imposait le remplacement effectif du cadre ou de l'agent de maîtrise, l'employeur pourrait notifier à l'intéressé, par une lettre recommandée, la nécessité de se priver de ses services.<p></p><p></p>   Le cadre ou l'agent de maîtrise ainsi licencié recevra :<p></p><p></p>   a) Le montant de l'idemnité de préavis ;<p></p><p></p>   b) Dans le cas où, du fait de son ancienneté, il a droit à une indemnité de licenciement, le montant de cette indemnité est calculé comme il est dit à l'article 508.<p></p><p></p>   4. Après un an d'absence, en cas de maladie grave ou de défaillance physique reconnue par l'autorité médicale, l'employeur ou le cadre (ou l'agent de maîtrise) pourra demander la discussion de ce cas spécial à une commission sociale composée :<p></p><p></p>   - d'un inspecteur du travail ;<p></p><p></p>   - d'un représentant de l'organisation syndicale de l'employeur ;<p></p><p></p>   - d'un employeur ;<p></p><p></p>   - d'un cadre (ou agent de maîtrise) de même catégorie et d'un représentant de l'organisation syndicale de l'intéressé.<p></p><p></p>   Cette commission statuera et conseillera les conditions de cette \" séparation \" pénible, dont ni l'employeur, ni le cadre (ou l'agent de maîtrise) ne sont responsables.<p></p><p></p>   En tout état de cause, ces dispositions ne mettent pas obstacle à l'application des dispositions de la législation et des règlements en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Prime annuelle",
                "id": "KALISCTA000005733883",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766017",
                    "cid": "KALIARTI000005766016",
                    "num": "514",
                    "intOrdre": 85898,
                    "content": "<p></p>   Il est institué dans chaque entreprise une prime annuelle calculée sur la base de 1/12 du salaire perçu au cours de l'année, hors primes exceptionnelles.<p></p><p></p>   Elle sera payée en deux fractions, l'une avec la rémunération de juin, l'autre avec celle de décembre.<p></p><p></p>   Cette prime ne sera due qu'à l'issue de la période d'essai.<p></p><p></p>   L'entreprise peut substituer à cette prime annuelle toute forme de prime à caractère annuel payée de façon identique à condition que son montant soit au moins égal au calcul résultant de la définition ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 13 avril 1977 étendu par arrêté du 27 février 1980 JONC 24 avril 1980  MAccord 2001-07-13 art. 24 en vigueur le jour suivant l'extension BO conventions collectives 2001-37 étendu par arrêté du 26 décembre 2001 JORF 1er janvier 2002."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005766018",
                    "cid": "KALIARTI000005766018",
                    "num": "516",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les conflits qui mettraient en cause un cadre ou un agent de maîtrise seraient dévolus à la commission nationale de conciliation (art. 234).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Régime de retraite et de prévoyance",
                "id": "KALISCTA000005733884",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029973794",
                    "cid": "KALIARTI000005766019",
                    "num": "515",
                    "intOrdre": 85898,
                    "content": "<p>L'application de la convention collective nationale du 14 mars 1947 agréée par arrêté du 31 mars 1947 et publiée au Journal officiel du 21 février 1949 concernant le régime complémentaire des cadres est obligatoire dans les professions visées par la présente convention pour tous les cadres et souhaitable en vertu de l'article 36 pour les agents de maîtrise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Classification",
                "id": "KALISCTA000005733885",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030392938",
                    "cid": "KALIARTI000005766022",
                    "num": "517",
                    "intOrdre": 85898,
                    "content": "<p>I. - Classification</p><p>A. - Effectifs</p><p>Contremaître ayant sous ses ordres :</p><p>Plus de dix et jusqu'à vingt ouvriers : C. M. 1</p><p>Plus de vingt ouvriers : C. M. 2.</p><p>Chef d'atelier ayant sous ses ordres :</p><p>Plus de vingt-cinq ouvriers et jusqu'à quarante ouvriers :</p><p>C. A. 1.</p><p>Plus de quarante ouvriers : C. A. 2.</p><p>Chef de fabrication ayant sous ses ordres :</p><p>Plus de cinquante et jusqu'à cent ouvriers : C.F. 1.</p><p>Plus de cent ouvriers : C. F. 2.</p><p>B. - Technicité</p><p>C. M. 1 - C. M. 2</p><p>a) Responsable atelier diazographie.</p><p>b) Responsable :</p><p>Atelier diazo plus gélatine.</p><p>Atelier gélatine seul.</p><p>Atelier photo seul.</p><p>C. A. 1 - C. A. 2</p><p>c) Responsable général des ateliers de l'entreprise.</p><p>Coordination entre les ateliers.</p><p>d) Idem c plus :</p><p>Rapports éventuels avec la clientèle pour avis techniques.</p><p>C. F. 1 - C. F. 2</p><p>e) Idem d plus collaboration à l'établissement des devis.</p><p>NOTA. - Le dépassement occasionnel des effectifs ou des technicités déterminant la classification n'entraîne pas de classification supérieure.</p><p>Le calcul des nouveaux coefficients (NC) des agents de maîtrise et cadres s'effectuera selon la formule suivante :</p><p>(NC) nouveau coefficient = </p><p>(AC) ancien coefficient/0,7666</p><p>Le tableau de classement est donc modifié en conséquence.</p><p>II. - Tableau de classement</p><p>CATÉGORIES SUIVANT LES EFFECTIFS</p><p>Contremaîtres :</p><p>C. M. 1.</p><p>TECHNICITÉS</p><p>a : 230</p><p>b : 260</p><p>CATÉGORIES SUIVANT LES EFFECTIFS</p><p>Contremaîtres :</p><p>C. M. 2.</p><p>TECHNICITÉS</p><p>a : 250</p><p>b : 280</p><p>CATÉGORIES SUIVANT LES EFFECTIFS</p><p>Chefs d'atelier :</p><p>C. A. 1.</p><p>TECHNICITÉS</p><p>c : 320</p><p>d : 340</p><p>CATÉGORIES SUIVANT LES EFFECTIFS</p><p>Chefs d'atelier :</p><p>C. A. 2.</p><p>TECHNICITÉS</p><p>c : 340</p><p>d : 350</p><p>CATÉGORIES SUIVANT LES EFFECTIFS</p><p>Chef de fabrication :</p><p>TECHNICITÉS</p><p>C. F. 1. : 410</p><p>CATÉGORIES SUIVANT LES EFFECTIFS</p><p>Chef de fabrication :</p><p>TECHNICITÉS</p><p>C. F. 2. : 440</p><p>Il est convenu entre les parties signataires que le calcul de la rémunération minimale des cadres et agents de maîtrise s'effectuera de la manière suivante :</p><p>Point 100 (P2) x NC x 80,7062</p><p></p><p></p><p>NOTE : L' accord du 8 avril 2014 BO 2014/21 modifie en partie l'article 517 au 29 avril 2014 :</p><p><table border='1'><tbody><tr><th colSpan='3'>Classification </th><th>Niveau </th></tr><tr><td align='center'>Agent <br/>de maîtrise </td><td align='center'>Contremaître ayant sous ses ordres plus de 10 et jusqu'à 20 salariés </td><td align='center'>30.00 </td></tr><tr><td><br/></td><td align='center'>Chef d'atelier ayant sous ses ordres plus de 20 salariés </td><td align='center'>30.50 </td></tr></tbody></table></p><p></p><p></p><p>NOTE : L'accord du 30 septembre 2014 (BO 2014/43) modifie en partie l'article 517 au 24 mars 2015 :</p><p></p><center><table border='1' align='left'><tbody><tr><th>Classification cadres </th><th>Niveau </th></tr><tr><td align='center'>Responsable de fabrication ayant sous ses ordres des contremaîtres </td><td align='center'>40.00 </td></tr><tr><td align='center'>Chef de fabrication, responsable général des ateliers ayant sous ses ordres des chefs d'atelier ou des contremaîtres </td><td align='center'>40.30 </td></tr><tr><td align='center'>Poste de direction d'entreprise </td><td align='center'>40.50 </td></tr></tbody></table></center><p></p><p><br/><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005766001",
                "cid": "KALIARTI000005766001",
                "num": "501",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires confirment ici l'esprit de collaboration étroite et confiante qui règne entre les adhérents et leurs organisations.<p></p><p></p>   Les rapports réciproques, outre les contrats de travail, sont ainsi réglés par un engagement moral comportant :<p></p><p></p>   A. - De la part de l'employeur : la confiance due à une collaboration totale et à l'utilisation la meilleure des aptitudes, reconnues, du cadre ou agent de maîtrise, compte tenu des possibilités de l'entreprise.<p></p><p></p>   L'employeur s'emploiera à sauvegarder le respect auquel les cadres et agents de maîtrise ont droit de la part de leurs subordonnés et du personnel en général, notamment en couvrant de son autorité les actes de commandement exercés par eux dans la limite de leurs attributions et en s'opposant à tout empiètement de personnes non qualifiées sur les fonctions dévolues aux cadres et agents de maîtrise de l'entreprise.<p></p><p></p>   B. - De la part des cadres et agents de maîtrise : l'apport sans réserve de leur expérience et de leurs qualités professionnelles et morales.<p></p><p></p>   En les investissant d'une autorité qui implique la confiance, les employeurs sont en droit de compter, en retour, sur l'entier dévouement et la conscience professionnelle des cadres et agents de maîtrise qui s'interdisent de collaborer ou de travailler ailleurs que dans l'entreprise qui leur assure le plein emploi, à moins d'autorisation écrite.<p></p><p></p>   Les cadres et agents de maîtrise doivent :<p></p><p></p>   1° Etre capables de prendre des initiatives et d'assumer des responsabilités ;<p></p><p></p>   2° Avoir acquis, par des études professionnelles ou par une longue expérience, une formation technique qui leur permet d'assurer la bonne marche de leur service ;<p></p><p></p>   3° S'entretenir et se perfectionner dans la technique de leur profession par tous moyens en leur pouvoir et mis à leur disposition ;<p></p><p></p>   Dans ce but, les employeurs mettront à leur disposition, notamment par la communication de documents et publications, les moyens matériels et, dans la mesure du possible, le temps nécessaire pour s'entretenir et se perfectionner professionnellement.<p></p><p></p>   Dans leurs relations avec le personnel, les cadres et agents de maîtrise doivent s'employer à faire respecter, avec l'autorité patronale et hiérarchique nécessaire à la bonne marche de l'entreprise, celle qui s'attache aux fonctions dont eux-mêmes sont investis.<p></p><p></p>   Ils doivent donc faire preuve de qualités morales indiscutables pour s'imposer sans conteste au personnel dont la direction leur est confiée.<p></p><p></p>   A cet effet, ils s'interdiront toute activité susceptible d'altérer la confiance mise en eux et de ruiner leur autorité.<p></p><p></p>   Ils s'engagent à respecter et à faire respecter la liberté d'opinion et la liberté syndicale de tout le personnel et à exercer avec mesure, justice et bienveillance, dans le cadre et l'esprit de la convention collective et des divers accords paritaires en vigueur.<p></p><p></p>   En outre, ils observeront une discrétion pour tout ce qui concerne les méthodes de fabrication ayant un caractère incontestablement secret, ainsi que sur les renseignements d'ordre comptable et commercial que leurs fonctions les appellent à connaître.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035658091"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 31 mars 2015 modifiant l'article 508 de la convention collective",
            "id": "KALITEXT000030785886"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030785889",
                "cid": "KALIARTI000030785889",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les organisations syndicales représentatives signataires conviennent de modifier l'article 508, alinéa 1, de la convention collective nationale du personnel de la reprographie. <br/>Ainsi, l'alinéa 1 de l'article 508 est maintenant rédigé comme suit : <br/>« 1. Sauf en cas de révocation pour faute grave ou lourde reconnue ou jugée, le cadre ou l'agent de maîtrise recevra une indemnité dite “ de licenciement ” distincte du préavis et calculée comme suit : ». <br/>Le présent accord sera soumis à extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 30 septembre 2014 relatif à la classification des cadres",
            "id": "KALITEXT000029883824"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029883827",
                "cid": "KALIARTI000029883827",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Les organisations syndicales représentatives signataires conviennent de modifier la classification « cadres » définies par l'article 517 de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005639890&categorieLien=cid'>convention collective nationale du personnel de la reprographie</a>. <br/>Ainsi, une partie de l'article 517 est maintenant rédigée comme suit : </p><p><div align='center'><center><table border='1'><tr><th>Classification cadres </th><th>Niveau </th></tr><tr><td align='center'>Responsable de fabrication ayant sous ses ordres des contremaîtres </td><td align='center'>40.00 </td></tr><tr><td align='center'>Chef de fabrication, responsable général des ateliers ayant sous ses ordres des chefs d'atelier ou des contremaîtres </td><td align='center'>40.30 </td></tr><tr><td align='center'>Poste de direction d'entreprise </td><td align='center'>40.50 </td></tr></table></center></div></p><p><br/>Il est créé un article 502 bis rédigé comme suit : <br/>« Afin d'assurer la transition des nouveaux coefficients des catégories agents de maîtrise et cadres, les salariés dont le coefficient, à la date de l'accord du 30 septembre 2014, est de 300 à 457 conservent le statut qui leur était attribué. <br/>En conséquence, ceux ayant le statut agent de maîtrise se voient affecter un coefficient de 30.00 à 30.50 de la catégorie agents de maîtrise. <br/>Ceux ayant le statut cadre se voient affecter le coefficient 40.00 de la catégorie cadres. Dans ce cas, le salaire minimum, en moyenne annuelle, inclut la partie variable de la rémunération (hors prime conventionnelle). Le montant de la partie fixe doit au minimum être celui du salaire minimum de la catégorie 30.00 des agents de maîtrise. » <br/>Le présent accord sera soumis à extension. Il s'appliquera le premier jour du mois suivant son extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 avril 2014 relatif à la classification des agents de maîtrise",
            "id": "KALITEXT000029264674"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029264677",
                "cid": "KALIARTI000029264677",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Les organisations syndicales représentatives signataires conviennent de modifier les classifications « agents de maîtrise » définies par l'article 517 de la convention collective nationale du personnel de la reprographie. <br/>Ainsi, partie de l'article 517 est maintenant rédigée comme suit : </p><p><div align='center'><center><table border='1'><tr><th colspan='3'>Classification </th><th>Niveau </th></tr><tr><td align='center'>Agent <br/>de maîtrise </td><td align='center'>Contremaître ayant sous ses ordres plus de 10 et jusqu'à 20 salariés </td><td align='center'>30.00 </td></tr><tr><td><br/></td><td align='center'>Chef d'atelier ayant sous ses ordres plus de 20 salariés </td><td align='center'>30.50 </td></tr></table></center></div></p><p><br/>Les organisations syndicales représentatives signataires conviennent de modifier les articles 502 et 515 de la convention collective nationale du personnel de la reprographie. <br/>A l'article 502, B. – Cadres, la mention : « Les agents de maîtrise dont le coefficient est égal ou supérieur à 300. » est supprimée. <br/>En conséquence, l'article 515 est maintenant rédigé comme suit : </p><p><br/>« Régime de retraite et de prévoyance </p><p><br/>L'application de la convention collective nationale du 14 mars 1947 agréée par arrêté du 31 mars 1947 et publiée au Journal officiel du 21 février 1949 concernant le régime complémentaire des cadres est obligatoire dans les professions visées par la présente convention pour tous les cadres et souhaitable en vertu de l'article 36 pour les agents de maîtrise. » <br/>Le présent accord sera soumis à extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027448971"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658782"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017842488"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005639892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005639894"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005639896"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037147354"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030785882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029883830"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 avril 2014 relatif aux salaires minima conventionnels des classifications « agents de maîtrise »",
            "id": "KALITEXT000029264679"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029264682",
                "cid": "KALIARTI000029264682",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>il a été convenu d'un commun accord entre les organisations signataires de fixer, à compter du jour du mois suivant l'extension du présent accord, l'ensemble des salaires minima conventionnels des classifications « agents de maîtrise » comme suit :<br/>– niveau 30.00 : 1 790 € ;<br/>– niveau 30.50 : 2 000 €.<br/>Le présent accord sera soumis à extension. Il s'appliquera le premier jour du mois suivant son extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148904"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027448967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020687357"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273953"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005639912"
          },
          "children": []
        }
      ]
    }
  ]
}