{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du caoutchouc du 6 mars 1953. Étendue par arrêté du 29 mai 1969 JORF 18 juin 1969 ",
    "id": "KALICONT000005635597",
    "num": "45",
    "categorisation": [
      "Caoutchouc"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du caoutchouc du 6 mars 1953. Étendue par arrêté du 29 mai 1969 JORF 18 juin 1969 ",
        "id": "KALITEXT000005673838",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 16105,
            "title": "Préambule",
            "id": "KALISCTA000034153540",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034153541",
                "cid": "KALIARTI000034153541",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Les partenaires sociaux de la branche du caoutchouc constatent la nécessité d'actualiser les dispositions de la convention collective nationale du caoutchouc du 6 mars 1953 étendu par arrêté du 29 mai 1968, afin notamment de les mettre en conformité avec les évolutions législatives et réglementaires. </p><p>Les parties signataires du présent accord ont ainsi retranscrit le texte existant à droit constant en intégrant les modifications et changements apportés par de nouvelles dispositions légales, reglementaires ou par les évolutions jurisprudentielles. </p><p>L'accord vise donc à actualiser le texte de la convention collective nationale du caoutchouc du 6 mars 1953 en abrogant les textes obsolètes, les textes incompatibles entre eux ou ceux devenus contraires aux lois et règlements en vigueur aujourd'hui. </p><p>Les dispositions de la convention collective nationale du caoutchouc non intégrées au présent accord restent inchangées et demeurent en vigueur (<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000029077683&idArticle=KALIARTI000029077737&categorieLien=cid' title='Actualisation de la convention - art. (VE)'>cf. annexe au présent accord</a>).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 18789,
            "title": "Champ d'application",
            "id": "KALISCTA000034153544",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034153547",
                "cid": "KALIARTI000034153547",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Le champ d'application de l'accord est celui de la convention collective nationale du caoutchouc du 6 mars 1953.</p><p>En application des dispositions légales relatives à la hiérarchie des normes, les conventions ou accords d'entreprise ou d'établissement ne peuvent comporter des clauses dérogeant aux dispositions du présent accord, sauf dispositions plus favorables.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet de la convention - Bénéficiaires - Champ d'application",
            "id": "KALISCTA000005718056",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466450",
                "cid": "KALIARTI000005836798",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>1. La présente convention collective nationale, conclue en application de la loi du 11 février 1950, règle, sur le territoire métropolitain, et relativement aux conditions de travail, les rapports entre, d'une part, les employeurs des entreprises dont l'activité professionnelle principale relève des industries et commerces du caoutchouc et, d'autre part, les salariés (ouvriers, collaborateurs, ingénieurs et cadres) desdites entreprises. <br/><br/>2. La présente convention comprend deux parties : <br/><br/>a) Des clauses générales communes, qui se substituent aux clauses correspondantes des avenants antérieurement signés ; <br/><br/>b) Des avenants (1) particuliers, qui déterminent les conditions de travail des ouvriers, des employés, techniciens et agents de maîtrise et des ingénieurs et cadres. <br/><br/>3. La présente convention s'applique, sous réserve de dispositions particulières librement débattues, au moment du départ, entre l'employeur et le salarié intéressé, aux salariés engagés dans la métropole pour exercer leurs fonctions dans les territoires d'outre-mer ou de l'étranger. <br/><em><br/>(1) D'autres avenants pourront déterminer, s'il y a lieu, les conditions de travail particulières aux voyageurs, représentants et placiers, aux médecins du travail, aux assistantes sociales, etc.<br/></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée de la convention",
            "id": "KALISCTA000005718057",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466453",
                "cid": "KALIARTI000005836800",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La convention du 6 mars 1953 est conclue pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005718058",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466456",
                "cid": "KALIARTI000005836801",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>1. En ce qui concerne les situations de fait, la présente convention doit s'interpréter comme maintenant les avantages individuels ou collectifs supérieurs incontestablement acquis avant sa conclusion. <br/><br/>En cas de contestation seulement, il appartient à des accords collectifs conclus entre les représentants de la direction et ceux des organisations de salariés signataires de préciser quels sont les avantages qui sont acquis. Si la direction entend supprimer un avantage pouvant être estimé acquis par les salariés, elle doit en informer préalablement les organisations signataires. Si celles-ci contestent la position de la direction, une réunion de négociation devra avoir lieu avant toute décision. <br/><br/>2. En ce qui concerne les contrats individuels existants, les clauses de la présente convention remplacent celles correspondantes desdits contrats lorsque celles-ci sont moins avantageuses pour le salarié. <br/><br/>Les clauses de contrats individuels existants qui sont plus avantageuses pour le salarié demeurent acquises, c'est-à-dire restent en vigueur sans modification. <br/><br/>3. Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'accord collectif particulier. Restent donc seuls en vigueur les accords collectifs d'établissement qui sont plus avantageux pour les salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Interprétation et conciliation",
            "id": "KALISCTA000005718059",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466459",
                "cid": "KALIARTI000005836802",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>1. Une commission nationale paritaire d'interprétation composée de deux membres de chacune des organisations syndicales de salariés signataires et d'un nombre de représentants patronaux égal au total de ces derniers est constituée et siège à Paris. <br/><br/>Son rôle est de donner un avis sur les difficultés d'interprétation qui lui sont soumises concernant les présents textes et leurs avenants. <br/><br/>Lorsqu'un des syndicats patronaux signataires est avisé par lettre, dont copie est adressée à toutes les organisations signataires, de l'existence d'un problème d'interprétation occasionnant des difficultés réelles d'application de la présente convention, il doit convoquer cette commission dans un délai maximum de 15 jours après s'être mis d'accord avec les autres syndicats patronaux signataires sur la date de convocation et la composition de la délégation patronale. <br/><br/>La commission peut, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts. <br/><br/><i>Lorsque l'avis de la commission est donné à l'unanimité de ses membres, cet avis a la même valeur contractuelle que les clauses de la convention elle-même. Si l'unanimité ne peut être obtenue, un procès-verbal expose les différents points de vue exprimés</i> <a shape='rect' href='#RENVOI_KALIARTI000005836802_1'> (1)</a>. <br/><br/>2. Des commissions de conciliation composées de deux représentants de chaque organisation de salariés signataire et d'un nombre d'employeurs égal au total de ces derniers sont constituées régionalement. <br/><br/>Ces commissions de conciliation donnent leur avis sur toute difficulté collective d'application de la présente convention ou, éventuellement, de ses annexes régionales ou locales. <br/><br/>Le syndicat patronal intéressé, saisi de la difficulté, se met d'accord avec les autres syndicats patronaux et les organisations syndicales de salariés signataires de la présente convention sur le lieu où doit siéger la commission régionale et la convoque dans un délai maximum de 15 jours. <br/><br/>Cette commission établit un procès-verbal constatant soit la conciliation, soit la non-conciliation. <br/><br/>3. Si un litige individuel d'application de la présente convention survient dans une entreprise et que l'employeur et le salarié intéressés sont l'un et l'autre d'accord pour utiliser cette voie, ils peuvent soumettre ce litige à l'avis de la commission de conciliation, prévue au paragraphe 2 ci-dessus. <br/><br/>Il est entendu que si un employeur ou un salarié désire soumettre un litige individuel d'application de la présente convention à l'avis de la commission de conciliation, il doit adresser sa demande par lettre au syndicat patronal intéressé, qui en préviendra la partie adverse. <br/><br/>Au cas où celle-ci n'est pas d'accord pour utiliser cette procédure, le syndicat patronal le signifie par écrit à la partie qui en a fait la demande. <br/><br/>Au cas, au contraire, où les deux parties sont d'accord, le syndicat procède à la convocation de ladite commission, après avoir eu connaissance par lettre des difficultés d'application faisant l'objet de l'interprétation demandée. <br/><br/>La commission exprime son avis, hors de la présence des parties, par un procès-verbal constatant la conciliation ou la non-conciliation.</p><p><font color='#808080'><em></em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836802_1'></a>(1) L'alinéa 5 de l'article 4 de la partie « clauses communes » est étendu sous réserve que l'avis de la commission n'ait qu'une portée interprétative conformément à la jurisprudence de la Cour de cassation (Cass. soc., 4 février 2015, n° 14-13149, 12 juin 2014, n° 13-15.416).<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Dépôt aux prud'hommes",
            "id": "KALISCTA000005718060",
            "etat": "MODIFIE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466462",
                "cid": "KALIARTI000005836803",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Le texte de la présente convention et de ses annexes sera notifié et déposé conformément aux dispositions légales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Formalités de notification et de dépôt",
            "id": "KALISCTA000029466466",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466462",
                "cid": "KALIARTI000005836803",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Le texte de la présente convention et de ses annexes sera notifié et déposé conformément aux dispositions légales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Adhésion",
            "id": "KALISCTA000005718061",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466468",
                "cid": "KALIARTI000005836804",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p><i>Conformément aux dispositions légales, toute organisation syndicale ou tout employeur qui n'est pas partie à la présente convention collective nationale peut y adhérer ultérieurement </i>  <a shape='rect' href='#RENVOI_KALIARTI000005836804_1'> (1)</a>. <br/><br/>Les syndicats patronaux signataires sont d'accord pour avertir les organisations syndicales signataires de toute nouvelle adhésion dès qu'ils en auront été eux-mêmes avertis. <br/><br/><i>Cette adhésion est valable à partir du jour qui suit celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de la convention a été effectué. Le nouvel adhérent est lié par la présente convention dans les conditions prévues pour les organisations signataires à l'article 2 en ce qui concerne la durée d'application et à l'article 7 en ce qui concerne la dénonciation et la révision</i> <a shape='rect' href='#RENVOI_KALIARTI000005836804_2'> (2)</a>. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836804_1'></a>(1) L'alinéa 1 de l'article 6 de la partie « clauses communes » est étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail. <br/>  <br/>(Arrêté du 8 janvier 2016-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836804_2'></a>(2) L'alinéa 3 de l'article 6 de la partie « clauses communes » est étendu sous réserve du respect des formalités de dépôt de l'acte d'adhésion telles qu'elles résultent des dispositions combinées des articles D. 2231-3 et D. 2231-8 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Dénonciation et revision",
            "id": "KALISCTA000005718062",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466472",
                "cid": "KALIARTI000005836805",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p><i>1. La dénonciation ou la demande de révision de la présente convention ou de l'un de ses avenants par l'une des parties contractantes doit être portée, par lettre recommandée avec avis de réception, à la connaissance des autres parties contractantes. <br/><br/>2. La partie dénonçant la convention ou l'un de ses avenants, ou en demandant la révision complète ou partielle, doit accompagner sa lettre de notification d'un projet de texte nouveau à substituer à l'ancien. Les discussions devront commencer dans les 2 mois suivant la lettre de notification</i> <a shape='rect' href='#RENVOI_KALIARTI000005836805_1'> (1)</a>. <br/><br/>Dans les mêmes formes, et avant le début des discussions, les autres parties peuvent faire connaître les points qu'elles désirent voir réviser. <br/><br/>3. Aucune demande de révision ne peut être introduite dans les 6 mois suivant la mise en vigueur de la dernière révision. <br/><br/>4. La présente convention et ses avenants resteront en vigueur jusqu'à la signature des nouveaux textes qui auront pu être proposés à la suite d'une dénonciation ou d'une demande de révision. <br/><br/>5. Les dispositions du présent article ne sont pas applicables aux révisions prévues à l'annexe de l'article 15 des clauses communes.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836805_1'></a>(1) Les points 1 et 2 de l'article 7 de la partie « clauses communes » sont étendus sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-14060, 8 juillet 2009 n° 08-41507) et sous réserve du respect des dispositions de l'article L. 2261-10 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Libre exercice du droit syndical et liberté d'opinion des travailleurs",
            "id": "KALISCTA000005718063",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466475",
                "cid": "KALIARTI000005836806",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>Principes :</p><p>a) Le respect de la Constitution et des lois s'imposant à tous, les parties contractantes reconnaissent à chacun la liberté d'opinion, la faculté d'adhérer à un syndicat professionnel de son choix et la liberté pour les syndicats de poursuivre leurs buts tels qu'ils sont définis par les dispositions légales.</p><p>b) Les parties contractantes s'engagent à ne pas prendre en considération, dans les relations de travail au sein de l'entreprise, les origines, les croyances, les opinions ou le fait d'appartenir ou de ne pas appartenir à un syndicat.</p><p>Les employeurs, respectant la plus grande neutralité, s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauche, la conduite ou la répartition du travail, les mesures de discipline ou de licenciement, la rémunération et l'évolution de carrière.</p><p>Cet engagement s'étend à tous et naturellement au personnel de l'entreprise exerçant les fonctions de représentation du personnel.</p><p>c) L'exercice du droit syndical ne doit pas avoir pour conséquence de placer quiconque au-dessus des lois.</p><p>d) L'application du présent article ne peut avoir pour effet de restreindre les avantages déjà expressément reconnus par les directions des entreprises.</p><p align='center'><br/>Autorisations d'absence</p><p>Des autorisations d'absence sont accordées dans les cas suivants :</p><p>a) Réunions syndicales statutaires</p><p>Sous réserve d'un préavis de 1 semaine, des autorisations d'absence sont accordées aux salariés régulièrement mandatés pour participer à des réunions statutaires des organisations syndicales.</p><p>Le mandat justifiant l'absence peut être demandé.</p><p>L'employeur n'est pas tenu de payer le temps d'absence.</p><p>Lorsque de telles réunions ont lieu sur le plan local, les organisations syndicales s'efforcent dans la mesure du possible, de les tenir en dehors des heures de travail.</p><p>b) Pour des motifs syndicaux tels que définis par le code du travail, des autorisations d'absence de courte durée (maximum de 2 semaines consécutives ou non dans l'année, sauf cas exceptionnels justifiés) peuvent être accordées. Ces absences, que l'employeur n'est pas tenu de payer, sont autorisées après justification et préavis de 1 semaine dans la mesure la plus large restant compatible avec les nécessités du travail.</p><p>c) Commissions paritaires</p><p>Au cas où les salariés participent à des commissions paritaires décidées entre organisations d'employeurs et de salariés, et dans la limite d'un nombre de salariés arrêté d'un commun accord entre les organisations signataires, le temps de travail passé est payé par l'employeur comme temps de travail effectif, ainsi que les frais de déplacement et de séjour afférents.</p><p>Ces salariés sont tenus d'informer préalablement leur employeur de leur participation à ces commissions, de s'efforcer, en accord avec eux, de réduire au minimum les perturbations que leur absence peut apporter à la marche générale de l'entreprise.</p><p>Au cas où ces réunions paritaires ou des réunions mixtes intéressant la profession sont convoquées par les pouvoirs publics et se tiennent effectivement, le temps d'absence est également payé conformément au 1er alinéa du c, déduction faite des sommes perçues par ailleurs.</p><p>d) Les absences prévues en a, b, c ne viendront pas en déduction des congés annuels.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005718064",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466479",
                "cid": "KALIARTI000005836808",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Le statut et la mission des délégués du personnel sont déterminés par la loi et les clauses du présent article. </p><p align='center'><br/>I.-Nombre de délégués </p><p>Il est institué des délégués du personnel titulaires et suppléants dont le nombre est fixé par la loi, sous réserve d'accord collectif ou préélectoral particuliers, notamment d'entreprise ou d'établissement, conclus entre la direction et les organisations syndicales concernées. </p><p align='center'><br/>II.-<i>Nombre de collèges </i><a shape='rect' href='#RENVOI_KALIARTI000005836808_1'> (1) </a></p><p>Sous réserve d'accord collectif ou d'accord préélectoral particulier conclu entre les organisations patronales et salariales concernées dans les dispositions légales, le nombre de collèges est celui fixé par lesdites dispositions. </p><p>Cependant, les parties signataires sont d'accord pour admettre que dans les entreprises et les établissements où l'une ou l'autre des 4 catégories suivantes (ouvriers, employés, techniciens et agents de maîtrise, ingénieurs et cadres) comporte plus de 25 membres, un collège particulier est créé pour cette catégorie, si elle le demande. Cette création d'un nouveau collège s'effectue à l'occasion du prochain renouvellement des délégués. </p><p>Les modifications du nombre légal de délégués qui résultent de la création d'un 3e ou d'un 4e collège font l'objet d'un accord particulier entre le chef d'entreprise et les organisations syndicales concernées. </p><p>Au cas où cet accord ne peut se réaliser, il est entendu que le nombre de délégués correspondant à l'ensemble des collèges est conforme à celui fixé par la loi. </p><p>Le collège ouvriers des entreprises et des établissements comportant plusieurs ateliers ou services peut être subdivisé de manière à assurer une élection distincte dans les principaux ateliers ou services de techniques différentes. </p><p>Un accord collectif ou un accord préélectoral fixe éventuellement les modalités selon lesquelles cette subdivision peut être effectuée et peut notamment augmenter le nombre de délégués prévus par la loi, dans la mesure nécessaire pour permettre l'application des dispositions légales concernant la représentation proportionnelle. </p><p align='center'><br/>III.-<em>Mission des délégués </em><a shape='rect' href='#RENVOI_KALIARTI000005836808_2'> (2)</a></p><p>Les délégués du personnel ont pour mission de présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application de la présente convention, des taux de salaires et des classifications professionnelles, du code du travail et des autres lois et règlements concernant la protection des salariés, l'hygiène, la sécurité et la prévention sociale. </p><p>Dans la mesure où les employeurs sont prévenus des visites de l'inspecteur du travail, ils en préviendront les délégués du personnel intéressés. </p><p>S'il n'existe pas de CHSCT, les délégués du personnel ont pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant l'hygiène, la sécurité et les conditions de travail et de proposer toutes mesures utiles en cas d'accidents ou de maladies professionnelles. </p><p align='center'><br/>IV.-Electeurs et éligibles </p><p>Des dérogations aux conditions d'ancienneté dans l'entreprise, notamment dans le cas où leur application a pour effet de réduire à moins du quart de l'effectif le nombre de salariés remplissant ces conditions, sont demandées à l'inspecteur du travail, après consultation des organisations syndicales représentatives. </p><p align='center'><br/>V.-Modalités des élections </p><p>Les dispositions relatives aux élections sont prévues par les dispositions légales ou dans le protocole préélectoral. </p><p>Le protocole préélectoral ne peut pas prévoir que le renouvellement des délégués du personnel tombe pendant la période d'été où se prennent la plupart des congés. </p><p>Le protocole préélectoral peut prévoir que le bureau est assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé de la comptabilité ou de la paie. </p><p align='center'><br/>VI.-Cessation de fonctions </p><p>Lorsqu'un délégué titulaire cesse ses fonctions, son remplacement est assuré conformément aux dispositions légales. </p><p align='center'><br/>VII.-Temps alloué </p><p>Si le chef d'entreprise ou son représentant demande aux délégués de se réunir en dehors de la réunion mensuelle habituelle, le temps ainsi passé est rémunéré en supplément des heures de délégation allouées au délégué du personnel. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005836808_1' title='RENVOI_KALIARTI000005836808_1'></a>(1) Le paragraphe II de l'article 9 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions de l'article L. 2314-10 du code du travail. <br/><br/>(Arrêté du 8 janvier 2016-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005836808_2' title='RENVOI_KALIARTI000005836808_2'></a>(2) Le paragraphe III de l'article 9 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions du 2° de l'article L. 2313-1 du code du travail.<br/><br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Comités d'entreprise",
            "id": "KALISCTA000005718065",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466482",
                "cid": "KALIARTI000005836809",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p>Le statut et les pouvoirs des comités d'entreprise sont déterminés par la loi et les clauses du présent article.</p><p align='center'><br/>I. - Modalités des élections</p><p align='left'><br/>Les modalités des élections sont identiques à celles des délégués du personnel.</p><p align='center'><br/>II. - Temps alloué</p><p align='left'><br/>Le règlement du comité d'entreprise peut allouer le même temps rémunéré aux membres suppléants.<br/><br/>Il est précisé que dans le cas où un membre du comité d'entreprise serait en même temps délégué du personnel, les heures auxquelles il a droit pour l'accomplissement de sa fonction de délégué du personnel ne viennent pas en déduction des heures allouées pour l'exercice de sa fonction de membre du comité d'entreprise.<br/><br/>Si, dans certaines grandes entreprises, le temps alloué au secrétaire est insuffisant pour lui permettre de remplir correctement ses fonctions de secrétaire, le règlement du comité d'entreprise peut prévoir un temps rémunéré supplémentaire.<br/><br/>Ce règlement peut de même préciser quel temps rémunéré est alloué aux membres des commissions, s'il en existe.</p><p align='center'><br/>III. - Fonctionnement</p><p align='left'><br/>Le règlement du comité d'entreprise peut adapter la question des procès-verbaux des séances du comité à la vie particulière de chaque entreprise et prévoir notamment que ces procès-verbaux soient communiqués au représentant syndical et qu'un compte rendu résumé, établi par le secrétaire en accord avec le président, soit porté à la connaissance du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Productivité",
            "id": "KALISCTA000005718066",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466485",
                "cid": "KALIARTI000005836811",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Les organisations signataires reconnaissent l'intérêt que présente l'amélioration de la productivité, pour autant qu'elle conduise à :<br/><br/>1° Améliorer les quantités et la qualité des produits mis à la disposition des consommateurs ;<br/><br/>2° Améliorer le pouvoir d'achat des salariés ;<br/><br/>3° Améliorer les conditions de travail et à assurer l'utilisation la plus efficace du matériel ;<br/><br/>4° Ne pas provoquer pour les salariés des pertes de travail durables.<br/><br/>Dans le cas où une entreprise étudierait une formule de productivité, cette formule fera l'objet, avant application, d'un examen au sein du comité d'entreprise. L'employeur est tenu de soumettre à l'examen du comité d'entreprise, avant application, toute formule ou nouvelle formule, afin de s'assurer qu'elle respecte l'article 11.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Conditions de travail",
            "id": "KALISCTA000005718067",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "A. - Hygiène et sécurité",
                "id": "KALISCTA000005750008",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466492",
                    "cid": "KALIARTI000005836812",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>A. - Hygiène et sécurité</p><p>1. Les parties contractantes affirment leur volonté d'unir leurs efforts pour préserver la santé des salariés occupés dans les industries et commerces du caoutchouc.</p><p>Les dispositions concernant l'hygiène et la sécurité du travail sont appliquées conformément à la législation en vigueur. Les comités d'entreprise, les comités d'hygiène, de sécurité et des conditions de travail, les délégués du personnel participent, chacun en ce qui les concerne, à l'application des mesures légales.</p><p>Les employeurs s'engagent à veiller à la qualité et à l'efficacité du matériel de protection.</p><p>Les salariés doivent utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.</p><p>Une surveillance médicale renforcée est assurée conformément aux dispositions légales.</p><p>2. Hygiène corporelle</p><p>Dans chaque entreprise, il est mis à la disposition du personnel les moyens d'assurer la propreté individuelle, conformément aux prescriptions réglementaires et dans les conditions prévues par celles-ci.</p><p>Les vestiaires, les lavabos, les w.-c. et autant que possible les installations de douches sont disposés indépendamment pour les hommes et pour les femmes.</p><p>Des douches sont mises à la disposition du personnel dans les conditions prévues par les textes en vigueur, notamment dans les établissements où sont effectués certains travaux insalubres ou salissants et dont la liste est fixée par arrêté ministériel, complétée si besoin est, dans chaque entreprise, par le comité d'hygiène, de sécurité et des conditions de travail.</p><p>Dans le cas où les installations de douches sont utilisées par des hommes et par des femmes, des dispositions seront prises pour qu'elles soient utilisées à des heures différentes par les hommes et par les femmes.</p><p>3. Hygiène alimentaire</p><p>En application des dispositions légales, il est interdit de laisser les salariés prendre leur repas dans des locaux affectés au travail, sauf dérogations légales.</p><p>A cet effet, un réfectoire convenable est mis à la disposition des intéressés et est tenu dans un état constant de propreté.</p><p>Dans le cas où les casse-croûte sont pris dans l'atelier, toutes dispositions sont arrêtées pour assurer l'hygiène désirable.</p><p>4. Travaux insalubres ou particulièrement salissants</p><p>Les employeurs fournissent des effets de protection efficaces et des vêtements spéciaux qu'ils doivent tenir en état constant de propreté et d'usage.</p><p>5. Services de santé au travail</p><p>Les services de santé au travail doivent assurer la protection effective de la santé des travailleurs.</p><p>Tout salarié fait l'objet d'examens médicaux conformément à la loi, notamment une surveillance médicale renforcée si nécessaire.</p><p>En fonction de la nature et/ou de la durée de l'absence, une visite médicale de reprise est organisée conformément aux dispositions légales.</p><p>En vue de la protection et de l'affectation de la main-d'œuvre, le médecin du travail est mis au courant de toute nouvelle technique de production.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "B. - Dispositions particulières aux femmes et aux jeunes",
                "id": "KALISCTA000005750009",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466495",
                    "cid": "KALIARTI000005836813",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>B.-Dispositions particulières aux jeunes </p><p align='left'><br/>1. Travail de nuit <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent, sauf dérogations prévues par la loi, être employés à aucun travail de nuit conformément aux dispositions légales. <br/><br/><i>Le repos quotidien des jeunes doit avoir une durée de 12 heures consécutives au minimum</i> <a shape='rect' href='#RENVOI_KALIARTI000005836813_1'> (1)</a>. <br/><br/>2. Jours fériés <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés les jours fériés reconnus par la loi. <br/><br/>3. Au-dessous de 16 ans, les jeunes salariés ne peuvent être employés aux travaux énumérés par les dispositions légales. <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés dans des établissements dangereux ou insalubres dans lesquels le travailleur est employé à des manipulations préjudiciables pour sa santé que sous les conditions légales. <br/><br/>Les employeurs se conforment aux dispositions légales en vigueur en limitant les charges qui peuvent être portées, trainées ou poussées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836813_1'></a>(1) L'alinéa 2 du point 1 du paragraphe B de l'article 12 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions de l'article L. 3164-1 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "B. - Dispositions particulières aux jeunes",
                "id": "KALISCTA000029466499",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466495",
                    "cid": "KALIARTI000005836813",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>B.-Dispositions particulières aux jeunes </p><p align='left'><br/>1. Travail de nuit <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent, sauf dérogations prévues par la loi, être employés à aucun travail de nuit conformément aux dispositions légales. <br/><br/><i>Le repos quotidien des jeunes doit avoir une durée de 12 heures consécutives au minimum</i> <a shape='rect' href='#RENVOI_KALIARTI000005836813_1'> (1)</a>. <br/><br/>2. Jours fériés <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés les jours fériés reconnus par la loi. <br/><br/>3. Au-dessous de 16 ans, les jeunes salariés ne peuvent être employés aux travaux énumérés par les dispositions légales. <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés dans des établissements dangereux ou insalubres dans lesquels le travailleur est employé à des manipulations préjudiciables pour sa santé que sous les conditions légales. <br/><br/>Les employeurs se conforment aux dispositions légales en vigueur en limitant les charges qui peuvent être portées, trainées ou poussées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836813_1'></a>(1) L'alinéa 2 du point 1 du paragraphe B de l'article 12 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions de l'article L. 3164-1 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073784772,
                "title": "C. – Dispositions particulières aux femmes enceintes",
                "id": "KALISCTA000029466490",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466488",
                    "cid": "KALIARTI000029466300",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p>C. - Dispositions particulières aux femmes enceintes </p><p align='left'><br/>Les employeurs tiennent compte de l'état des femmes enceintes en ce qui concerne les conditions de travail. <br/><br/>A partir du 5e mois de grossesse, les femmes enceintes sont autorisées à sortir 5 minutes avant le reste du personnel. <br/><br/>En cas de changement d'emploi nécessité par leur état de grossesse constaté, les intéressées sont affectées à un nouveau poste convenant mieux. <br/><br/>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail est rémunéré comme si les intéressées avaient travaillé. <br/><br/>A partir du jour de la naissance et pendant une durée maximum de 1 an, les femmes dont les enfants sont confiés à la pouponnière de l'entreprise, s'il y en a une, et qui allaitent disposent à cet effet de 1 demi-heure le matin et de 1 demi-heure l'après-midi. Ce temps d'allaitement est payé comme si les intéressées avaient travaillé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Apprentissage",
            "id": "KALISCTA000005718068",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466501",
                "cid": "KALIARTI000005836814",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>La formation professionnelle et l'apprentissage sont régis par les dispositions légales et réglementaires en vigueur.<br/><br/>Les chefs d'établissement sont tenus de laisser à l'apprenti le temps et la liberté nécessaires pour suivre les cours obligatoires.<br/><br/>Ils sont tenus également de s'assurer de leur assiduité aux cours, et notamment avec les contrôles prévus à cet effet.<br/><br/>Les employeurs s'engagent à ce que l'enseignement donné à l'apprenti soit établi sur la base d'une préparation notamment au diplôme, titre, certificat visé.<br/><br/>Conformément aux dispositions légales, les employeurs doivent donner aux apprentis des facilités pour préparer les épreuves qui constituent la sanction de l'apprentissage et se présenter aux examens. Le temps passé à ces épreuves est considéré comme temps de présence et payé comme tel.<br/><br/>Si l'apprenti échoue à ces examens, il pourra, en cas d'accord entre les parties, prolonger son apprentissage conformément aux durées légales.<br/><br/>La surveillance médicale de l'apprenti est exercée conformément aux dispositions légales en vigueur. Le temps passé à cet effet est rémunéré comme temps de travail.<br/><br/>Les employeurs s'engagent à faire bénéficier les apprentis des avantages accordés aux autres salariés de l'entreprise.<br/><br/>L'apprenti bénéficie du salaire prévu par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Conditions d'embauchage et de licenciement des travailleurs",
            "id": "KALISCTA000005718069",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466504",
                "cid": "KALIARTI000005836815",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>1. Les dispositions concernant l'embauche et le licenciement sont soumises à la législation en vigueur.</p><p>Tout salarié fera obligatoirement l'objet à l'embauche d'un examen médical conformément aux dispositions légales. Cet examen sera effectué, dans toute la mesure du possible, avant le début de la période d'essai.</p><p>Les syndicats patronaux, par l'intermédiaire de la commission paritaire nationale de l'emploi, informent en temps opportun les syndicats de salariés signataires de la présente convention des besoins de main-d'œuvre de la profession, dans toutes les catégories professionnelles.</p><p>2. <em>Tant que le volume de la production ou du travail, dans le secteur de production de l'établissement où le salarié exerce son activité, reste constant ou s'accroît, l'employeur doit, avant tout licenciement pour cause de suppression d'emploi, de modification de structure ou de réorganisation de ce secteur, se conformer aux obligations légales d'adaptation et de reclassement</em><a shape='rect' href='#RENVOI_KALIARTI000005836815_1'> (1)</a>.</p><p>Au cas où l'entreprise ne pourrait fournir un tel poste à l'intéressé, elle s'adressera à son organisation professionnelle, qui s'efforcera à son tour de reclasser, dans le cadre local ou régional, le salarié licencié.</p><p>3. En cas de licenciement collectif, l'ordre dans lequel s'effectuent les licenciements est celui fixé par les textes en vigueur dans le respect des procédures légales.</p><p>Au cas où l'entreprise procède dans les 2 ans suivant à des réembauchages, le personnel ainsi licencié a, sur sa demande présentée dans le mois suivant le licenciement, une priorité de réembauchage dans un emploi de même nature.</p><p>4. Les conditions d'embauche et de licenciement propres à chaque catégorie de salariés sont traitées dans les avenants correspondants. Un exemplaire de la présente convention est remis gratuitement à chaque intéressé.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836815_1'></a>(1) L'alinéa 1 du point 2 de l'article 14 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions des articles L. 1233-4, L. 1233-66 et L. 1233-71 du code du travail.<br/>\n(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Eléments du salaire applicable par catégories professionnelles",
            "id": "KALISCTA000005718070",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466507",
                "cid": "KALIARTI000005836816",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>a) Salaires minima de branche</p><p>Les salaires minima de branche sont définis par des salaires minima hiérarchiques (SMH) et des taux effectifs garantis (TEG).</p><p>Les SMH sont le produit du coefficient par la valeur du point mensuel.</p><p>Des taux effectifs garantis sont institués en faveur des salariés dont les coefficients hiérarchiques sont inférieurs à un point de raccordement déterminé lors des négociations sur les salaires minima de branche.</p><p>Chaque salarié <em>présentant une aptitude suffisante au poste de travail ou à l'emploi </em><a shape='rect' href='#RENVOI_KALIARTI000005836816_1'> (1) </a>et accomplissant <em>normalement</em><a shape='rect' href='#RENVOI_KALIARTI000005836816_2'> (2)</a> le travail qui est demandé à ce poste ou emploi a la garantie du salaire minimum (salaire minimum hiérarchique et taux effectif garanti) correspondant à son coefficient.</p><p>b) Majorations pour travaux salissants, pénibles, dangereux, insalubres ou présentant des inconvénients particuliers</p><p>Les salaires tels qu'ils sont déterminés par les annexes tiennent compte des conditions dans lesquelles doit normalement s'effectuer le travail.</p><p>Des primes, distinctes des salaires, doivent être envisagées pour tenir compte des conditions particulières propres à certains postes de travail et peuvent varier d'un établissement à un autre compte tenu des installations matérielles existantes.</p><p>Dans chaque entreprise, des indemnités pour les travaux salissants, insalubres ou dangereux sont fixées en pourcentage du salaire minimum horaire et figurent distinctement sur les documents de paie remis à l'intéressé.</p><p>Pour les travaux insalubres et dangereux, les indemnités sont dues en fonction du temps réellement passé dans le poste.</p><p>Pour les travaux salissants, ces indemnités ne sont proportionnelles aux heures passées que si la salissure n'est pas immédiate et totale. Dans les autres cas (notamment, noir de carbone), l'indemnité comprend deux parties : une partie fixe due quel que soit le temps passé dans le poste et un supplément horaire représentant l'inconvénient de présence.</p><p>Pour les ouvriers affectés en permanence dans ces postes, cette indemnité peut être ramenée à une valeur horaire.</p><p>A titre d'exemple :</p><p>Pour la manutention du noir de fumée dans les conditions les plus défavorables, l'indemnité journalière est au moins de : partie fixe 30 %, augmentée de 10 % par heure de présence dans le poste, ce qui donne pour 8 heures de présence : 30 + (8 × 10) = 110 % du salaire minimum horaire.</p><p>Les travaux pouvant donner lieu à l'attribution de ces primes spéciales sont désignés par la direction de chaque établissement, après avis du CHSCT ou, à défaut, des délégués du personnel.</p><p>Leur paiement est subordonné à la persistance des causes les ayant motivées ; toute modification des conditions de travail en entraînera la révision.</p><p>Des indemnités distinctes des précédentes sont attribuées en cas de détérioration anormale de vêtements personnels du fait de certains travaux tels que, par exemple, le travail à l'acide, ainsi que dans le cas de travaux particulièrement salissants.</p><p>L'allocation des primes et indemnités prévues ci-dessus ne peut en aucun cas dégager l'employeur de l'obligation de prendre toutes les mesures, de quelque ordre que ce soit, propres à améliorer les conditions d'hygiène et de travail dans l'entreprise ;</p><p>c) Modalités d'application du principe « à travail égal, salaire égal » : elles s'appliquent à tous les salariés sans distinction d'âge ni de sexe.</p><p>1. Les classifications de l'accord du 20 avril 1984 relatif au système de classification s'appliquent à tous les salariés sans distinction d'âge ni de sexe.</p><p>2. Les barèmes des salaires minima sont valables pour les femmes comme pour les hommes.</p><p>Les règles adoptées dans l'entreprise pour déterminer les salaires effectifs sont les mêmes pour les femmes que pour les hommes.</p><p>3. Sous réserve de prescriptions légales plus favorables, le pourcentage de salaire accordé aux jeunes salariés au-dessous de 18 ans correspondra au pourcentage de travail qu'ils fournissent par rapport au travail des adultes, en qualité et en quantité, l'application des salaires minima ci-dessous leur étant garantie.</p><center><table border='1'><tbody><tr><th></th><th>À l'embauche<br/>\n\t\t\t(disposition<br/>\n\t\t\tconventionnelle)</th><th>Moins de 6 mois<br/>\n\t\t\tde pratique<br/>\n\t\t\tprofessionnelle dans<br/>\n\t\t\tla branche d'activité<br/>\n\t\t\t(disposition légale)</th><th>Au moins 6 mois<br/>\n\t\t\tde pratique<br/>\n\t\t\tprofessionnelle dans<br/>\n\t\t\tla branche d'activité<br/>\n\t\t\t(disposition légale)</th><th>Après 1 an<br/>\n\t\t\tde pratique<br/>\n\t\t\tdans l'établissement<br/>\n\t\t\t(disposition<br/>\n\t\t\tconventionnelle)</th></tr><tr><td></td><td align='center'>Pourcentage<br/>\n\t\t\t(minimal conventionnel)</td><td align='center'>Pourcentage<br/>\n\t\t\t(Smic)</td><td align='center'>Pourcentage<br/>\n\t\t\t(Smic)</td><td align='center'>Pourcentage<br/>\n\t\t\t(minimal conventionnel)</td></tr><tr><td align='center'>16-17 ans...</td><td align='center'>70</td><td align='center'>80</td><td align='center'>100</td><td align='center'>80</td></tr><tr><td align='center'>17-18 ans...</td><td align='center'>80</td><td align='center'>90</td><td align='center'>100</td><td align='center'>90</td></tr></tbody></table></center><p>Ils reçoivent le salaire de leur catégorie lorsqu'ils fournissent un travail équivalent en qualité et en quantité au travail minimum exigé ou pouvant être exigé des autres salariés qui occupent ou qui occuperaient le même poste.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836816_1'></a>(1) Les termes « présentant une aptitude suffisante au poste de travail ou à l'emploi et » sont exclus de l'extension comme étant contraires à l'article L. 1132-1 du code du travail.<br/>\n(Arrêté du 8 janvier 2016 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836816_2'></a>(2) Les termes « normalement » sont exclus de l'extension comme étant contraires à l'article L. 1132-1 du code du travail.<br/>\n(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Rémunération",
            "id": "KALISCTA000005718071",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466511",
                "cid": "KALIARTI000005836817",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Modalités de rémunération</p><p>Les salariés peuvent être payés soit au temps, soit au rendement.</p><p>Pour le travail au temps, la partie fixe du salaire ne peut être inférieure au salaire minimum hiérarchique et au taux effectif garanti. Le salaire minimum garanti est celui correspondant au poste de travail ou à l'emploi.</p><p>Pour les travaux au rendement, les tarifs sont calculés de façon à assurer au salarié travaillant normalement un salaire réel total nettement supérieur au salaire réel total effectivement touché par le salarié au temps exécutant des travaux comparables. Est considéré comme travail normal celui qui est demandé à un salarié apte, qualifié et entraîné pour le poste qu'il occupe et qu'il peut soutenir pendant la durée journalière du travail sans qu'il en résulte dans le temps une altération anormale de la santé. Cet alinéa indique l'esprit avec lequel la rémunération totale doit être établie dans le cas du travail au rendement, mais il ne peut être donné de règle précise concernant les nombreux cas particuliers qui peuvent se présenter dans les entreprises.</p><p>Les employeurs restent libres d'appliquer les formules de rémunération qu'ils jugent le mieux s'adapter aux différentes conditions de travail de leur établissement, mais les formules doivent être aussi claires que possible et tenues à la disposition des intéressés, afin de leur permettre de vérifier facilement le salaire obtenu.</p><p align='center'><br/>\n2. Avantages en nature</p><p>Les avantages en nature tels que nourriture, logement, chauffage, éclairage, etc., qui ne sont pas la contrepartie d'une sujétion, sont considérés comme faisant partie de la rémunération, et leur évaluation peut être faite soit d'un commun accord entre l'employeur et le salarié, soit d'après les évaluations légales servant à la détermination des cotisations de sécurité sociale.</p><p align='center'><br/>\n3. Comparaison des salaires effectifs et des salaires minima garantis (salaires minima hiérarchiques, taux effectifs garantis)</p><p>Pour la comparaison des salaires effectifs avec les minima des barèmes (salaires minima hiérarchiques, taux effectifs garantis), il est entendu que l'on tient compte de la rémunération totale perçue par les intéressés, à la seule exception des sommes relatives à la durée du travail : heures supplémentaires exceptionnelles, etc., des primes d'ancienneté, des primes d'assiduité, des primes de productivité dans la mesure où elles peuvent s'annuler <font color='#808080'><em>(1)</em></font>, des gratifications exceptionnelles et bénévoles, des primes dues à des conditions particulières du poste de travail (travaux salissants, pénibles, dangereux, insalubres), des indemnités ayant un caractère de remboursement de frais (indemnités de déplacement, primes de transport, panier, usure anormale des vêtements, utilisation d'instruments ou ouvrages professionnels personnels), des avantages consentis en contrepartie des clauses de non-concurrence.</p><p><font color='#808080'><em>(1) Les seules primes véritables à la productivité ont ce caractère distinctif qu'elles peuvent s'annuler en tout ou partie par le jeu des éléments de calcul établis dans l'entreprise.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Indemnités pour utilisation d'équipements personnels à titre professionnel",
            "id": "KALISCTA000029466517",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466514",
                "cid": "KALIARTI000005836819",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Dans tous les cas  où un salarié est mis dans l'obligation d'utiliser pour son travail au service de l'entreprise des équipements  personnels, il lui est alloué une indemnité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Primes pour instruments ou ouvrages professionnels",
            "id": "KALISCTA000005718072",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466514",
                "cid": "KALIARTI000005836819",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Dans tous les cas  où un salarié est mis dans l'obligation d'utiliser pour son travail au service de l'entreprise des équipements  personnels, il lui est alloué une indemnité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Ancienneté",
            "id": "KALISCTA000005718073",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466519",
                "cid": "KALIARTI000005836820",
                "num": "18",
                "intOrdre": 42949,
                "content": "1. On entend par ancienneté dans une entreprise le temps pendant lequel l'intéressé a été occupé de façon continue dans cette entreprise, quelles que puissent être les modifications pouvant survenir dans la nature juridique de celle-ci.<br/><br/>2. Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :<br/><p align='left'><br/>- le temps passé avec l'accord de l'employeur dans les différents établissements de l'entreprise, filiales, sociétés à participation majoritaire, tant en France que hors de France ;<br/><br/>- le temps passé dans une autre entreprise ressortissant à la présente convention lorsque la mutation a eu lieu sur l'ordre du premier employeur et avec l'accord du deuxième ;<br/><br/>- les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies par la loi, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues par la loi ;<br/><br/>- les périodes d'activité militaire au titre d'un engagement à servir dans la réserve opérationnelle ou à la suite d'un appel ou d'un rappel des personnes soumises à l'obligation de disponibilité ;<br/><br/>- la maladie n'ayant pas entraîné de rupture du contrat de travail. Ainsi, la maladie doit être considérée comme temps de présence dans l'entreprise jusqu'à la date de rupture du contrat de travail ;<br/><br/>- les accidents ou la maternité ;<br/><br/>- les congés payés annuels ou les congés exceptionnels de courte durée résultant d'un accord entre les parties.<br/><br/>3. Lorsque le travail aura été interrompu pour les causes suivantes :<br/><br/>- le licenciement qui n'a pas été prononcé pour faute grave ou insuffisance professionnelle ou qui n'a pas donné lieu à une indemnité de licenciement (par exemple : maladie ou insuffisance d'ancienneté) ;<br/><br/>- les congés facultatifs de maternité tels que prévus par la loi ;<br/><br/>- les congés non payés à durée limitée pris en accord avec l'employeur,<br/><br/>les différentes périodes passées dans l'entreprise se cumulent pour déterminer l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Congés payés",
            "id": "KALISCTA000005718074",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466522",
                "cid": "KALIARTI000005836821",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>1. Des congés payés, dont la durée varie d'après le temps de travail effectué dans l'année et l'ancienneté du travailleur dans l'entreprise, sont attribués aux salariés dans les conditions prévues par la législation en vigueur, sauf dispositions plus favorables qui sont précisées dans les avenants propres à chaque catégorie du personnel.</p><p>2. Les permissions exceptionnelles de courte durée accordées pendant l'année sont considérées comme temps de travail effectif.</p><p>3. Le congé légal supplémentaire des femmes salariées ayant des enfants à charge est accordé même au cas où les enfants à charge susceptibles d'y donner droit ne vivent pas au foyer.</p><p>4. Des dispositions particulières concernant la période normale des congés peuvent être prises s'il s'agit de travaux saisonniers ou si l'activité de l'entreprise l'exige.</p><p>5. La période normale des congés doit, dans tous les cas, être portée par l'employeur à la connaissance du personnel au moins 2 mois avant le début de cette période. L'ordre des départs doit être communiqué à chaque ayant droit si possible 2 mois avant l'ouverture de la période normale des congés.</p><p>6. Les congés ont lieu soit par fermeture de l'entreprise, soit par roulement. Si le congé est pris par roulement, le bénéficiaire peut, s'il en exprime le désir et après accord de son employeur, prendre son congé en dehors de la période normale.</p><p>Les modalités pratiques de prise des congés sont fixées sur le plan de chaque entreprise.</p><p>7. En cas de congés par roulement, l'ordre des départs est fixé par l'employeur en fonction des nécessités du service. Mais il est tenu compte, dans la mesure du possible, des désirs particuliers des intéressés et de leur situation de famille.</p><p><em>L'employeur s'efforce de fixer à la même date les congés des membres d'une même famille vivant sous le même toit et travaillant dans le même établissement</em><a shape='rect' href='#RENVOI_KALIARTI000005836821_1'> (1)</a>.</p><p>Au personnel dont les enfants fréquentent l'école, des congés sont donnés, dans la mesure du possible, au cours des vacances scolaires.</p><p>8. Au cas exceptionnel où un salarié en congé serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours. Les frais de voyage occasionnés par ce déplacement et les frais supplémentaires qui seraient nécessités par ce rappel lui seront remboursés s'ils sont justifiés.</p><p>9. En cas de fractionnement du congé imposé par les nécessités du service, l'une des périodes doit avoir au moins la durée minimum prévue par la loi et être donnée-sauf nécessité de service et accord de l'intéressé-pendant la période normale des congés et, autant que possible, pour les chefs de famille, pendant les vacances scolaires.</p><p>10. Si tout ou partie du congé doit être pris, sur demande de l'employeur et pour raison de service, en dehors de la période normale, les dispositions relatives au fractionnement s'appliquent.</p><p>11. Lorsqu'un travailleur se trouve à la date fixée pour son congé dans l'incapacité physique de le prendre, la période des congés peut être étendue pour lui jusqu'au 31 décembre.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836821_1'></a>(1) L'alinéa 2 du point 7 de l'article 19 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions de l'article L. 3141-15 du code du travail.<br/>\n(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Permissions exceptionnelles  ",
            "id": "KALISCTA000005718075",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466525",
                "cid": "KALIARTI000005836822",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>Des permissions exceptionnelles peuvent être accordées aux salariés à l'occasion d'événements familiaux : chaque avenant particulier de la convention collective nationale du caoutchouc règle les modalités de prise de ces congés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Maladies et accidents  ",
            "id": "KALISCTA000005718076",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466528",
                "cid": "KALIARTI000005836823",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>1. Les absences justifiées par l'incapacité résultant de maladie ou d'accident du travail dûment constaté par certificat médical et contre-visite s'il y a lieu ne constituent pas par elles-mêmes une rupture du contrat de travail.<br/><br/>2. Au cas, cependant, où elles se prolongeraient ou se répéteraient, et notamment en cas de longue maladie reconnue par la sécurité sociale, le contrat de travail pourra être rompu si le remplacement effectif de l'intéressé a dû être effectué.<br/><br/>Dans ce cas, l'intéressé a droit à une priorité de réembauchage pendant une période de 1 an suivant la date de consolidation de sa maladie par la sécurité sociale.<br/><br/>La priorité ainsi prévue cesse si l'intéressé refuse la première offre de réembauchage qui lui est faite dans un emploi équivalent ou ne répond pas à celle-ci dans le délai de 1 mois.<br/><br/>Toutefois, si le salarié a reçu notification de son licenciement et se trouve en période de préavis au moment où survient la maladie ou l'accident, le contrat de travail prend fin comme si la maladie ou l'accident n'avait pas eu lieu, c'est-à-dire à l'expiration de ladite période de préavis.<br/><br/>Il en est de même en cas de contrat à durée déterminée.<br/><br/>3. Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir pour toute cause étrangère à la maladie ou à l'accident, notamment en cas de licenciement collectif.<br/><br/>4. Les absences occasionnées par un accident du travail ou par une maladie professionnelle contractée au service de l'entreprise ne peuvent pas entraîner une rupture du contrat de travail pendant le temps où les indemnités journalières sont versées par la sécurité sociale.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Déplacements",
            "id": "KALISCTA000005718077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031892556",
                "cid": "KALIARTI000031892556",
                "num": "22",
                "intOrdre": 1073741823,
                "content": "<p align='center'>A. - Indemnités de déplacement en France métropolitaine </p><p align='left'><br/>Les frais normaux de déplacement d'un salarié pour motif de service sont à la charge de l'employeur. <br/><br/>Ces frais comprennent : <br/><br/>a) Frais de chemin de fer ou tout autre mode de transport en commun depuis le lieu de travail où l'intéressé se rend habituellement jusqu'au lieu de déplacement et retour. Les voyages durant toute une nuit seront évités dans la mesure du possible lorsque le travail devra reprendre dès le lendemain matin. <br/><br/>Les frais de bagages personnels sont remboursés jusqu'à 30 kg. <br/><br/>b) Frais de repas et de logement : les taux de remboursement sont fixés conformément aux usages en vigueur dans chaque entreprise ou, à défaut, sur justification des dépenses. Ces taux doivent assurer à l'intéressé des repas et un logement convenables et en rapport avec l'importance de ses fonctions. <br/><br/>Tout salarié partant en déplacement reçoit sur sa demande une provision déterminée dans chaque cas et qui est déduite du règlement définitif effectué après le déplacement. <br/><br/>Dans la région parisienne (Paris et jusqu'à 10 km au-delà du périphérique) et pour le salarié dont la fonction essentielle ne comporte pas la nécessité de se déplacer, une indemnité forfaitaire d'inconvénient de 1 heure de salaire est payée en plus des frais de déplacement, s'il ne peut prendre son repas au lieu habituel. <br/><br/>c) Déplacements par véhicule appartenant au salarié : si, après accord avec son employeur, un salarié utilise pour les besoins du service un véhicule (voiture, moto, vélomoteur, vélo) lui appartenant, les frais occasionnés sont à la charge de l'employeur. <br/><br/>Le remboursement de ces frais fait l'objet d'un accord préalable qui tiendra compte de l'amortissement du véhicule, des frais de garage, de réparations et d'entretien, de la consommation (essence, huile, pneumatiques) et des frais d'assurance. <br/><br/>Pour couvrir les risques d'accident au cours du service, l'employeur doit contracter les garanties complémentaires s'avérant utiles par rapport à celles prévues par la police souscrite par le salarié. <br/><br/>d) Préavis en cas de déplacement : le salarié appelé à effectuer un déplacement de plus d'une journée est averti au moins 24 heures à l'avance, sauf en cas d'urgence exceptionnelle. <br/><br/>NB. - Les conditions particulières de voyage en chemin de fer et d'indemnisation du temps de voyage sont prévues dans les différents avenants. </p><p align='center'><br/>B. - Déplacements de longue durée. - Congé de détente </p><p align='left'><br/>1. Il est accordé au salarié un voyage aller et retour payé lui permettant de passer chez lui : <br/><br/>- 1 jour net non ouvrable tous les 15 jours pour les déplacements inférieurs à 300 km ; <br/><br/>- 2 jours nets, dont 1 non ouvrable, tous les mois pour les déplacements supérieurs à 300 km. <br/><br/>L'intéressé ne doit pas subir de perte de salaire du fait d'un voyage de détente. <br/><br/>Si le salarié fait venir son conjoint et renonce à un voyage de détente auquel il avait droit, le voyage de son conjoint est payé. <br/><br/>Le voyage de détente n'est accordé que s'il se place à 1 semaine au moins de la fin de la mission. Il n'est payé que s'il est réellement effectué. Pendant sa durée, il n'y a pas d'indemnisation de séjour, mais les frais qui subsisteraient sur le lieu de déplacement sont remboursés. <br/><br/>2. Elections : un voyage aller et retour est payé, s'il est réellement effectué, au salarié électeur dans les cas d'élections législatives, cantonales, multiples, prud'homales, de sécurité sociale. Il compte comme voyage de détente. <br/><br/>3. Congé payé annuel : dans le cas où le salarié est appelé à prendre son congé annuel au cours de la période où il se trouve en déplacement, les frais de voyage à son lieu de résidence habituel lui sont remboursés sur justification de son retour à ce lieu de résidence avant son départ en congé. Ce voyage compte comme voyage de détente. <br/><br/>4. Maladie, accident, décès : l'indemnité de déplacement est maintenue intégralement en cas de maladie ou d'accident jusqu'au moment où l'intéressé est hospitalisé ou jusqu'au moment où, reconnu transportable par le corps médical, il peut être rapatrié par l'employeur. <br/><br/>Les cas de maladie ou d'accident entraînant une hospitalisation sont examinés individuellement. En tout état de cause, les frais supplémentaires inhérents au déplacement sont à la charge de l'employeur. <br/><br/>En cas d'accident ou de maladie reconnus par le corps médical comme mettant en danger les jours du salarié, ou en cas de décès, les frais de voyage sont remboursés dans les conditions prévues au paragraphe A. a ci-dessus, à un seul des proches parents se rendant auprès de lui. Il en est de même pour les frais de séjour jusqu'au jour où le rapatriement aux frais de l'employeur est possible. Toutefois, le paiement de ces frais de séjour est limité à 1 semaine au maximum. <br/><br/>En cas de décès du salarié, les frais de retour du corps au lieu de résidence sont à la charge de l'employeur.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Changement de résidence",
            "id": "KALISCTA000005718078",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466533",
                "cid": "KALIARTI000005836826",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>1. En cas de changement de résidence prescrit par l'employeur, les frais de déménagement justifiés ainsi que les frais de voyage du salarié et de sa famille (conjoint et personnes à charge) sont supportés par l'employeur. <br/><br/>2. Cette clause ne s'applique pas aux salariés appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés. <br/><br/>3. Le refus motivé de changement de résidence ne constitue pas, sauf cas de force majeure, un motif valable de licenciement. <br/><br/>4. Tout salarié qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié avant un délai de 5 ans au lieu de sa nouvelle résidence a droit, sauf faute grave caractérisée, au remboursement de ses frais de rapatriement et de déménagement, ainsi que de ceux de sa famille, jusqu'au lieu de sa résidence au moment de son embauche. <br/><br/>En cas de décès au cours de cette période de 5 ans, les frais éventuels de rapatriement, de déménagement de sa famille (conjoint et personnes à charge) et de retour du corps sont à la charge de l'employeur. <br/><br/>5. Les changements de résidence hors de France métropolitaine font l'objet de contrats particuliers.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Documentation",
            "id": "KALISCTA000029466536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466538",
                "cid": "KALIARTI000005836827",
                "num": "24",
                "intOrdre": 85898,
                "content": "<p>Dans la mesure du possible, les employeurs mettront à la disposition du personnel, et notamment des techniciens, la documentation nécessaire au développement de leurs connaissances professionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Travail des femmes - Maternité",
            "id": "KALISCTA000005718079",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466538",
                "cid": "KALIARTI000005836827",
                "num": "24",
                "intOrdre": 85898,
                "content": "<p>Dans la mesure du possible, les employeurs mettront à la disposition du personnel, et notamment des techniciens, la documentation nécessaire au développement de leurs connaissances professionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Préavis",
            "id": "KALISCTA000029466544",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466541",
                "cid": "KALIARTI000005836829",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>En cas de rupture du contrat de travail, la durée du préavis, s'il est dû, est fixée dans les avenants propres à chaque catégorie de salariés. <br/><br/>Dans le cas d'inobservation volontaire du préavis par l'employeur ou le salarié, la partie qui n'observe pas le préavis doit à l'autre une indemnité égale à la rémunération qu'aurait perçue l'intéressé pendant la durée du préavis restant à courir s'il avait travaillé, et calculée conformément aux dispositions légales. <br/><br/>Toutefois, le salarié ne doit que la somme correspondant aux heures de travail effectif normalement exigibles, et le temps alloué pour recherche de travail vient en déduction des sommes dues. <br/><br/>En cas de licenciement, toutes facilités sont accordées au salarié quittant l'entreprise pour lui permettre d'occuper l'emploi offert par un nouvel employeur, sous réserve qu'il apporte la preuve de ce nouvel emploi à son ex-employeur si ce dernier en fait la demande. Bien entendu, dans ce cas, le salarié n'a à verser aucune indemnité pour inobservation du préavis. <br/><br/>Quand un salarié démissionnaire trouve un emploi avant la fin de son préavis, il peut, si son employeur est d'accord, quitter son poste et son entreprise sans verser l'indemnité de préavis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Délai-congé",
            "id": "KALISCTA000005718080",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466541",
                "cid": "KALIARTI000005836829",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>En cas de rupture du contrat de travail, la durée du préavis, s'il est dû, est fixée dans les avenants propres à chaque catégorie de salariés. <br/><br/>Dans le cas d'inobservation volontaire du préavis par l'employeur ou le salarié, la partie qui n'observe pas le préavis doit à l'autre une indemnité égale à la rémunération qu'aurait perçue l'intéressé pendant la durée du préavis restant à courir s'il avait travaillé, et calculée conformément aux dispositions légales. <br/><br/>Toutefois, le salarié ne doit que la somme correspondant aux heures de travail effectif normalement exigibles, et le temps alloué pour recherche de travail vient en déduction des sommes dues. <br/><br/>En cas de licenciement, toutes facilités sont accordées au salarié quittant l'entreprise pour lui permettre d'occuper l'emploi offert par un nouvel employeur, sous réserve qu'il apporte la preuve de ce nouvel emploi à son ex-employeur si ce dernier en fait la demande. Bien entendu, dans ce cas, le salarié n'a à verser aucune indemnité pour inobservation du préavis. <br/><br/>Quand un salarié démissionnaire trouve un emploi avant la fin de son préavis, il peut, si son employeur est d'accord, quitter son poste et son entreprise sans verser l'indemnité de préavis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Certificat de travail",
            "id": "KALISCTA000005718081",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466546",
                "cid": "KALIARTI000005836831",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Un certificat de travail dont le contenu est conforme aux dispositions légales est remis au salarié au moment de son départ.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074300160,
            "title": "Salariés des professions ne relevant pas des industries du caoutchouc",
            "id": "KALISCTA000029466551",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034117835",
                "cid": "KALIARTI000034117835",
                "num": "27",
                "intOrdre": 1073741823,
                "content": "<p>Les salariés des professions ne relevant pas directement des industries et commerces du caoutchouc mais appartenant à des entreprises rattachées à cette branche professionnelle bénéficieront de la présente convention et seront notamment classés suivant les modalités prévues pour les salariés du caoutchouc.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039332694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512214"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032426238"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309541"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309553"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901204"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025910799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024683680"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157419"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022271347"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020137463"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673840"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673844"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673848"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673852"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673834"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673836"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673860"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673866"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673868"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant Ingénieurs et cadres CONVENTION COLLECTIVE NATIONALE du 6 mars 1953",
            "id": "KALITEXT000005673870"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073752560,
                "title": "Issu de l'accord du 19 décembre 2013 portant actualisation de la convention collective",
                "id": "KALISCTA000029465231",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Bénéficiaires de l'avenant",
                    "id": "KALISCTA000029466797",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466795",
                        "cid": "KALIARTI000029465941",
                        "num": "1er",
                        "intOrdre": 1073741823,
                        "content": "<p>Le présent avenant s'applique, quelle que soit leur situation, aux salariés répondant à la définition générale de l'accord du 20 avril 1984 relatif au système de classification. <br/><br/>Il s'applique, sous réserve de dispositions particulières, aux salariés engagés dans la métropole pour exercer leurs fonctions dans les territoires d'outre-mer ou de l'étranger. <br/><br/>Il s'applique au personnel des services sociaux qui mettent en œuvre, dans l'exercice de leurs fonctions, une qualification les assimilant à des cadres.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Embauche",
                    "id": "KALISCTA000029466793",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466791",
                        "cid": "KALIARTI000029465953",
                        "num": "2",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Toute embauche est confirmée par un document d'embauche stipulant notamment :<br/><br/>-la fonction et les lieux où elle s'exerce : <br/><br/>Il est entendu par \" les lieux \" que cette expression ne doit pas permettre aux employeurs d'utiliser une formule vague pour fixer le lieu ou les lieux où doit s'exercer la fonction du salarié nouvellement embauché. <br/><br/>S'il n'est fait mention dans le document d'embauche que de la raison sociale de l'entreprise ou de la désignation d'un établissement déterminé, cela équivaut à fixer comme lieu de travail de l'intéressé le lieu même où il a exercé son dernier emploi. <br/><br/>Il en résulte que si l'employeur, par la suite, lui propose de travailler dans un lieu différent, sa proposition constitue une modification du contrat initial que l'intéressé a la faculté de refuser. En cas de désaccord pour le seul motif indiqué ci-dessus, le licenciement éventuel donnera lieu au versement de l'indemnité de licenciement. <br/><br/>Si l'employeur désire, au contraire, conserver la faculté de déplacer l'intéressé dans des lieux divers, il doit le préciser sans ambiguïté dans le document de confirmation d'embauche ;<br/><br/>-les conditions de l'essai ;<br/><br/>-le niveau et l'échelon dans la classification ainsi que le coefficient hiérarchique y afférent ;<br/><br/>-l'avenant à la convention collective dont relève l'intéressé ;<br/><br/>-la rémunération et ses modalités (primes, commissions, avantages en nature, etc.) ;<br/><br/>-éventuellement, l'application d'une clause de non-concurrence. <br/><br/>Un exemplaire du présent avenant est remis à l'intéressé. <br/><br/>2. <i>Toute modification de caractère individuel apportée à un des éléments ci-dessus fait préalablement l'objet d'une nouvelle notification écrite</i> <a shape='rect' href='#RENVOI_KALIARTI000029465953_1'> (1)</a>. <br/><br/>3. Le fait pour un salarié d'avoir quitté une entreprise ne doit pas s'opposer à son engagement dans une entreprise similaire, sous réserve des dispositions prévues à l'article 16 concernant la clause de non-concurrence et de la stricte application des dispositions légales concernant la répression de la concurrence déloyale. <br/><br/>4. Afin d'assurer une promotion normale en cas de vacance ou de création de poste, l'employeur fait appel par priorité aux salariés aptes à occuper le poste et travaillant dans l'entreprise. <br/><br/>5. Les employeurs font connaître leurs besoins de personnel aux syndicats d'employeurs et de salariés adhérant au présent avenant. <br/><br/>Ils peuvent aussi procéder à des engagements directs. <br/><br/>6. Lorsqu'un salarié est appelé à occuper un poste dans un établissement situé hors du territoire métropolitain à la suite d'un engagement ou d'une mutation, il est établi, avant son départ, un contrat écrit qui précise les conditions de cet engagement ou de cette mutation, et particulièrement celles énumérées au paragraphe 1 du présent article.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000029465953_1'></a>(1) Le point 2 de l'article 2 de l'avenant « ingénieurs et cadres » est étendu sous réserve des dispositions combinées des articles L. 1222-1 et L. 1222-6 du code du travail et de l'article 1134 du code civil et de la jurisprudence constante de la Cour de cassation (notamment Cass. soc., 8 octobre 1987, n° 84-41902 ; Cass. soc., 9 novembre 2011, n° 09-73040).<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Période d'essai",
                    "id": "KALISCTA000029466789",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466787",
                        "cid": "KALIARTI000029465965",
                        "num": "3",
                        "intOrdre": 1073741823,
                        "content": "<p>Les modalités de la période d'essai sont définies conformément aux dispositions légales en vigueur. <br/><br/>Dans l'hypothèse d'un délai de préavis d'au moins 15 jours, le salarié peut bénéficier, si nécessaire, de 30 heures d'absence payées pour recherche d'emploi à sa convenance. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Préavis",
                    "id": "KALISCTA000029466785",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466783",
                        "cid": "KALIARTI000029465977",
                        "num": "4",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Toute résiliation du contrat de travail du fait de l'employeur est notifiée par lettre recommandée avec avis de réception. <br/><br/>2. Dans l'hypothèse d'un préavis, la durée minimum du préavis est de 3 mois. <br/><br/>3. La partie qui n'observerait pas le préavis doit à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir. <br/><br/>4. Quand un salarié licencié trouve un emploi avant la fin de son préavis, il peut quitter son poste sans verser l'indemnité de préavis. <br/><br/>5. Quand un salarié démissionnaire trouve un emploi avant la fin de son préavis, il peut, si son employeur est d'accord, quitter son poste sans verser l'indemnité de préavis. <br/><br/>6. Pendant la période de préavis, les salariés sont autorisés à s'absenter, si nécessaire, pour recherche d'emploi pendant un nombre d'heures égal chaque mois à la durée hebdomadaire de travail de l'établissement ; ces absences ne donnent pas lieu à réduction de rémunération. La répartition de ces absences se fait en accord avec la direction. <br/><br/>7. Tant que le volume de la production ou du travail dans une branche fonctionnelle de l'entreprise où le salarié exerce son activité reste constant ou s'accroît, tout licenciement pour cause de suppression d'emploi, de modification de structure ou d'organisation de cette branche ne peut être effectué sans que l'employeur ne propose ou ne procure à l'intéressé une nouvelle situation équivalente à la précédente et en rapport avec ses aptitudes. <br/><br/>8. Au cas où le nouvel emploi est situé dans une autre localité, les frais de déplacement sont à la charge de l'employeur et réglés conformément aux modalités prévues dans le présent avenant.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Ancienneté",
                    "id": "KALISCTA000029466781",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466779",
                        "cid": "KALIARTI000029465989",
                        "num": "5",
                        "intOrdre": 1073741823,
                        "content": "<p>1. On entend par ancienneté dans une entreprise le temps pendant lequel l'intéressé a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications pouvant survenir dans la nature juridique de celle-ci. <br/><br/>2. Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté : <br/><br/>- le temps passé avec l'accord de l'employeur dans les différents établissements de l'entreprise, filiales, sociétés à participation majoritaire, tant en France que hors de France, ainsi que les passages prolongés dans d'autres entreprises ; <br/><br/>- les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies par la loi, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues par la loi ; <br/><br/>- les périodes militaires obligatoires ; <br/><br/>- les maladies, accidents ou maternité ; <br/><br/>- les congés payés annuels ou congés exceptionnels de courte durée résultant d'un accord entre les parties. <br/><br/>3. Lorsque le travail a été interrompu pour les causes suivantes : <br/><br/>- le service militaire obligatoire ; <br/><br/>- le licenciement, qui n'a pas été prononcé pour faute grave ou insuffisance professionnelle ou qui n'a pas donné lieu au paiement d'une indemnité de licenciement (par exemple, insuffisance d'ancienneté) ; <br/><br/>- les congés de maternité ; <br/><br/>- les congés non payés à durée limitée pris en accord avec l'employeur, <br/><br/>les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté. <br/><br/>4. Si, dans les conditions prévues à l'article 8 ci-après, un salarié a été licencié puis rengagé et si son licenciement a donné lieu au paiement d'une indemnité de licenciement, la période antérieure à ce licenciement entre en ligne de compte dans le calcul de l'ancienneté. <br/><br/>Toutefois, en cas de nouveau licenciement, l'indemnité prévue à l'article 14 est calculée en mois sur l'ancienneté totale, déduction faite de la partie de cette indemnité correspondant en mois aux années antérieures au premier licenciement. <br/><br/>5. Si un salarié accepte de passer, par décision de son employeur, dans une autre entreprise adhérente au présent avenant, il n'y a pas discontinuité dans le calcul de l'ancienneté et des avantages y afférents. Cette décision est notifiée par écrit. <br/><br/>Avant de proposer à un salarié de passer dans une entreprise non adhérente au présent avenant, l'employeur s'efforce d'obtenir préalablement de cette entreprise qu'elle maintienne les avantages afférents à l'ancienneté pour le congé annuel, les maladies et les indemnités de licenciement. <br/><br/>Les avantages maintenus sont précisés dans le nouveau contrat qui est proposé à l'intéressé. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "Durée du travail",
                    "id": "KALISCTA000029466777",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466775",
                        "cid": "KALIARTI000029466001",
                        "num": "6",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Les permissions exceptionnelles de courte durée n'entraînent pas une réduction d'appointements. <br/><br/>2. Au cas où les fonctions d'un salarié l'appelleraient couramment à des travaux spéciaux de nuit ou les jours fériés, sa rémunération tiendra compte des avantages accordés dans ce cas aux autres catégories du personnel de l'entreprise. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2139095039,
                    "title": "Maladies et accidents",
                    "id": "KALISCTA000029466773",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466771",
                        "cid": "KALIARTI000029466011",
                        "num": "7",
                        "intOrdre": 1073741823,
                        "content": "<p>Paiement des appointements </p><p align='left'><br/>1. Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constatés par certificat médical pouvant donner lieu à contre-visite, le salarié reçoit pendant les 3 premiers mois 100 % des appointements qu'il aurait perçus s'il avait continué à travailler et 50 % pendant les 3 mois suivants. <br/><br/>2. Chacune de ces périodes de 3 mois est augmentée de 1 mois par 5 années de présence, avec un maximum de 6 mois pour chacune d'elles. <br/><br/>3. Si plusieurs congés de maladie sont accordés au cours d'une période de 12 mois consécutifs, la durée totale d'indemnisation ne peut dépasser, au cours de cette même période, la durée à laquelle l'ancienneté de l'intéressé lui donnait droit au début de sa maladie. <br/><br/>4. Des appointements ainsi prévus, l'employeur peut déduire la valeur des prestations, dites en espèces, auxquelles les intéressés ont droit soit au titre de la sécurité sociale ou du régime de retraite et de prévoyance des cadres pour la partie facultative, soit au titre de tout autre régime de prévoyance, mais, dans ce dernier cas, pour la seule quotité correspondant aux versements de l'employeur. <br/><br/>5. Pour soigner un de leurs enfants ou leur conjoint gravement malade, il est accordé aux salariés des congés pouvant être payés, mais limités à la période où leur présence est indispensable.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2143289343,
                    "title": "Remplacement en cas de maladie ou d'accident",
                    "id": "KALISCTA000029466769",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466767",
                        "cid": "KALIARTI000029466025",
                        "num": "8",
                        "intOrdre": 1073741823,
                        "content": "<p>Dans le cas où les absences imposeraient le remplacement effectif de l'intéressé, la notification de licenciement pour nécessité de remplacement définitif du salarié ne peut être faite avant l'expiration des périodes d'indemnisation. <br/><br/>Toutefois, les intéressés ont une priorité absolue de rengagement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2145386495,
                    "title": "Périodes militaires",
                    "id": "KALISCTA000029466765",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466763",
                        "cid": "KALIARTI000029466037",
                        "num": "9",
                        "intOrdre": 1073741823,
                        "content": "<p>Pendant les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les appointements sont payés sur la base de la durée légale du travail ; toutefois, si l'horaire de l'entreprise est inférieur à la durée légale du travail, les appointements seront payés sur la durée de cet horaire. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2146435071,
                    "title": "Maternité",
                    "id": "KALISCTA000029466761",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466759",
                        "cid": "KALIARTI000029466049",
                        "num": "10",
                        "intOrdre": 1073741823,
                        "content": "<p>Après 1 année de présence dans l'établissement, les appointements des salariées leur sont payés pendant une période de 14 semaines, sous déduction des prestations prévues au paragraphe 4 de l'article 7. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2146959359,
                    "title": "Congés payés annuels",
                    "id": "KALISCTA000029466757",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466755",
                        "cid": "KALIARTI000029466061",
                        "num": "11",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Un congé d'une durée de 6 jours ouvrables est accordé au salarié pour son mariage. S'il n'a pas 1 an d'ancienneté, ce congé ne lui sera payé que lorsqu'il atteindra cette ancienneté. <br/><br/>2. <i>Lorsque plusieurs membres d'une même famille vivant sous le même toit travaillent dans le même établissement, le congé annuel leur est accordé simultanément, s'ils le demandent, dans toute la mesure compatible avec le service</i> <a shape='rect' href='#RENVOI_KALIARTI000029466061_1'> (1)</a>. <br/><br/>3. Si un salarié en congé est rappelé pour les besoins du service et si ce rappel n'était pas prévu avant son départ, il lui est accordé un congé supplémentaire d'une durée nette de 2 jours, le temps de voyage ne comptant pas dans le congé. Les frais particuliers occasionnés par ce déplacement lui sont remboursés. <br/><br/>4. Les jours d'absence pour maladie constatée par certificat médical ou pour accouchement, les permissions exceptionnelles de courte durée justifiées accordées au cours de l'année, les congés de mariage ne peuvent entraîner une réduction des congés annuels. <br/><br/>5. En cas de départ d'un salarié, l'indemnité compensatrice du droit au congé acquis au moment de ce départ est calculée sur les bases ci-dessus au prorata des mois de présence de l'intéressé.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000029466061_1'></a>(1) Le point 2 de l'article 11 de l'avenant « ingénieurs et cadres » est étendu sous réserve de l'application des dispositions de l'article L. 3141-15 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147221503,
                    "title": "Déplacements",
                    "id": "KALISCTA000029466753",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466751",
                        "cid": "KALIARTI000029466073",
                        "num": "12",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Les déplacements par chemin de fer sont assurés en 2e classe le jour, en 1re classe ou en couchette de 2e classe la nuit. <br/><br/>2. Les déplacements effectués par avion en accord avec l'employeur sont couverts par une police d'assurance spéciale, souscrite par l'employeur pour un montant égal à 5 années de traitement calculé conformément au paragraphe 5 de l'article 14. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147352575,
                    "title": "Déplacements de longue durée",
                    "id": "KALISCTA000029466749",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466747",
                        "cid": "KALIARTI000029466083",
                        "num": "13",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Les dispositions du paragraphe 1 de l'article 22 B des clauses communes ne s'appliquent pas aux salariés engagés pour une activité comportant en permanence des déplacements continuels. <br/><br/>2. Les prestations en espèces de la sécurité sociale et du régime supplémentaire facultatif de retraite et de prévoyance des cadres, auxquelles l'intéressé pourrait prétendre au titre du paragraphe 4 de l'article 22 B des clauses communes, viendront en déduction des versements faits par l'employeur au titre de ce paragraphe.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147418111,
                    "title": "Indemnité de licenciement",
                    "id": "KALISCTA000029466745",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466743",
                        "cid": "KALIARTI000029466097",
                        "num": "14",
                        "intOrdre": 1073741823,
                        "content": "<p>1. <i>A partir de 3 années de présence dans l'entreprise, il est alloué aux salariés licenciés, conformément aux dispositions légales, une indemnité de licenciement distincte du préavis, tenant compte de leur ancienneté dans l'entreprise.</i> <a shape='rect' href='#RENVOI_KALIARTI000029466097_1'> (1)</a><br/><br/>2. Le point de départ pour le calcul de l'ancienneté est l'âge d'entrée dans l'entreprise si l'intéressé y est entré après l'âge de 21 ans ou cet âge s'il y est entré antérieurement. <br/><br/>3. Le montant de l'indemnité est calculé de la façon suivante : <br/><br/>a) Si l'intéressé est entré avant 50 ans dans l'entreprise : <br/><br/>A étant l'âge d'entrée (supérieur ou égal à 21 ans) ; <br/><br/>B le nombre d'années d'ancienneté, <br/><br/>Indemnité (en mois) = 15 × B/ (65-A) <br/><br/>b) Pour le salarié entré comme tel à partir de 50 ans, l'indemnité est égale à 1 mois par année de présence. <br/><br/>c) Pour les salariés licenciés après l'âge légal de la retraite, le montant de l'indemnité de licenciement sera celui qu'il aurait acquis à l'âge de 65 ans. <br/><br/>Le calcul de l'indemnité de licenciement est fait au prorata des mois de présence. <br/><br/>4. L'indemnité est due au salarié à son départ de l'entreprise ; toutefois, elle peut être versée avec l'accord de l'intéressé, par mensualités. <br/><br/>Notification des sommes dues et des modalités de règlement est faite par écrit à l'intéressé au moment de son départ de l'entreprise. <br/><br/>Toutefois, en cas de décès du bénéficiaire, le solde de son indemnité est payé à ses héritiers dans un délai maximum de 6 mois. <br/><br/>5. Le salaire pris en considération pour le calcul de l'indemnité est le salaire total du dernier mois de travail normal. En cas de rémunération variable, la partie variable de cette rémunération est calculée sur la moyenne des 12 derniers mois.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000029466097_1'></a>(1) Le point 1 de l'article 14 de l'avenant « ingénieurs et cadres » est étendu sous réserve de l'application des dispositions de l'article L. 1234-9 du code du travail.<br/><br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147450879,
                    "title": "Retraite",
                    "id": "KALISCTA000029466741",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466739",
                        "cid": "KALIARTI000029466107",
                        "num": "15",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>1. Départ volontaire à la retraite </p><p align='left'><br/>Constitue un départ volontaire à la retraite le fait pour un salarié de résilier unilatéralement son contrat de travail à durée indéterminée pour bénéficier d'une pension de vieillesse au sens des dispositions légales. <br/><br/>Le salarié perçoit l'indemnité prévue à l'article 14 du présent avenant. </p><p align='center'><br/>2. Mise à la retraite par l'employeur </p><p align='left'><br/>Constitue une mise à la retraite le fait pour un employeur de résilier unilatéralement, dans les conditions et sous les réserves prévues par les dispositions légales, le contrat de travail à durée indéterminée d'un salarié. <br/><br/>Le salarié perçoit l'indemnité prévue à l'article 14 du présent avenant (plafond : 15 mois). <br/><br/>3. Les salariés bénéficient de droit du régime de retraite et de prévoyance institué par la convention collective nationale du 14 mars 1947. <br/><br/>Il est, en outre, recommandé aux entreprises d'étudier la possibilité de faire bénéficier les ingénieurs et cadres du régime supplémentaire facultatif prévu par cette même convention ou d'étudier toute autre modalité propre à couvrir les risques décès et invalidité et à majorer la retraite du régime obligatoire. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147467263,
                    "title": "Clause de non-concurrence",
                    "id": "KALISCTA000029466737",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466735",
                        "cid": "KALIARTI000029466121",
                        "num": "16",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Le salarié est tenu au secret professionnel à l'égard des tiers pour tout ce qui concerne l'exercice de ses fonctions et, d'une façon générale, pour tout ce qui a trait à l'activité de l'entreprise qui l'emploie. <br/><br/>Il a, en particulier, l'obligation de ne pas faire profiter une entreprise concurrente de renseignements propres à l'entreprise qui l'emploie ou qui l'a employé et qu'il a pu recueillir à l'occasion de ses fonctions ou du fait de sa présence dans l'entreprise. <br/><br/>D'autre part, la restriction de l'activité professionnelle d'un salarié après la cessation de son emploi ne doit pas avoir d'autre but que de sauvegarder les légitimes intérêts professionnels de l'employeur et ne doit pas avoir pour résultat d'interdire, en fait, au salarié l'exercice de son activité professionnelle. <br/><br/>Ce paragraphe indique l'esprit qui doit présider à l'application d'une clause de non-concurrence, et c'est en fonction de ce paragraphe que le paragraphe 3 est explicité : <br/><br/>a) L'interdiction qui vise un produit ou des produits est faite au point de vue commercial : concours commercial direct ou indirect à une entreprise qui vend le ou les mêmes produits ou vente de ce ou de ces produits par le salarié à son propre compte. <br/><br/>b) L'interdiction qui vise une technique ou plusieurs techniques de fabrication se rapporte aux moyens utilisés pour la fabrication des produits, pour autant que l'entreprise que quitte le salarié a étudié une technique de fabrication ou de transformation ou des machines spéciales. <br/><br/>2. L'application éventuelle d'une clause de non-concurrence doit figurer dans le document d'embauche. Elle peut être introduite ou supprimée par avenant en cours de contrat avec l'accord des deux parties. <br/><br/>Elle peut également être supprimée unilatéralement par l'employeur, mais cette suppression ne prend effet que si le salarié n'est pas licencié dans un délai de 1 an à dater de sa notification. <br/><br/>3. L'interdiction qu'elle comporte ne doit pas, sous réserve du paragraphe 5, excéder 2 années à partir de la date où l'intéressé quitte son employeur ; elle a pour contrepartie une indemnité qui est versée mensuellement et qui est au moins égale : <br/><br/>- à 1/3 de la rémunération mensuelle (calculée comme à l'article 14) lorsque l'interdiction vise un produit ou une technique de fabrication pouvant s'appliquer à un ou plusieurs produits ; <br/><br/>- aux 2/3 de la rémunération mensuelle, calculée comme ci-dessus, lorsque l'interdiction vise plusieurs produits ou plusieurs techniques de fabrication. <br/><br/>4. Si, au cours de la période d'interdiction, le minimum correspondant à l'échelon de l'intéressé venait à être modifié en augmentation, l'indemnité serait révisée proportionnellement à la rémunération dont aurait bénéficié l'intéressé s'il avait conservé son emploi. <br/><br/>5. Dans certains cas, en raison du caractère particulièrement délicat ou secret de certaines fabrications, il peut, de convention expresse, être stipulé un délai supérieur à 2 années, avec maximum de 4 années. Pendant chacune de ces 2 années supplémentaires, il est alors payé à l'intéressé 100 % de ses appointements calculés comme ci-dessus. <br/><br/>6. L'employeur qui dénonce un contrat de travail prévoyant une clause de non-concurrence peut libérer par écrit, au moment de la dénonciation, le salarié de la clause d'interdiction. Dans ce cas, l'indemnité mensuelle prévue au paragraphe 3 est payée pendant 3 mois à dater de l'expiration de la période de préavis. <br/><br/>7. Lorsque le contrat de travail prévoyant une clause de non-concurrence est dénoncé par le salarié, celui-ci doit rappeler par écrit et d'une façon explicite à son employeur l'existence de la clause de non-concurrence. L'employeur a un délai de 3 semaines pour se décharger de l'indemnité prévue, en libérant par écrit le salarié de la clause d'interdiction. Dans ce cas, l'indemnité mensuelle prévue au paragraphe 3 est payée pendant 3 mois à dater de l'expiration de la période de préavis. <br/><br/>8. Si l'interdiction prévue est supérieure à 2 ans, l'employeur peut se décharger de l'indemnité pour les 3e et 4e années en prévenant l'intéressé à la dénonciation du contrat ; de même, il peut se décharger de la moitié de l'indemnité due pour la 4e année en prévenant l'intéressé 1 an après la dénonciation du contrat et en libérant dans ce cas le salarié pour la 4e année. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147475455,
                    "title": "Inventions",
                    "id": "KALISCTA000029466733",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466731",
                        "cid": "KALIARTI000029466133",
                        "num": "17",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Le droit des brevets d'invention est régi par les dispositions légales du code de la propriété intellectuelle en vigueur et éventuellement par le contrat de travail. <br/><br/>2. Lorsqu'un salarié fait une invention ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de brevet par celle-ci, le nom du salarié sera mentionné dans la demande de brevet s'il est nettement établi qu'il en est le seul auteur indiscutable. <br/><br/>Cette mention n'entraîne pas par elle-même de droit de copropriété. <br/><br/>3. Lorsqu'un salarié fait, sans le concours de l'entreprise, une invention qui n'a trait ni aux activités ni aux études et recherches de l'entreprise, cette invention lui appartient exclusivement. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147479551,
                    "title": "Rémunérations garanties",
                    "id": "KALISCTA000029466729",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466727",
                        "cid": "KALIARTI000029466148",
                        "num": "18",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Le présent avenant définit dans l'accord de classification du 20 avril 1984 les niveaux et échelons dans lesquels sont classés les salariés. <br/><br/>2. Les coefficients hiérarchiques figurant à l'accord de classification du 20 avril 1984 déterminent les rémunérations minimales garanties des différents échelons pour un salarié. <br/><br/>Elles comprennent le traitement de base auquel peuvent s'ajouter des majorations ayant le caractère de fait d'un complément de traitement, telles que gratifications contractuelles ou d'usage constant, avantages en nature, qui ne sont pas la contrepartie d'une sujétion. <br/><br/>Elles ne comprennent pas les primes (par exemple, celles correspondant à l'intéressement, à la prospérité, à l'accroissement de la productivité, etc.), les gratifications exceptionnelles et bénévoles, ni les indemnités ayant un caractère de remboursement de frais. <br/><br/>Les avantages en nature, qui ne sont pas la contrepartie d'une sujétion, peuvent être évalués d'un commun accord et leur valeur déduite de la rémunération garantie.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147481599,
                    "title": "Rémunérations effectives",
                    "id": "KALISCTA000029466725",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029466723",
                        "cid": "KALIARTI000029466160",
                        "num": "19",
                        "intOrdre": 1073741823,
                        "content": "<p>1. Le minimum d'un échelon ne constitue pas le maximum des échelons inférieurs. Les salaires réels des intéressés peuvent donc s'échelonner à partir du minimum, sans limitation supérieure. <br/><br/>2. Les appointements réels sont déterminés en fonction de la valeur individuelle et des services rendus. Ils ne font pas l'objet d'un accord collectif. La façon dont ils sont constitués est indépendante de cet accord. <br/><br/>3. Pour éviter toute confusion, les modifications de rémunérations individuelles sont notifiées distinctement des augmentations collectives de salaires si elles sont faites en même temps. <br/><br/>4. Dans le cas de rajustement collectif, le pourcentage de variation appliqué à la rémunération individuelle des ingénieurs et cadres est le même que celui appliqué d'une façon générale et uniforme aux autres salariés de l'entreprise, sauf cas exceptionnel expliqué à l'intéressé.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466799",
                    "cid": "KALIARTI000029465931",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>L'avenant du 22 février 1952 relatif aux ingénieurs et cadres est modifié comme suit. L'annexe « Interprétations » est réintégrée dans le texte ci-dessous. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe Interpretations à l'avenant Ingenieurs et cadres CONVENTION COLLECTIVE NATIONALE du 6 mars 1953",
            "id": "KALITEXT000005673872"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement",
                "id": "KALISCTA000005718232",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005837041",
                    "cid": "KALIARTI000005837041",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Article 4<p></p><p></p>   Par. 1. - Ce qu'il faut entendre par \" les lieux \" :<p></p><p></p>   Il est entendu que cette expression ne doit pas permettre aux employeurs d'utiliser une formule vague pour fixer le lieu ou les lieux où doit s'exercer la fonction de l'ingénieur ou cadre nouvellement embauché.<p></p><p></p>   S'il n'est fait mention dans la lettre d'engagement que de la raison sociale de l'entreprise ou de la désignation d'un établissement déterminé, cela équivaut à fixer comme lieu de travail de l'intéressé le lieu même où il a exercé son dernier emploi.<p></p><p></p>   Il en résulte que si l'employeur, par la suite, lui propose de travailler dans un lieu différent, sa proposition constitue une modification du contrat initial que l'intéressé a la faculté de refuser. En cas de désaccord, pour le seul motif indiqué ci-dessus, le licenciement éventuel donnera lieu au versement de l'indemnité de congédiement.<p></p><p></p>   Si l'employeur désire, au contraire, conserver la faculté de déplacer l'intéressé dans des lieux divers, il doit le préciser sans ambiguïté dans la lettre de confirmation d'engagement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnité de congédiement",
                "id": "KALISCTA000005718233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005837042",
                    "cid": "KALIARTI000005837042",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Article 15<p></p><p></p>   § 3. - Le calcul de l'indemnité de congédiement sera fait au prorata des mois de présence (30 mars 1954).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Clause de non-concurrence",
                "id": "KALISCTA000005718234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005837043",
                    "cid": "KALIARTI000005837043",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Article 17<p></p><p></p>   Le paragraphe 1 de l'article 17 indique l'esprit qui doit présider à l'application d'une clause de non-concurrence et c'est en fonction de ce paragraphe que le paragraphe 3 est explicité :<p></p><p></p>   1° L'interdiction qui vise un produit ou des produits est faite au point de vue commercial : concours commercial direct ou indirect à une entreprise qui vend le ou les mêmes produits ou vente de ce ou ces produits par l'ingénieur ou cadre à son propre compte.<p></p><p></p>   2° L'interdiction qui vise une technique ou plusieurs techniques de fabrication se rapporte aux moyens utilisés pour la fabrication des produits, pour autant que l'entreprise que quitte l'ingénieur ou cadre a étudié une technique de fabrication ou de transformation ou des machines spéciales (26 octobre 1954).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Rémunération",
                "id": "KALISCTA000005718235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005837044",
                    "cid": "KALIARTI000005837044",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Article 20<p></p><p></p>   Rémunérations effectives<p></p><p></p>   § 4. - Le paragraphe 4 vise spécialement le cas où une modification de salaire dans une entreprise serait faite par un pourcentage uniforme appliqué aux salaires des ouvriers ou des collaborateurs.<p></p><p></p>   Dans ce cas, ce pourcentage doit être appliqué aux rémunérations individuelles des ingénieurs et cadres.<p></p><p></p>   Bien qu'au moment de l'accord, le paragraphe 4 ne visât pas le cas des augmentations générales variables, il était dans l'esprit des discussions qu'il en soit tenu compte pour maintenir la hiérarchie telle qu'elle existait à la signature de l'accord (1er mars 1952) (16 juin 1954).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant Ingénieurs et cadres, annexe I Classification Accord du 20 avril 1984",
            "id": "KALITEXT000005673874"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification ingénieurs et cadres",
                "id": "KALISCTA000005718236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005837046",
                    "cid": "KALIARTI000005837046",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Définition générale</p><p>Les ingénieurs et cadres assument des fonctions pour lesquelles sont définies les politiques ou les objectifs généraux pour l'exercice de leur spécialité ou la gestion d'un ou plusieurs secteurs d'activité de l'entreprise.</p><p>Ces fonctions réclament des titulaires des compétences techniques et des aptitudes à participer à la gestion économique de leurs secteurs d'activité.</p><p>Ils doivent faire preuve sur le plan humain, vis-à-vis de leurs collaborateurs, de qualités d'animation et de motivation.</p><p>Ces fonctions réclament des titulaires un esprit de créativité et d'innovation. Elles comportent une autonomie et l'obligation de prendre, après recherche et analyse des informations, les initiatives nécessaires pour faire face à des situations nouvelles par le choix des moyens et des méthodes à mettre en oeuvre. Les décisions prises ont des conséquences sur les hommes, l'activité et les résultats de l'entreprise.</p><p>Le titulaire prend des décisions propres à animer et coordonner l'activité de ses subordonnés, qu'il a la responsabilité de former, d'informer, de faire progresser et de faire participer à l'action commune selon leurs aptitudes.</p><p>Les connaissances à mettre en oeuvre dans l'exercice de ces fonctions correspondent au minimum à celles sanctionnées par l'un des diplômes suivants :</p><p>- diplômes d'ingénieurs dans les termes de la loi du 10 juillet 1934 ou du décret du 10 octobre 1937 ;</p><p>- diplômes de l'enseignement supérieur décernés normalement à l'issue de cinq années au moins d'études universitaires supérieures cohérentes.</p><p>Peuvent également être classées comme ingénieurs et cadres les personnes ayant acquis, par des études professionnelles et par une longue expérience personnelle, une formation technique, administrative ou commerciale appuyée sur des connaissances générales leur permettant d'exécuter habituellement, dans différentes disciplines, des travaux mettant en oeuvre des connaissances au niveau de celles d'un ingénieur ou d'un cadre.</p><p>Niveau V. - Ingénieurs et cadres diplômés débutants ou classés comme tels en raison d'une expérience professionnelle d'une certaine durée.</p><p>Echelon 51 (coefficient 305) : ingénieurs et cadres diplômés à l'embauche, ayant moins de trois années d'expérience.</p><p>Echelon 52 (coefficient 335) : ingénieurs et cadres définis à l'échelon 51 après un délai maximum d'un an dans l'entreprise.</p><p>Echelon 53 (coefficient 370) : ingénieurs et cadres définis à l'échelon 51 après deux années de travail dans l'entreprise ou ingénieurs ou cadres confirmés par plus de trois ans d'expérience.</p><p>Niveau VI. - Ingénieurs et cadres confirmés pouvant exercer des fonctions de commandement y compris sur des ingénieurs ou cadres.</p><p>Echelon 61 (coefficient 420) : ingénieurs ou cadres confirmés mettant en oeuvre des connaissances techniques, administratives ou commerciales dans l'accomplissement de fonctions plus larges que celles de l'échelon 53.</p><p>Echelon 62 (coefficient 480) : ingénieurs et cadres confirmés définis à l'échelon 61 exerçant des fonctions exigeant des connaissances approfondies et comportant une responsabilité plus étendue.</p><p>Echelon 63 (coefficient 560) : ingénieurs ou cadres définis à l'échelon 62 exerçant des fonctions plus importantes avec une compétence élargie.</p><p>Niveau VII. - Ingénieurs ou cadres très confirmés exerçant des fonctions de commandement sur d'autres ingénieurs ou cadres ou exerçant une activité exigeant un très haut niveau de compétence.</p><p>Echelon 71 (coefficient 660) : ingénieurs ou cadres exerçant des fonctions de commandement sur un ou plusieurs ingénieurs ou cadres dans les positions précédentes ou une activité de très haute technicité.</p><p>Echelon 72 (coefficient 770) : ingénieurs ou cadres définis à l'échelon 71 exerçant des fonctions plus élargies.</p><p>Echelon 73 (coefficient 880) : ingénieurs ou cadres exerçant des fonctions comportant de très larges initiatives et responsabilités.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 21 juin 2001 relatif à la cessation anticipée d'activité des salariés ",
            "id": "KALITEXT000005673856"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005718145",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836930",
                    "cid": "KALIARTI000005836930",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu dans le cadre des dispositions des articles L. 322-2 et L. 352-3 du code du travail et des textes pris pour leur application.<p></p><p></p>   Il a pour objet de permettre à certaines catégories de personnel justifiant de conditions spécifiques de travail d'accéder à un dispositif de cessation anticipée d'activité et de mettre à la disposition des entreprises confrontées à des problèmes de déséquilibre démographique un dispositif temporaire afin de rééquilibrer leur pyramide des âges.<p></p><p></p>   En outre, les parties signataires considèrent qu'il est nécessaire de participer à l'effort en faveur de l'emploi des jeunes tout en prenant en compte pour certaines catégories de personnel les conditions d'exercice de leur métier.<p></p><p></p>   A cette fin, bien que la mise en oeuvre du présent accord ne comporte pas de clause spécifique portant sur les recrutements en contrepartie des adhésions des salariés en cessation d'activité, les parties signataires incitent les entreprises à utiliser le dispositif instauré dans la branche par le présent accord et à compenser les départs par des embauches.<p></p><p></p>   Les dispositions contenues dans le présent accord feront l'objet de la négociation d'entreprise prévue par le décret du 9 février 2000. Les accords en résultant pourront les compléter ou les adapter, notamment dans le domaine de l'emploi.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005718147",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836931",
                    "cid": "KALIARTI000005836931",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet accord s'applique aux entreprises ou établissements relevant du champ d'application de la convention collective nationale du caoutchouc.<p></p><p></p>   Lorsque, du fait d'une cession ou d'un changement d'activité, l'entreprise ou l'établissement soumis au présent accord sort du champ d'application de celui-ci, l'accord continue à produire ses effets tant pour les salariés bénéficiaires que pour ceux susceptibles d'en bénéficier sous réserve que l'entreprise ait déjà conclu la convention visée à l'article 2.5.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'application aux entreprises",
                "id": "KALISCTA000005718148",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836934",
                    "cid": "KALIARTI000005836932",
                    "num": "2",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les entreprises relevant du champ d'application du présent accord qui ont recours au dispositif de cessation d'activité des travailleurs salariés doivent, conformément au décret n° 2000-105 du 9 février 2000 :<p></p><p></p>   2.1. Avoir fixé par accord collectif une durée du temps de travail égale ou inférieure à 35 heures hebdomadaires sur l'année ou une durée annuelle de 1 600 heures ;<p></p><p></p>   2.2. Avoir conclu un accord d'entreprise de cessation d'activité prévoyant les modalités d'application du présent accord.<p></p><p></p>   L'entreprise doit avoir par ailleurs mis en place, par accord collectif, des dispositions relatives à la gestion prévisionnelle de l'emploi, au développement des compétences de ses salariés et à leur adaptation à l'évolution de leur emploi. Ces dispositions peuvent également être fixées par l'accord organisant le dispositif de cessation anticipée d'activité ;<p></p><p></p>   2.3. Fixer le nombre maximal des bénéficiaires de l'allocation pour la période d'adhésion au dispositif défini par le présent accord ;<p></p><p></p>   2.4. Avoir consulté le comité d'entreprise et, le cas échéant, les comités d'établissement ou à défaut les délégués du personnel avant la conclusion d'une convention de cessation d'activité. Elles doivent également s'être engagées à leur présenter annuellement un bilan de l'application de la convention relative à la cessation d'activité ;<p></p><p></p>   2.5. L'entreprise doit avoir conclu avec l'Etat et, le cas échéant, l'UNEDIC, désigné comme organisme gestionnaire, une convention de prise en charge partielle de l'allocation versée aux salariés bénéficiaires qui adhèrent personnellement au dispositif.<p></p><p></p>   Dans cette convention seront indiqués :<p></p><p></p>   - le nombre maximal de salariés susceptibles d'adhérer au dispositif de cessation d'activité pendant la période prévue ;<p></p><p></p>   - parmi ceux-ci, le nombre de salariés dont l'allocation pourra faire l'objet d'une prise en charge partielle de l'Etat ;<p></p><p></p>   - l'échéancier prévisionnel des départs.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 26 avril 2006 art. 1 BO conventions collectives 2006-23."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions d'application aux salariés",
                "id": "KALISCTA000005718149",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836937",
                    "cid": "KALIARTI000005836935",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "3.1. Conditions générales<p></p><p></p>   Afin de bénéficier de la cessation d'activité, le salarié doit remplir les conditions suivantes :<p></p><p></p>   3.1.1. Avoir adhéré volontairement au dispositif de cessation d'activité au cours de la période visée.<p></p><p></p>   3.1.2. Avoir son contrat de travail suspendu pendant la durée du versement effectif de l'allocation.<p></p><p></p>   3.1.3. Etre âgé d'au moins 55 ans lors de l'adhésion.<p></p><p></p>   3.1.4. Avoir été salarié de l'entreprise de manière continue pendant 1 an au moins avant l'adhésion.<p></p><p></p>   3.1.5. Ne pas réunir les conditions nécessaires à l'obtention d'une retraite à taux plein au sens de l'article R. 351-27 du code de la sécurité sociale ou de l'article R. 351-45 du même code.<p></p><p></p>   3.1.6. N'exercer aucune autre activité professionnelle.<p></p><p></p>   3.1.7. Ne bénéficier ni d'un avantage vieillesse à caractère viager acquis à titre personnel liquidé après l'entrée dans le dispositif, ni d'une indemnisation versée en application de l'article L. 351-2 du code de la sécurité sociale, du I de l'article R. 322-7 du même code, ou de la loi n° 96-126 du 21 février 1996 portant création d'un fonds d'intervention en faveur de l'emploi (ARPE).<p></p><p></p>   3.1.8. L'adhésion du salarié au dispositif de cessation d'activité vaut acceptation par l'intéressé de l'ensemble du dispositif tel que défini dans le présent accord. L'entrée dans le dispositif peut, dans le cadre de la mise en oeuvre de l'accord d'entreprise, par accord entre l'employeur et le salarié, être retardée à une date déterminée qui ne peut être postérieure de plus de 22 mois calendaires à la date de l'adhésion du salarié.<p></p><p></p>   L'adhésion au dispositif donne lieu à l'établissement d'un avenant au contrat de travail signé par l'employeur et le salarié. Cet avenant rappelle l'ensemble des droits et obligations des parties résultant notamment de l'accord.<p></p>3.2. Conditions particulières exigées pour bénéficier<p></p> d'une prise en charge partielle de l'allocation par l'Etat<p></p><p></p>   3.2.1. Le personnel bénéficiaire doit satisfaire aux conditions générales définies à l'article 3.1 ainsi qu'à une des conditions suivantes :<p></p><p></p>   - soit avoir accompli 15 ans de travail à la chaîne au sens du c de l'article 70-3 du décret du 29 décembre 1945 dans sa rédaction issue du décret n° 76-404 du 10 mai 1976 ;<p></p><p></p>   - soit avoir travaillé 15 ans en équipes successives ;<p></p><p></p>   - soit avoir travaillé habituellement 200 nuits ou plus par an pendant la même durée. La satisfaction du critère relatif au travail de nuit est apprécié en fonction des dispositions légales ou conventionnelles en vigueur à la date des périodes de travail ;<p></p><p></p>   - soit être travailleur handicapé au sens de l'article L. 323-3 du code du travail à la date d'entrée en vigueur du présent accord et justifier d'au moins 40 trimestres d'assurance vieillesse au sens des articles R. 351-3, R. 351-4, R. 351-12 et R. 351-15 du code de la sécurité sociale, dans un ou plusieurs régimes de sécurité sociale de salariés.<p></p><p></p>   3.2.2. Etre âgé d'au moins 55 ans lors de l'adhésion ; la participation de l'Etat n'intervenant qu'à partir de 57 ans.<p></p> 3.3. Conditions exigées pour bénéficier<p></p> d'une prise en charge totale de l'allocation par l'entreprise<p></p><p></p>   En dehors des cas prévus ci-dessus, chaque entreprise pourra définir par voie d'accord les conditions d'accès au dispositif de cessation d'activité qu'elle envisage, le cas échéant, de mettre en place pour le personnel ne répondant pas aux conditions de l'article 3.2 et rencontrant des difficultés d'adaptation à l'évolution de leur emploi liées à des conditions spécifiques de leur activité comme de nouvelles organisations de l'entreprise ou à l'évolution de nouvelles technologies ou à la mise en oeuvre de nouveaux procédés.<p></p><p></p>   Ces conditions devront être conformes à celles fixées à l'article 3.1 et pourront concerner notamment une catégorie professionnelle particulière ou un établissement particulier.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 26 avril 2006 art. 2 BO conventions collectives 2006-23."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "La cessation anticipée d'activité dans le contexte d'un licenciement économique collectif",
                "id": "KALISCTA000005718150",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836939",
                    "cid": "KALIARTI000005836939",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si, dans le cadre d'un licenciement économique collectif soumis aux différentes instances, l'entreprise était contrainte de cesser une activité ou de fermer un atelier ou un site, les mesures particulières suivantes pourront être appliquées par les entreprises concernées :<p></p><p></p>   - la cessation anticipée d'activité pourra s'appliquer aux salariés concernés à compter de 55 ans. Ce personnel percevra l'allocation de cessation d'activité prévue à l'article 5.2 ;<p></p><p></p>   - l'entreprise bénéficiera d'une prise en charge partielle par l'Etat de l'allocation attribuée aux salariés répondant aux critères de l'article 3.2 ;<p></p><p></p>   - la commission paritaire nationale de l'emploi (CNPE) sera tenue informée de la mise en oeuvre du présent article.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Régime applicable aux salariés bénéficiaires de la convention de cessation d'activité",
                "id": "KALISCTA000005718151",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836942",
                    "cid": "KALIARTI000005836940",
                    "num": "5",
                    "intOrdre": 128847,
                    "content": "5.1. Statut du salarié<p></p><p></p>   Les personnes entrées dans le dispositif de cessation d'activité conservent la qualité de salarié de l'entreprise, leur contrat de travail étant suspendu pendant la cessation d'activité.<p></p><p></p>   Le salarié est dispensé d'activité professionnelle à compter de la date à laquelle il est entré dans le dispositif. Toutefois, conformément au décret, l'employeur pourra lui demander, à titre tout à fait exceptionnel, de reprendre une activité au sein de l'entreprise. Cette reprise d'activité ne pourra intervenir qu'une seule fois au cours de la période de cessation anticipée d'activité et ne pourra être supérieure à 2 mois consécutifs. L'impossibilité du salarié à répondre à cette demande n'aura aucun effet sur sa situation.<p></p> 5.2. Ressources<p></p><p></p>   5.2.1. Montant de l'allocation.<p></p><p></p>   Le salarié bénéficiaire de la cessation d'activité perçoit une allocation correspondant à 65 % du salaire de référence pour la part n'excédant pas le plafond prévu à l'article L. 241-3 du code de la sécurité sociale et 50 % du salaire de référence pour la part de ce salaire comprise entre 1 et 2 fois ce même plafond.<p></p><p></p>   Cette allocation comprend la contribution de l'Etat fixée par la convention prévue par l'arrêté du 9 février 2000 et telle que prévue à l'article 3.2, lorsqu'elle est versée.<p></p><p></p>   5.2.2. Salaire de référence.<p></p><p></p>   Le salaire de référence servant de base à la détermination de l'allocation visée à l'alinéa précédent est fixé d'après les rémunérations sur lesquelles ont été assises les contributions au régime d'assurance chômage au titre des 12 derniers mois civils précédant le dernier jour de travail payé à l'intéressé, dans la limite de deux fois le plafond prévu à l'article L. 241-3 du code de la sécurité sociale.<p></p><p></p>   Le salaire de référence est calculé selon les règles définies dans le cadre du régime d'assurance chômage visé à la section I du chapitre Ier du titre V du livre III du code du travail.<p></p><p></p>   Le salaire de référence pour les salariés bénéficiant d'une préretraite progressive est celui qui a servi de base au versement des allocations de préretraite progressive revalorisé, le cas échéant, dans les conditions prévues aux articles 1er et 2 du décret n° 98-1024 du 12 novembre 1998.<p></p><p></p>   5.2.3. Revalorisation.<p></p><p></p>   Le salaire de référence est revalorisé selon les règles applicables aux pensions de retraite du régime général de la sécurité sociale (art. R. 351-29-2 du code de sécurité sociale).<p></p><p></p>   5.2.4. Modalités de versement.<p></p><p></p>   L'allocation est versée par l'UNEDIC.<p></p><p></p>   5.2.5. Cotisations sociales.<p></p><p></p>   L'allocation est versée au salarié dans le cadre d'une convention CATS conclue entre l'Etat et l'entreprise, qui n'a pas le caractère de salaire, est exonérée de cotisations sociales patronales en application des dispositions de l'article L. 131-2 du code de la sécurité sociale, qu'elle fasse ou non l'objet d'une prise en charge partielle de l'Etat.<p></p><p></p>   Cette allocation est soumise aux contributions applicables au revenu de remplacement visé à l'article L. 351-25 du code du travail, c'est-à-dire à la contribution sociale généralisée (CSG) et à la contribution à la réduction de la dette sociale (CRDS), dans les mêmes conditions et au même taux que les allocations de chômage partiel.<p></p><p></p>   5.2.6. Justificatif de versement.<p></p><p></p>   Il est remis mensuellement au salarié en cessiation d'activité, au moment du versement de l'allocation, un bulletin précisant le montant. Ce bulletin précisera, chaque année, le cumul annuel brut et le net imposable.<p></p><p></p>   5.2.7. Durée du versement.<p></p><p></p>   Lorsque le salarié est entré en suspension d'activité, l'allocation ne commence à être versée qu'au terme de la période pendant laquelle il bénéficie du solde de ses droits acquis en matière de congés payés et de tout autre dispositif de capitalisation en temps.<p></p><p></p>   La liquidation d'un avantage vieillesse à caractère viager acquis à titre personnel pendant la durée de la cessation d'activité entraîne l'arrêt immédiat et définitif du versement de l'allocation.<p></p><p></p>   Cette allocation cesse d'être versée dès la sortie du dispositif, quel que soit le motif de sortie.<p></p><p></p>   5.2.8. Protection sociale.<p></p><p></p>   L'entreprise ou l'UNEDIC versera aux organismes habilités les cotisations établies sur la base du salaire de référence visé à l'article 5.2.2 ci-dessus et sur la base des taux et systèmes de cotisations obligatoires sous réserve de la conclusion des conventions prévues à l'article 2.5 du présent accord et de la prise en charge de ces cotisations par l'Etat.<p></p><p></p>   L'Etat prend en charge en totalité, à hauteur des taux obligatoires, les cotisations aux régimes de retraite complémentaire versées au profit des bénéficiaires, âgés de 57 ans et plus, dont il prend partiellement l'allocation en charge.<p></p><p></p>   En outre, les entreprises qui cotisent au-delà des taux obligatoires pourront convenir, par accord d'entreprise ou accord conclu entre l'employeur et la majorité des personnels intéressés, de verser les cotisations aux taux applicables dans l'entreprise. Dans ce cas, les cotisations, calculées sur la base du salaire annuel de référence retenu pour le calcul de l'allocation, pourront être réparties entre l'employeur et le salarié conformément à la répartition pratiquée dans l'entreprise pour les salariés en activité.<p></p><p></p>   Des conventions seront conclues à cet effet entre l'entreprise ou l'UNEDIC et les organismes habilités.<p></p><p></p>   Les entreprises où existe un régime de prévoyance complémentaire, quel qu'en soit le gestionnaire, pourront également décider du principe et des conditions de son maintien en faveur des salariés en cessation d'activité.<p></p>5.3. Sortie du dispositif<p></p><p></p>   Lorsque le salarié justifie du nombre de trimestres nécessaires pour l'obtention d'une pension vieillesse à taux plein au sens des articles L. 351-1 à L. 351-5 du code de la sécurité sociale, l'employeur procède, dans les conditions prévues, à la mise à la retraite du salarié ayant adhéré au dispositif de cessation d'activité.<p></p><p></p>   Lors de la rupture du contrat de travail, le salarié perçoit l'indemnité de mise à la retraite à laquelle il a droit en application de la convention collective nationale du caoutchouc.<p></p><p></p>   Cette indemnité est calculée conformément aux dispositions conventionnelles sur la base du salaire de référence perçu par le salarié avant son entrée dans le dispositif de cessation d'activité, base revalorisée des augmentations générales ayant pu intervenir dans l'entreprise ou l'établissement depuis le départ du salarié en cessation anticipée d'activité.<p></p><p></p>   Par ailleurs, si le dispositif ARPE ou tout autre système permettant au salarié de percevoir une allocation de retraite ou de préretraite dont le coût pour l'entreprise serait inférieur au présent dispositif était reconduit ou mis en place pendant la durée du présent accord, les entreprises pourraient orienter vers ces autres dispositifs les salariés répondant aux conditions d'adhésion visées à l'article 3, qu'ils soient ou non en cours d'indemnisation.<p></p><p></p>   Dans cette hypothèse, le salarié s'engage à demander à bénéficier dudit dispositif ou système non cumulable avec celui prévu par le présent accord.<p></p><p></p>   Pour sa part, l'entreprise s'engage à compenser, le cas échéant, tout écart d'indemnisation au préjudice du salarié.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 26 avril 2006 art. 3 BO conventions collectives 2006-23."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Suivi du dispositif de cessation d'activité",
                "id": "KALISCTA000005718152",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836943",
                    "cid": "KALIARTI000005836943",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque année, un bilan de l'application du présent accord sera fait au sein de la commission nationale paritaire de l'emploi, à laquelle les entreprises ayant conclu un accord d'entreprise de cessation d'activité devront fournir les informations nécessaires.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Entrée en vigueur de l'accord",
                "id": "KALISCTA000005718153",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836944",
                    "cid": "KALIARTI000005836944",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur le 1er septembre 2001.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Durée de l'accord",
                "id": "KALISCTA000005718155",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836945",
                    "cid": "KALIARTI000005836945",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée déterminée de 5 ans à partir de la date de son entrée en vigueur. Il appartiendra aux entreprises ou établissements de définir, dans ce cadre général, la durée d'application de leur accord spécifique.<p></p><p></p>   En tout état de cause, à l'expiration de cette durée, l'accord prendra fin sans autre formalité de l'une ou l'autre des parties et sans que puisse être invoqué par l'une ou l'autre d'entre elles le bénéfice d'une tacite reconduction ou des dispositions de l'article L. 132-6 du code du travail.<p></p><p></p>   De même, il cessera de plein droit si l'entrée en vigueur de dispositions législatives, réglementaires, conventionnelles, administratives conduisait à modifier significativement l'économie du présent accord (alourdissement supérieur à 10 % du coût financier pour l'entreprise) après réunion de la commission nationale paritaire.<p></p><p></p>   A partir de la date d'une telle entrée en vigueur, les dispositions du présent accord peuvent être suspendues par décision de l'entreprise mais néanmoins continuent à produire leurs effets pour les personnes déjà entrées dans le dispositif.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 23 février 2004 relatif à la gestion des carrières et de l'emploi",
            "id": "KALITEXT000005673876"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005718237",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005837047",
                    "cid": "KALIARTI000005837047",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans un contexte socio-économique marqué par une évolution continue et en particulier par la durée de l'activité professionnelle, afin de faciliter la convergence entre les aspirations personnelles du salarié et les objectifs de l'entreprise, les parties signataires s'accordent sur la nécessité de mettre en place au sein des entreprises des outils qui permettront d'anticiper et de traiter de façon adaptée les conséquences de ces changements.<p></p><p></p>   Les parties signataires considèrent que les salariés doivent être en mesure de bénéficier d'actions d'adaptation et de développement des connaissances et des compétences, dans le cadre du plan de formation afin de permettre, en tenant compte de l'évolution des emplois, leur adaptation ou leur maintien dans l'emploi. Il a pour objectif de permettre l'adaptation des salariés aux changements des techniques, de favoriser le développement des compétences et l'accès aux différents niveaux de qualifications professionnelles.<p></p><p></p>   Le présent accord s'inscrit dans la politique de branche initialement définie par l'accord du 7 février 1985 sur la formation professionnelle et le complète.<p></p><p></p>   Il s'applique aux entreprises relevant de la convention collective nationale du caoutchouc.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositifs opérationnels de la branche",
                "id": "KALISCTA000005718238",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Gestion prévisionnelle des emploi",
                    "id": "KALISCTA000005750028",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837048",
                        "cid": "KALIARTI000005837048",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires considèrent que la gestion prévisionnelle des emplois est un enjeu majeur pour la branche.<p></p><p></p>   Considérant l'évolution de la pyramide des âges des salariés de la branche professionnelle du caoutchouc et plus particulièrement l'élargissement de la plage concernant la population de 50 ans et plus, et son amplification prévisible dans les 5 prochaines années ;<p></p><p></p>   Considérant que cette évolution affecte des salariés concernés par les modifications technologiques enregistrées depuis leur embauche.<p></p><p></p>   Une démarche professionnelle d'analyse des emplois sera engagée afin, d'une part, de déterminer les formations initiales requises et, d'autre part, le degré d'utilisation des formations aux techniques de la transformation du caoutchouc.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Commission nationale paritaire de l'emploi",
                    "id": "KALISCTA000005750029",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837049",
                        "cid": "KALIARTI000005837049",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p>Il appartient à la commission nationale paritaire de l'emploi du caoutchouc <em>instituée par l'accord du 24 janvier 1974</em> (1) de suivre les évolutions technologiques dans la profession et son environnement économique ainsi que leurs conséquences prévisibles au niveau des emplois et fonctions de manière à pouvoir formuler toute proposition susceptible de définir, compléter ou actualiser des actions prioritaires et d'animer la gestion prévisionnelle des emplois au niveau de la branche.</p><font color='#808080' size='1'><em><p>(1) Termes exclus de l'extension (arrêté du 22 juillet 2004, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Observatoire national de l'évolution des emplois dans l'industrie de la transformation du caoutchouc",
                    "id": "KALISCTA000005750030",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837050",
                        "cid": "KALIARTI000005837050",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour accompagner les entreprises dans la définition de leurs politiques de formation et les salariés dans l'élaboration de leurs projets professionnels, un Observatoire national de l'évolution des emplois dans l'industrie de la transformation du caoutchouc est mis en place.<p></p><p></p>   Cet observatoire s'inscrira dans le cadre de l'activité de la commission nationale paritaire de l'emploi (CNPE) dont la composition est fixée à 3 membres par organisation syndicale de salariés et un nombre de représentants patronaux égal au total des membres salariés.<p></p><p></p>   La composition de cet observatoire est fixée à 3 membres plus un représentant par organisation syndicale de salariés et un nombre de représentants patronaux égal au total des membres salariés.<p></p><p></p>   Son activité donnera lieu à au moins une réunion spécifique annuelle.<p></p><p></p>   Ses travaux s'appuieront sur une enquête annuelle auprès des entreprises de l'industrie de la transformation du caoutchouc qui portera notamment sur :<p></p><p></p>   - l'évolution des besoins des entreprises en matière d'emploi dans les grandes catégories de personnels et d'activités (fabrication, contrôle, mécanique-entretien, services techniques, services administratifs, maîtrise...) ;<p></p><p></p>   - l'évolution de la part des techniques de transformation du caoutchouc dans les emplois du fait des évolutions technologiques de la production ;<p></p><p></p>   - l'évolution de la pyramide des âges par tranches, par catégories professionnelles et par sexe en soulignant plus particulièrement les orientations dégagées par la gestion prévisionnelle des emplois ;<p></p><p></p>   - l'évolution des effectifs du personnel handicapé.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositifs mis au service de l'entreprise",
                "id": "KALISCTA000005718239",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Guide de gestion prévisionnelle des emplois",
                    "id": "KALISCTA000005750032",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837051",
                        "cid": "KALIARTI000005837051",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>   La gestion prévisionnelle des emplois doit permettre d'anticiper l'évolution de l'emploi pour en faciliter l'adaptation dans l'entreprise en tenant compte des progrès technologiques et des attentes des salariés.<p></p><p></p>   Pour ce faire la profession s'engage à élaborer un guide de la gestion prévisionnelle des emplois à l'usage de l'ensemble des entreprises de la branche. Celui-ci devra leur permettre d'analyser l'évolution de leur emploi et de mettre en oeuvre les dispositifs d'accompagnement nécessaires.<p></p><p></p>   La commission nationale paritaire de l'emploi (CNPE) sera associée à l'élaboration de ce guide.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Entretien professionnel",
                    "id": "KALISCTA000005750033",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837052",
                        "cid": "KALIARTI000005837052",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour atteindre ces objectifs, les parties signataires ont jugé que l'entretien professionnel individuel était l'un des outils les mieux adaptés. Il est le point de départ de toute démarche de gestion prévisionnelle des emplois. Il permet au salarié, s'il le désire, de mieux s'impliquer dans son évolution professionnelle.<p></p><p></p>   Les parties signataires conviennent que tout salarié bénéficiera au minimum tous les 2 ans d'un entretien professionnel réalisé par l'entreprise dès lors qu'il aura 2 années d'ancienneté dans cette entreprise.<p></p><p></p>   Cet entretien professionnel individuel doit conduire, à partir de la situation de l'intéressé, à l'établissement d'un bilan personnalisé.<p></p><p></p>   Il permettra, en associant l'expression des souhaits d'évolution et les connaissances du salarié aux réalités de l'entreprise, d'identifier les besoins en formation.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Gestion des fins de carrière",
                "id": "KALISCTA000005718240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Retraite avant 60 ans",
                    "id": "KALISCTA000005750034",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837054",
                        "cid": "KALIARTI000005837053",
                        "num": "6",
                        "intOrdre": 85898,
                        "content": "<p></p>   La mise à la retraite à l'initiative de l'employeur d'un salarié, pour lequel l'âge minimum prévu au 1er alinéa de l'article L. 351-1 du code de la sécurité sociale est abaissé dans les conditions prévues par les articles L. 351-1-1 et L. 351-1-3 du même code, qui peut bénéficier dans ces conditions d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale et qui peut faire liquider sans abattement les retraites complémentaires auxquelles l'employeur cotise avec lui, ne constitue pas un licenciement lorsque cette mise à la retraite s'accompagne de l'une des dispositions suivantes :<p></p><p></p>   - conclusion par l'employeur d'un contrat d'apprentissage à raison d'un contrat pour une mise à la retraite ;<p></p><p></p>   - ou conclusion par l'employeur d'un contrat de qualification ou de professionnalisation ou de tout autre type de contrat de formation en alternance à raison d'un contrat pour une mise à la retraite ;<p></p><p></p>   - ou conclusion par l'employeur d'un contrat ayant pour objet de favoriser l'emploi des jeunes ;<p></p><p></p>   - ou conclusion d'un contrat de travail à durée indéterminée à raison d'un contrat pour 3 mises à la retraite ;<p></p><p></p>   - ou évitement d'un licenciement économique collectif visé à l'article L. 321-1 du code du travail.<p></p><p></p>   Les contrats visés ci-dessus devront être conclus dans l'entreprise dans un délai de 12 mois maximum avant le terme du préavis des salariés mis à la retraite ou dans un délai de 9 mois maximum après ce terme.<p></p><p></p>   Sans préjudice des dispositions de l'article L. 122-14-13, alinéa 2, du code du travail, la mise à la retraite à l'initiative de l'employeur, dans les conditions prévues par le présent paragraphe, ouvre droit, pour le salarié, à une indemnité de mise à la retraite qui sera calculée conformément aux dispositions de :<p></p><p></p>   - l'article 6 de l'accord de mensualisation du 13 janvier 1971 pour le personnel relevant de l'avenant \" Ouvriers \" ;<p></p><p></p>   - l'article 27 de l'avenant \" Collaborateurs \" ;<p></p><p></p>   - l'article 16 de l'avenant \" Ingénieurs et cadres \",<p></p> en considérant, dans tous les calculs, comme ancienneté celle acquise au moment du départ.<p></p><p></p>   Sans préjudice des dispositions de l'article L. 122-14-13, alinéa 2, du code du travail, le départ à la retraite, à l'initiative du salarié ouvre droit pour l'intéressé à une indemnité de départ à la retraite calculée conformément au paragraphe ci-dessus.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 16 décembre 2004 en vigueur le jour suivant l'extension BO conventions collectives 2005-5 étendu par arrêté du 28 juin 2005 JORF 8 juillet 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Retraite à partir de 60 ans",
                    "id": "KALISCTA000005750035",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837057",
                        "cid": "KALIARTI000005837056",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   En application de l'article L. 122-14-13, alinéa 3, du code du travail, la mise à la retraite, à l'initiative de l'employeur, d'un salarié pouvant bénéficier d'une pension à taux plein, au sens de la sécurité sociale, est possible dès lors que le salarié a atteint l'âge fixé par le premier alinéa de l'article L. 351-1 du code de la sécurité sociale. De ce fait, toute disposition de la convention collective nationale du caoutchouc faisant référence à un âge déterminé de rupture automatique du contrat est réputée nulle.<p></p><p></p>   Cette mise à la retraite satisfait aux dispositions de :<p></p><p></p>   - l'article 6 de l'accord de mensualisation du 13 janvier 1971 pour le personnel relevant de l'avenant \" Ouvriers \" ;<p></p><p></p>   - l'article 27 de l'avenant \" Collaborateurs \" ;<p></p><p></p>   - l'article 16 de l'avenant \" Ingénieurs et cadres \".<p></p><p></p>   Outre les dispositions relatives à la formation et à la gestion prévisionnelle des emplois présentées ci-dessus, il est également convenu que la mise à la retraite d'un salarié âgé de moins de 65 ans doit s'accompagner d'une des mesures suivantes :<p></p><p></p>   - conclusion par l'employeur d'un contrat d'apprentissage à raison d'un contrat pour une mise à la retraite ;<p></p><p></p>   - conclusion par l'employeur d'un contrat de qualification ou de professionnalisation ou de tout autre type de contrat de formation en alternance à raison d'un contrat pour une mise à la retraite ;<p></p><p></p>   - conclusion par l'employeur d'un contrat ayant pour objet de favoriser l'emploi des jeunes ;<p></p><p></p>   - conclusion d'un contrat de travail à durée indéterminée à raison d'un contrat pour 3 mises à la retraite ;<p></p><p></p>   - évitement d'un licenciement économique collectif visé à l'article L. 321-1 du code du travail.<p></p><p></p>   Les contrats visés ci-dessus devront être conclus dans l'entreprise dans un délai de 12 mois maximum avant le terme du préavis des salariés mis à la retraite ou dans un délai de 9 mois maximum après ce terme.<p></p><p></p>   Les contreparties visées ci-dessus ne s'appliquent pas aux mises à la retraite notifiées dans le cadre d'un accord professionnel mentionné à l'article L. 352-3 du code du travail ou d'une convention conclue en application du 3° de l'article L. 322-4 du même code ou dans le cadre du bénéfice de tout autre avantage de préretraite défini antérieurement au 23 août 2003.<p></p><p></p>   Un bilan annuel de mise en oeuvre de cette disposition sera effectué par l'Observatoire visé à l'article 3 ci-dessus.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 16 décembre 2004 en vigueur le jour suivant l'extension BO conventions collectives 2005-5 étendu par arrêté du 28 juin 2005 JORF 8 juillet 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Poursuite de négociations \" formation \"",
                    "id": "KALISCTA000005750036",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837058",
                        "cid": "KALIARTI000005837058",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires, en concluant le présent accord, entendent manifester leur volonté de poursuite d'une politique contractuelle active tenant compte de la réalité économique des entreprises, des aspirations des salariés et d'un souci commun de préserver leur emploi.<p></p><p></p>   Ils se déclarent pleinement d'accord pour reprendre la négociation, dès l'entrée en vigueur des dispositions issues de la loi en cours de discussion au jour de la signature du présent accord sur la formation professionnelle et de ses décrets d'application.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Mise en oeuvre de l'accord",
                "id": "KALISCTA000005718241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Durée et date d'entrée en vigueur de l'accord",
                    "id": "KALISCTA000005750037",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837059",
                        "cid": "KALIARTI000005837059",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée. Un bilan d'application sera effectué à l'issue de la première période d'application de 3 ans avec les signataires du présent accord.<p></p><p></p>   Il entrera en vigueur le jour suivant la date de son dépôt à la direction départementale du travail et de l'emploi.<p></p><p></p>   Néanmoins, les parties signataires conviennent que les dispositions des articles 6 et 7, constituant un ensemble indivisible, n'entreront en vigueur qu'à partir du jour suivant la publication au Journal officiel de l'arrêté ministériel portant son extension.<p></p><p></p>   Fait à Paris, le 23 février 2004.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673881"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673883"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673887"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673891"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037323619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035744452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032748769"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673893"
          },
          "children": []
        }
      ]
    }
  ]
}