{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la fabrication du verre à la main, semi-automatique et mixte du 3 novembre 1994.  Etendue par arrêté du 27 janvier 1998 JORF 6 février 1998.",
    "id": "KALICONT000018902144",
    "num": "1821",
    "categorisation": [
      "Fabrication du verre à la main semi-automatique et mixte"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la fabrication du verre à la main, semi-automatique et mixte du 3 novembre 1994.  Etendue par arrêté du 27 janvier 1998 JORF 6 février 1998.",
        "id": "KALITEXT000005671069",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005714653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829074",
                "cid": "KALIARTI000005829074",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention règle les rapports entre les employeurs et les salariés des industries du verre déterminées ci-dessous.<p></p><p></p>   La convention est conclue en application de la loi du 11 février 1950 modifiée par la loi du 13 novembre 1982.<p></p><p></p>   En sont exclus, les VRP remplissant les conditions du statut légal des VRP aménagées par l'article L. 751-1 du code du travail.<p></p><p></p>   Cette exclusion ne vise pas les dispositions relatives au droit syndical et à la représentation du personnel.<p></p><p></p>   Le champ d'application territorial de la présente convention s'étend à la France métropolitaine.<p></p><p></p>   Elle s'applique aux industries de fabrication du verre à la main ou du cristal, utilisant des procédés de fabrication manuels ou semi-automatiques.<p></p><p></p>   Elle concerne également les usines, sièges sociaux, services commerciaux et autres, dépôts-vente et tout établissement ou dépendance directs d'entreprises ou usines de fabrication relevant de la présente convention.<p></p><p></p>   Elle s'applique également aux usines qui réunissent en leur sein des procédés de fabrication dits mixtes, c'est-à-dire à la fois manuel, semi-automatique et automatique, mais à la condition que celles-ci ne dépendent pas de société, d'entreprise ou d'établissement relevant de la fabrication ou de la transformation mécanique du verre.<p></p><p></p>   Les activités visées se rapportent à la nomenclature de la NAF (nomenclature d'activités françaises) en application du décret n° 92-1129 du 2 octobre 1992 énumérées ci-dessous :<p></p><p></p>   26.1.E Fabrication de verre creux :<p></p><p></p>   - Fabrication à la main, semi-automatique de verrerie de table et d'ornementation, en verre ou en cristal ;<p></p><p></p>   - Fabrication à la main, semi-automatique ou mixte de flaconnage, de bouchons, de pots ;<p></p><p></p>   - Fabrication à la main, semi-automatique ou mixte de verreries de laboratoire ou de pharmacie ;<p></p><p></p>   - Fabrication à la main, semi-automatique ou mixte de verrerie d'éclairage et de signalisation, à l'exception des ampoules électriques.<p></p><p></p>   - Fabrication à la main, semi-automatique ou mixte de verroteries et produits assimilés tels que perles et verroteries diverses.<p></p><p></p>   26.1.J Fabrication et façonnage d'articles techniques en verre :<p></p><p></p>   Cette classe comprend :<p></p><p></p>   - Fabrication mixte de tubes, barres et baguettes en verre destinés à la transformation au chalumeau ;<p></p><p></p>   - Fabrication de matériaux de construction en verre, panneaux décoratifs et autres éléments de décoration.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 octobre 1996 étendu par arrêté du 27 janvier 1998 JORF 6 février 1998."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée-Révision-Dénonciation  ",
            "id": "KALISCTA000005714654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829075",
                "cid": "KALIARTI000005829075",
                "num": "2",
                "intOrdre": 42949,
                "content": "1. Durée<p></p><p></p>   La présente convention est conclue pour une durée d'un an à compter de la date de mise en application.<p></p><p></p>   Elle se poursuivra ensuite, d'année en année, par tacite reconduction.<p></p> 2. Révision<p></p><p></p>   En cas de révision, partielle ou totale, celle-ci devra être demandée par l'une des parties contractantes, au moins trois mois avant la date d'échéance annuelle.<p></p><p></p>   La demande de révision sera adressée, par pli recommandé, avec avis de réception, à chacune des organisations contractantes et accompagnée d'un projet de modification.<p></p><p></p>   Aucune demande de révision ne pourra être introduite dans les six mois suivant la mise en vigueur de la dernière révision.<p></p><p></p>   Les pourparlers commenceront trois mois au plus tard après la demande de révision.<p></p><p></p>   En tout état de cause, la présente convention restera en vigueur jusqu'à la mise en application de celle qui lui sera substituée à la suite de la demande de révision.<p></p><p></p>   Les dispositions du présent article ne sont pas applicables aux révisions relatives aux salaires.<p></p> 3. Dénonciation<p></p><p></p>   La dénonciation partielle ou totale de la présente convention par l'une des parties contractantes devra être portée à la connaissance des autres parties par lettre recommandée avec avis de réception.<p></p><p></p>   Elle sera effectuée après un préavis de trois mois.<p></p><p></p>   Elle doit donner lieu à dépôt conformément à l'article L. 132-10 du code du travail.<p></p><p></p>   Lorsque la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, la convention continue de produire effet jusqu'à l'entrée en vigueur de la convention qui lui est substituée ou, à défaut, pendant la durée d'un an à compter de l'expiration du délai de préavis.<p></p><p></p>   Lorsque la convention a été dénoncée par la totalité des signataires employeurs ou des signataires salariés, une nouvelle négociation doit s'engager à la demande d'une des parties intéressées, dans les trois mois qui suivent la date de dénonciation.<p></p><p></p>   Lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention entre les parties signataires. Dans ce cas, les dispositions de l'alinéa précédent s'appliquent également à l'égard des auteurs de la dénonciation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005714656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829076",
                "cid": "KALIARTI000005829076",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La convention ne peut, en aucun cas, être l'occasion d'une atteinte quelconque aux avantages individuels ou collectifs, de quelque nature qu'ils soient, acquis antérieurement à sa signature.<p></p><p></p>   Les clauses de la présente convention remplaceront les clauses correspondantes des contrats existants, y compris les contrats à durée déterminée, lorsque ces dernières seront moins avantageuses pour les salariés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Libre exercice du droit syndical et liberté d'opinion  ",
            "id": "KALISCTA000005714657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829077",
                "cid": "KALIARTI000005829077",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit, pour chacun, d'adhérer ou non à un syndicat professionnel de son choix. L'adhésion ou la non-adhésion à un syndicat professionnel ne peut, en aucun cas, être une cause de conflit.<p></p><p></p>   Les employeurs reconnaissent le droit, pour les salariés, de défendre librement par voie syndicale leurs intérêts professionnels.<p></p><p></p>   Les employeurs s'engagent à ne pas tenir compte du sexe, des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale pour arrêter leurs décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline, de congédiement ou d'avancement pour l'application de la présente convention (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des articles L. 412-2 et L. 122-45 du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Droit syndical-Section syndicale  ",
            "id": "KALISCTA000005714658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829078",
                "cid": "KALIARTI000005829078",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions suivantes sont acceptées par les employeurs :<p></p><p></p>   1. La garantie de la liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise à partir des organisations syndicales à l'échelon national (1) ;<p></p><p></p>   2. La protection des délégués syndicaux sera assurée dans les conditions prévues à l'article L. 412-18 du code du travail ;<p></p><p></p>   3. Les prérogatives de l'organisation syndicale dans l'entreprise et des délégués syndicaux : ses missions sont celles du syndicat dans l'organisation sociale, notamment la discussion et la conclusion d'accords d'entreprise ou d'établissement, la possibilité de déterminer par voie d'accord les règles concernant la structure de la rénumération, le montant des salaires, primes et gratifications, etc. ;<p></p><p></p>   4. Des moyens d'expression de l'organisation syndicale et des délégués syndicaux :<p></p><p></p>   a) Collecte des cotisations à l'intérieur de l'entreprise (pendant le temps de travail) ;<p></p><p></p>   b) Liberté de diffusion de la presse syndicale et des tracts syndicaux dans l'entreprise ;<p></p><p></p>   c) Libre affichage des communications syndicales dans les conditions permettant une information effective des travailleurs ;<p></p><p></p>   d) Mise à la disposition des organisations syndicales d'un local, pour chaque organisation syndicale ayant constitué une section syndicale dans l'établissement, dans les conditions légales.<p></p><p></p>   Les locaux seront normalement équipés à l'usage de bureau.<p></p><p></p>   Les modalités devront être discutées et précisées dans l'entreprise.<p></p><p></p>   Un délégué syndical n'appartenant pas à l'entreprise aura accès au local de la section syndicale et aux salles de réunion mises à la disposition de cette section. Il pourra participer aux discussions d'accords avec la direction ;<p></p><p></p>   5. L'interdiction, en cas d'exercice du droit de grève, de tout abattement sur un élément quelconque de rémunération, prime, gratification ou autre avantage au-delà du prorata direct du temps d'absence.<p></p><font color='808080'><em>   (1) Point étendu sous réserve de l'application des articles L. 412-1 et suivants du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Délégués syndicaux  ",
            "id": "KALISCTA000005714659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829079",
                "cid": "KALIARTI000005829079",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Dans une entreprise ou un établissement dont l'effectif d'au moins cinquante salariés a été atteint pendant douze mois, consécutifs ou non, au cours des trois années précédentes, chaque syndicat représentatif qui constitue une section syndicale désigne un ou plusieurs délégués syndicaux pour le représenter.<p></p><p></p>   Le nombre des délégués syndicaux est fixé comme suit :<p></p><p></p>   - de 50 à 999 salariés = 1 délégué ;<p></p><p></p>   - de 1 000 à 1 999 salariés = 2 délégués ;<p></p><p></p>   - de 2 000 à 3 999 salariés = 3 délégués ;<p></p><p></p>   - de 4 000 à 9 999 salariés = 4 délégués ;<p></p><p></p>   - au-delà de 9 999 salariés = 5 délégués.<p></p><p></p>   Les délégués syndicaux bénéficient d'un nombre d'heures de délégation ainsi fixé, par mois :<p></p><p></p>   - 50 à 150 salariés = 10 heures ;<p></p><p></p>   - 151 à 500 salariés = 15 heures ;<p></p><p></p>   - plus de 500 salariés = 20 heures.<p></p><p></p>   Les délégués syndicaux bénéficient des dispositions de protection fixées à l'article L. 412-18 du code du travail et à l'article 5 des clauses générales de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Réunion des membres du syndicat ou de la section syndicale et assemblées du personnel  ",
            "id": "KALISCTA000005714660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829081",
                "cid": "KALIARTI000005829081",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les entreprises ou établissements employant habituellement au moins cinquante salariés, chaque salarié dispose, par an, de deux heures indemnisées sur la base du salaire effectif pour lui permettre d'assister soit aux réunions d'adhérents de la section syndicale, soit aux assemblées du personnel qui se tiendront en dehors du temps de travail.<p></p><p></p>   Pour ces diverses réunions, un local existant, situé dans l'enceinte de l'établissement, sera mis à la disposition des intéressés par l'employeur qui sera informé quarante-huit heures à l'avance pour prendre toutes dispositions utiles.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Congé de formation économique, sociale ou syndicale Réunions statutaires syndicales  ",
            "id": "KALISCTA000005714661",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829082",
                "cid": "KALIARTI000005829082",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les entreprises ou établissements employant habituellement au moins cinquante salariés, chaque organisation syndicale bénéficie d'un crédit de douze jours ouvrables par an, qui peut être utilisé soit pour le congé de formation économique, sociale et syndicale prévu par la loi, soit pour assister aux réunions statutaires de l'organisation syndicale.<p></p><p></p>   Le ou les bénéficiaires sont désignés par l'organisation syndicale qui préviendra la direction de l'entreprise ou de l'établissement au moins une semaine à l'avance, sauf cas d'urgence justifiée, pour permettre le remplacement du ou des intéressés.<p></p><p></p>   Le crédit peut être fractionné à la convenance de l'organisation syndicale sans que ce fractionnement soit inférieur à une journée.<p></p><p></p>   Les bénéficiaires recevront une indemnité égale à la perte de rémunération subie, calculée sur la base du manque à gagner, y compris les majorations des heures supplémentaires légales, mais à l'exclusion des indemnités ayant le caractère de remboursement de frais.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application des articles L. 451-1 à L. 451-3 du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Autorisations d'absence  ",
            "id": "KALISCTA000005714662",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036665133",
                "cid": "KALIARTI000005829083",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>a) Réunions statutaires syndicales</p><p>Des autorisations d'absence seront accordées aux salariés devant assister aux réunions statutaires des organisations syndicales sur présentation d'un document écrit émanant de celles-ci. Les organisations de salariés s'engagent à n'user de cette faculté que dans la mesure où les réunions ne pourraient avoir lieu en dehors des heures de travail.</p><p>Ces autorisations seront accordées après préavis d'au moins une semaine, sauf en cas d'urgence justifiée.</p><p>Les bénéficiaires recevront une indemnité égale à la perte de rémunération subie, calculée sur la base du manque à gagner, y compris les majorations des heures supplémentaires légales, mais à l'exclusion des indemnités ayant le caractère de remboursement de frais.</p><p>b) Commissions paritaires de la profession</p><p>Des autorisations d'absence seront accordées aux salariés qui participeront aux commissions paritaires de la branche, ainsi qu'à leurs réunions préparatoires, constituées d'un commun accord entre la ou les organisations patronales et les organisations de salariés représentatives au niveau de la branche.<br/><br/>\nLe salarié convoqué devra prévenir son employeur dès qu'il aura eu connaissance de la convocation.<br/><br/>\nLe temps consacré à la participation à ces réunions est considéré et payé comme temps de travail effectif. Il ne saurait en aucun cas conduire à une perte de rémunération et d'un quelconque avantage dont le salarié aurait dû bénéficier s'il ne s'était pas absenté pour la participation à celle-ci. Il n'impute pas non plus les heures de délégations dont éventuellement l'intéressé peut bénéficier dans le cadre d'un autre de ses mandats.<br/><br/>\nDe plus, les frais de séjour indispensables seront remboursés soit par les employeurs, soit par les organisations patronales dans les conditions prévues à l'article 39 de la convention collective.</p><p>c) Commissions officielles constituées par les pouvoirs publics</p><p>Des autorisations d'absence seront accordées aux salariés membres des commissions officielles constituées par les pouvoirs publics ; dans ce cas, le temps de travail perdu sera rémunéré par les employeurs comme temps de travail effectif, sous déduction des sommes versées par les pouvoirs publics en remboursement des salaires perdus.</p><p>Le salarié convoqué devra prévenir son employeur dès qu'il aura eu connaissance de la convocation.</p><p>d) Prime d'assiduité et congé annuel</p><p>Pour la détermination de la prime d'assiduité et du droit au congé annuel, le temps de travail perdu pendant les absences prévues aux paragraphes a, b et c ci-dessus sera considéré comme temps de travail effectif ; d'autre part, ces absences ne seront pas déduites de la durée du congé annuel.</p><p>e) Mandat de permanent syndical</p><p>Dans l'hypothèse où un salarié ayant plus d'un an de présence dans son entreprise a été appelé à la quitter pour remplir un ou plusieurs mandats de permanent syndical, son contrat de travail pourra être suspendu pendant une durée de trois ans. Au-delà, il bénéficiera, à l'issue de celui-ci et ce pendant un an, d'une priorité d'embauchage s'il en fait la demande, par pli recommandé avec avis de réception, dans le mois qui suit l'expiration de son mandat.</p><p>Cette priorité s'exercera dans l'établissement, s'il y existe un emploi vacant de sa catégorie correspondant à ses aptitudes professionnelles. De plus, pendant la même période d'un an, il pourra bénéficier d'une priorité de réembauchage et correspondant à ses aptitudes professionnelles. A sa réintégration, ce salarié reprendra l'ancienneté acquise au départ de l'entreprise pour remplir le mandat syndical auquel il avait été appelé.</p><p>A défaut de réembauchage, les organisations patronales et ouvrières conjugueront leurs efforts pour le reclasser dans le cadre local.</p><p>A titre exceptionnel, en cas d'impossibilité de réembauchage dans le délai prévu d'un an, ce permanent aura alors droit à une indemnité de licenciement conventionnelle sur la base de son salaire effectif réel actualisé et de l'ancienneté reconstituée.</p><p>f) Congés de formation économique, sociale et syndicale</p><p>Les salariés désireux de participer à des stages ou sessions de formation économique et sociale ou de formation syndicale organisés soit par des centres rattachés à des organisations syndicales de salariés reconnues représentatives sur le plan national, soit par des instituts spécialisés, ont droit, sur leur demande, à un ou plusieurs congés.</p><p>Ce congé est attribué selon la législation et la réglementation en vigueur.</p><p>En cas de dépassement du financement légal, les pertes de salaires résultant de ces congés seront indemnisées par le comité d'entreprise dans le cadre de son budget.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Panneaux d'affichage  ",
            "id": "KALISCTA000005714663",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829084",
                "cid": "KALIARTI000005829084",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Des panneaux d'affichage, en nombre suffisant, seront placés à l'intérieur de chaque établissement, en des endroits accessibles au personnel, en particulier aux portes d'entrée et de sortie.<p></p><p></p>   Ils seront installés dans des conditions telles que les avis qui y seront apposés soient normalement protégés.<p></p><p></p>   Ces panneaux, distincts de ceux réservés aux communications des délégués du personnel et du comité d'entreprise, seront réservés à chaque organisation syndicale pour ses informations professionnelles et syndicales.<p></p><p></p>   Aucun document ne pourra être affiché en dehors des panneaux d'affichage.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Conflits relatifs au droit syndical.",
            "id": "KALISCTA000005714664",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829085",
                "cid": "KALIARTI000005829085",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Si une organisation syndicale représentative au niveau national estime qu'une mesure a été prise en violation du droit syndical, tel qu'il est défini dans la présente convention et en particulier aux articles 4 à 10, le différend pourra être soumis à la commission nationale de conciliation prévue ci-après.<p></p><p></p>   *Les parties intéressées pourront demander au directeur départemental du travail et de l'emploi de convoquer cette commission et de présider ses travaux* (1).<p></p><p></p>   Cette commission comprendra :<p></p><p></p>   - pour les salariés : trois représentants désignés par chaque organisation syndicale représentative au niveau national dont se réclament le ou les intéressés en cause ;<p></p><p></p>   - pour les employeurs : trois représentants désignés par l'organisation.<p></p><p></p>   Elle devra se réunir dans un délai maximum de quinze jours à dater de celui où elle aura été saisie du différend par la partie la plus diligente.<p></p><p></p>   Ses conclusions feront l'objet d'un procès-verbal, dont un exemplaire sera remis à chacune des parties intéressées et au président de la commission.<p></p><p></p>   La commission pourra proposer toute mesure destinée à régler le différend en cause.<p></p><p></p>   Ces dispositions ne font pas obstacle, en cas de conciliation, au droit pour le salarié et son organisation syndicale d'obtenir judiciairement réparation du préjudice que l'un ou l'autre estime avoir subi.<p></p><font color='808080'><em>   (1) Alinéa exclu de l'extension (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005714665",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829086",
                "cid": "KALIARTI000005829086",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à la loi, la mise en place des délégués du personnel n'est obligatoire que si l'effectif d'au moins onze salariés est atteint pendant douze mois consécutifs ou non au cours des trois années précédentes.<p></p><p></p>   Les élections se dérouleront pendant l'horaire du travail. Le temps passé aux élections sera payé comme temps de travail.<p></p><p></p>   Les délégués suppléants, lorsqu'ils assisteront avec les délégués titulaires aux réunions avec les employeurs, seront rémunérés à leur salaire effectif pour le temps passé à ces réunions.<p></p><p></p>   Dans la limite du nombre d'heures de délégation et après en avoir avisé les employeurs, les délégués du personnel pourront se rendre auprès des organismes extérieurs où leur fonction peut les appeler (1).<p></p><font color='808080'><em>   (1) Phrase étendue sous réserve de l'application de l'article L. 424-3 du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Comité d'entreprise  ",
            "id": "KALISCTA000005714667",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829087",
                "cid": "KALIARTI000005829087",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à la loi du 28 octobre 1982, il est institué un comité d'entreprise dans chaque établissement si l'effectif d'au moins cinquante salariés est atteint pendant douze mois, consécutifs ou non, au cours des trois années précédentes.<p></p><p></p>   Les membres suppléants, lorsqu'ils assisteront avec les membres titulaires aux réunions du comité d'entreprise ou du comité d'établissement, seront rémunérés à leur salaire effectif pour le temps passé à ces réunions.<p></p><p></p>   Les élections se dérouleront pendant l'horaire de travail. Le temps passé aux élections sera payé comme temps de travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Embauche  ",
            "id": "KALISCTA000005714668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829088",
                "cid": "KALIARTI000005829088",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément aux dispositions légales en vigueur, les employeurs devront faire connaître aux sections locales de l'Agence nationale pour l'emploi leurs offres d'emplois. Pour les postes de cadres, cette déclaration est faite en outre à l'Association pour l'emploi des cadres (APEC) ou à sa section générale.<p></p><p></p>   Sous réserve des dispositions ci-dessus, les employeurs pourront pourvoir à leurs besoins en main-d'oeuvre soit en s'adressant aux organisations syndicales d'employeurs et de salariés constituées conformément au livre IV du code du travail, soit en procédant à l'embauche directe.<p></p><p></p>   En cas d'embauche collective intéressant la marche générale de l'entreprise ou de modification dans la structure de l'entreprise ou de la création de services nouveaux, le comité d'entreprise ou, à défaut, les délégués du personnel seront obligatoirement consultés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005714669",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829089",
                "cid": "KALIARTI000005829089",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   Avant tout engagement définitif, le salarié accomplit une période d'essai dont la durée et les modalités sont fixées dans chacune des annexes de la présente convention.<p></p><p></p>   Pendant la période d'essai, il est garanti aux salariés le taux minimum du salaire pratiqué dans leur catégorie au sein de l'entreprise dans laquelle il est embauché.<p></p><p></p>   Ce taux ne pourra être, en aucun cas, inférieur au salaire minimum garanti (SMG) conventionnel de leur catégorie.<p></p><p></p>   Les conditions de l'essai seront précisées par écrit par l'employeur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Visite médicale  ",
            "id": "KALISCTA000005714670",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829091",
                "cid": "KALIARTI000005829091",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Tout salarié fera obligatoirement l'objet d'un examen médical avant l'embauche ou, au plus tard, avant l'expiration de la période d'essai, et aux frais de l'établissement. Le salarié soumis à une surveillance médicale spéciale, définie à l'article R. 241-50 du code du travail, bénéficie obligatoirement de cet examen avant son embauchage.<p></p><p></p>   Toutefois, le chef d'établissement déterminera, en accord avec le comité d'hygiène, de sécurité et des conditions de travail ou, à défaut, les délégués du personnel et le médecin du travail, les emplois pour lesquels l'examen médical de l'intéressé sera obligatoirement effectué avant l'embauche dans le but d'éviter des risques éventuels du fait des conditions particulières de travail.<p></p><p></p>   Pour toutes visites médicales, l'employeur sera tenu de se conformer à la législation et à la réglementation en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Engagement définitif  ",
            "id": "KALISCTA000005714671",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829093",
                "cid": "KALIARTI000005829093",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   L'engagement définitif sera confirmé par une note signée de l'employeur et du salarié indiquant à ce dernier les conditions de travail, en particulier :<p></p><p></p>   - définition de la fonction et l'établissement où elle s'exerce ;<p></p><p></p>   - classification professionnelle et coefficient hiérarchique ;<p></p><p></p>   - salaire horaire ou appointements mensuels (base 39 heures ; base 35 heures pour les salariés travaillant de façon permanente en équipes successives selon un cycle continu) ;<p></p><p></p>   - autres éléments de rémunération et, s'il y a lieu, avantages en nature.<p></p><p></p>   Toute modification des conditions de l'engagement définitif est notifiée par écrit et donne lieu à l'application des dispositions de l'article 22 des clauses générales.<p></p><p></p>   L'employeur tiendra un exemplaire de la présente convention collective à la disposition du personnel dans chaque établissement. Un avis est affiché à ce sujet.<p></p><p></p>   En outre l'employeur doit procurer un exemplaire au comité d'entreprise et, le cas échéant, aux comités d'établissement, ainsi qu'aux délégués du personnel et aux délégués syndicaux.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Priorité de réengagement  ",
            "id": "KALISCTA000005714672",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829094",
                "cid": "KALIARTI000005829094",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Si un emploi est à pourvoir dans un établissement ayant licencié précédemment du personnel pour raisons économiques, ce personnel aura une priorité d'engagement conformément à la loi ; en ce cas le délai de priorité est de dix-huit mois.<p></p><p></p>   Le personnel ainsi réintégré conserve le bénéfice des avantages acquis au moment de son licenciement, en particulier le temps de présence dans l'entreprise comptera pour l'ancienneté.<p></p><p></p>   En cas de nouveau licenciement pour raisons économiques, voir en annexe I ou II les dispositions.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Résiliation du contrat de travail  ",
            "id": "KALISCTA000005714673",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829095",
                "cid": "KALIARTI000005829095",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture du contrat de travail, sauf en cas de faute grave ou de force majeure, les durées de préavis réciproques sont fixées aux annexes concernant les différentes catégories de salariés.<p></p><p></p>   L'employeur devra se conformer à la législation en vigueur concernant les différents cas de rupture.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Préavis et absence pendant le préavis  ",
            "id": "KALISCTA000005714674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829096",
                "cid": "KALIARTI000005829096",
                "num": "20",
                "intOrdre": 42949,
                "content": "1. Préavis<p></p><p></p>   La durée du préavis réciproque est fixée dans les différentes annexes.<p></p><p></p>   Dans tous les cas, la durée du préavis peut être réduite par accord mutuel entre les parties.<p></p><p></p>   Toutefois, lorsqu'un salarié congédié aura trouvé du travail avant l'expiration de sa période de préavis, il pourra, sur demande écrite de sa part, quitter immédiatement son emploi, l'employeur étant dégagé des obligations résultant du préavis restant à courir.<p></p><p></p>   Dans le cas d'inobservation du préavis, la partie qui n'observe pas celui-ci devra à l'autre une indemnité égale au salaire correspondant à la durée du préavis restant à courir.<p></p> 2. Absences pendant le préavis<p></p><p></p>   Pendant la durée du préavis, le salarié est autorisé à s'absenter pour rechercher un emploi dans les conditions fixées dans chacune des annexes à la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Licenciement pour raisons économiques  ",
            "id": "KALISCTA000005714675",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829097",
                "cid": "KALIARTI000005829097",
                "num": "21",
                "intOrdre": 42949,
                "content": "1. Ordre des licenciements<p></p><p></p>   Si un licenciement collectif est mis en oeuvre pour raisons économiques, l'ordre des licenciements sera établi en tenant compte de l'ancienneté dans l'établissement ou l'entreprise, des qualités professionnelles et des charges de famille, sans que cet ordre soit<p></p> préférentiel.<p></p> 2. Situation durant le préavis<p></p><p></p>   Le salarié licencié dans le cadre d'un licenciement collectif et qui a trouvé un emploi en cours de préavis pourra quitter l'entreprise sans avoir à payer l'indemnité de préavis correspondant à la partie non exécutée de son préavis et en conservant le bénéfice de son indemnité de licenciement.<p></p> 3. Salariés logés par l'entreprise<p></p><p></p>   En cas de résiliation du contrat de travail intervenant dans le cadre d'un licenciement collectif, les salariés qui étaient logés par l'entreprise à titre d'accessoire de leur contrat de travail pourront garder la disposition du logement qu'ils occupaient jusqu'à l'expiration d'un délai de douze mois.<p></p><p></p>   En ce qui concerne les salariés ayant contracté auprès de leur employeur des emprunts pour l'accession à la propriété, l'entreprise s'efforcera de trouver une solution adaptée dans chaque cas aux conditions particulières des emprunteurs pour que les intéressés n'aient pas à en effectuer le remboursement anticipé au moment de la résiliation de leur contrat de travail.<p></p> 4. Sécurité d'emploi<p></p><p></p>   Les entreprises devront se référer à l'accord national interprofessionnel du 10 février 1969 et à son avenant du 21 novembre 1974 ainsi qu'à l'accord national interprofessionnel du 20 octobre 1986, et à la loi du 2 août 1989 relative à la prévention du licenciement économique et au droit à la conversion.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Modification des conditions de travail  ",
            "id": "KALISCTA000005714676",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829098",
                "cid": "KALIARTI000005829098",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   1. Les mutations d'emploi ou d'établissement doivent être justifiées par les nécessités de service. Elles sont constatées par une notification écrite et motivée de la part de l'employeur.<p></p><p></p>   2. Lorsqu'il est demandé à un salarié d'accepter sa mutation définitive dans un autre emploi, avec un coefficient hiérarchique et une rémunération inférieure, l'intéressé dispose d'un délai de réflexion de quinze jours avant de faire connaître son acceptation ou son refus. Ce délai de réflexion est porté à un mois dans le cas de changement d'établissement (1).<p></p><p></p>   3. En cas d'acceptation, l'intéressé reçoit la rémunération de son ancien emploi, pendant une période dont la durée est égale à celle du préavis qui serait à respecter par l'employeur en cas de licenciement.<p></p><p></p>   S'agissant d'une mutation intervenant dans le cadre d'un licenciement collectif, cette durée ne pourra être inférieure à trois mois pour les salariés ayant trois ans d'ancienneté au jour où la mutation prend effet, à quatre mois pour les salariés ayant cinq ans d'ancienneté et à cinq mois pour les salariés ayant dix ans d'ancienneté.<p></p><p></p>   Le salarié est ensuite rémunéré aux conditions prévues pour le poste dans lequel il a été muté.<p></p><p></p>   Par ailleurs, il reçoit une indemnité calculée comme l'indemnité de congédiement, en prenant comme base de calcul la différence entre l'ancienne et la nouvelle rémunération.<p></p><p></p>   4. En cas de refus, le contrat se trouve rompu. Cette rupture est considérée comme étant du fait de l'employeur. Le salarié a droit au préavis, distinct du délai de réflexion prévu au paragraphe 2<p></p> ci-dessus, et à l'indemnité de congédiement.<p></p><p></p>   5. Lorsque à la suite d'une maladie, d'un accident de trajet ou d'une inaptitude physique médicalement reconnus un salarié comptant au moins cinquante-cinq ans d'âge et vingt d'ancienneté se trouve affecté dans un emploi de coefficient inférieur à celui de l'emploi précédent, les salaires ou appointements minimaux et la prime d'ancienneté correspondant à son ancien coefficient lui sont maintenus.<p></p><p></p>   Les dispositions ci-dessus s'appliqueront sans condition d'âge ni d'ancienneté lorsque le changement de poste de travail sera consécutif à un accident du travail en tant que salarié de l'entreprise (trajet exclu) ou à une maladie professionnelle médicalement reconnue et contractée dans l'entreprise.<p></p><p></p>   Ces mesures ne peuvent avoir pour effet d'augmenter la rémunération totale de l'intéressé.<p></p><font color='808080'><em>   (1) Point étendu sous réserve des dispositions de l'article L. 321-1-2 du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Protection de la maternité-Congé parental d'éducation-Activité à temps partiel  ",
            "id": "KALISCTA000005714677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829099",
                "cid": "KALIARTI000005829099",
                "num": "23",
                "intOrdre": 42949,
                "content": "1. Protection de la maternité<p></p><p></p>   Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constaté et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en application de l'article L. 122-26, qu'elle use ou non de ce droit, ainsi que pendant les quatre semaines qui suivent l'expiration de ces périodes. Toutefois, et sous réserve d'observer les dispositions de l'article L. 122-27, il peut résilier le contrat s'il justifie d'une faute grave de l'intéressée non liée à l'état de grossesse, à l'accouchement ou à l'adoption, ou maintenir ledit contrat (1).<p></p><p></p>   Sauf s'il est prononcé pour un des motifs justifiant, par application de l'alinéa précédent, la résiliation du contrat de travail, le licenciement d'une salariée est annulé si, dans un délai de quinze jours à compter de sa notification, l'intéressée envoie à son employeur par lettre recommandée avec demande d'avis de réception soit un certificat médical justifiant qu'elle est en état de grossesse, soit une attestation justifiant l'arrivée à son foyer, dans un délai de quinze jours, d'un enfant placé en vue de son adoption ; cette attestation est délivrée par le service départemental d'aide sociale à l'enfance ou l'oeuvre d'adoption autorisée qui procède au placement.<p></p><p></p>   Ces dispositions des précédents alinéas ne font pas obstacle à l'échéance du contrat à durée déterminée.<p></p><p></p>   A partir du cinquième mois de leur grossesse, les femmes enceintes seront autorisées, sur leur demande, à sortir dix minutes avant le reste du personnel.<p></p><p></p>   En cas de changement d'emploi sur leur demande et après avis du médecin de l'établissement, les intéressées conservent dans leur nouveau poste la garantie de leur salaire.<p></p><p></p>   Les intéressées convoquées aux consultations prénatales obligatoires pendant leur temps de travail seront rémunérées à leur salaire habituel.<p></p><p></p>   Après un an d'ancienneté dans l'entreprise, les salariés recevront pendant la durée du congé maternité la différence entre leur rémunération réelle actualisée et les indemnités journalières versées par les organismes de sécurité sociale.<p></p><p></p>   Cette rémunération sera calculée sur la moyenne des trois derniers mois complets précédant l'arrêt de travail.<p></p><p></p>   Pendant un an à dater de l'accouchement, les femmes travaillant à l'usine et allaitant leur enfant disposeront à cet effet d'une demi-heure le matin et d'une demi-heure l'après-midi. Ce temps d'allaitement sera payé comme temps de travail au salaire réel. Ces dispositions s'appliqueront également dans le cas de l'adoption d'un enfant de moins d'un an.<p></p> 2. Congé parental d'éducation. - Activité à temps partiel<p></p><p></p>   Pendant la période qui suit l'expiration du congé de maternité ou d'adoption prévu par la loi, tout salarié qui justifie d'une ancienneté minimale d'une année à la date de la naissance de son enfant ou de l'arrivée au foyer d'un enfant de moins de trois ans confié en vue de son adoption a le droit, *sous réserve des dispositions de l'article L. 122-28-4* (2), soit de bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit de réduire sa durée de travail d'au moins un cinquième de celle qui est applicable à l'établissement sans que cette activité à temps partiel puisse être inférieure à seize heures hebdomadaires.<p></p><p></p>   Le congé parental et la période d'activité à temps partiel prennent fin au plus tard au troisième anniversaire de l'enfant ou, en cas d'adoption, à l'expiration d'un délai de trois ans à compter de l'arrivée de l'enfant au foyer.<p></p><p></p>   Le congé parental et la période d'activité à mi-temps ont une durée initiale d'un an et plus ; ils peuvent être prolongés deux fois pour prendre fin, au plus tard, au terme des périodes définies à l'alinéa précédent, quelle que soit la date de leur début. Cette possibilité est ouverte au père et à la mère, ainsi qu'aux adoptants.<p></p><p></p>   Le salarié doit informer son employeur, par lettre recommandée avec demande d'avis de réception, du point de départ et de la durée de la période pendant laquelle il entend bénéficier des dispositions de l'alinéa 1er du présent article.<p></p><p></p>   Lorsque cette période suit immédiatement le congé de maternité ou le congé d'adoption, le salarié doit informer l'employeur, par lettre recommandée avec demande d'avis de réception, au moins un mois avant le terme dudit congé ; dans les autres cas, l'information doit être donnée à l'employeur deux mois au moins avant le début du congé parental d'éducation ou de l'activité à temps partiel.<p></p><p></p>   Lorsque le salarié entend prolonger son congé parental d'éducation ou sa période d'activité à temps partiel, il doit avertir l'employeur de cette prolongation, par lettre recommandée avec demande d'avis de réception, au moins un mois avant le terme initialement prévu et l'informer, le cas échéant, de son intention soit de transformer le congé parental en activité à temps partiel, soit de transformer l'activité à temps partiel en congé parental.<p></p><p></p>   Toutefois, pendant la période d'activité à temps partiel ou à l'occasion des prolongations de celle-ci, le salarié ne peut pas modifier la durée du travail initialement choisie sauf accord de l'employeur.<p></p><p></p>   La durée du congé parental d'éducation est prise en compte pour la moitié dans la détermination des avantages dus à l'ancienneté.<p></p><font color='808080'><em>   (1) Phrase étendue sous réserve des dispositions de l'article L. 122-25-2 du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p>    (2) Termes exclus de l'extension (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Egalité professionnelle entre les femmes et les hommes  ",
            "id": "KALISCTA000005714678",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829100",
                "cid": "KALIARTI000005829100",
                "num": "23 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires de la présente convention insistent sur l'intérêt qu'elles portent à l'égalité professionnelle entre les femmes et les hommes, notamment en matière d'accès à l'emploi, à la formation, à la promotion professionnelle et aux conditions de travail et d'emploi.<p></p><p></p>   Dans cet esprit, les employeurs mettent en oeuvre, le cas échéant, les mesures de rattrapage tendant à remédier aux inégalités<p></p> constatées.<p></p><p></p>   Tout employeur est tenu d'assurer, pour un même travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes.<p></p><p></p>   Par rémunération, il faut entendre le salaire ordinaire de base ou minimum et tous les autres avantages et accessoires payés, directement ou indirectement, en espèces ou en nature, par l'employeur au travailleur en raison de l'emploi de ce dernier.<p></p><p></p>   Sont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Apprentissage  ",
            "id": "KALISCTA000005714679",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829101",
                "cid": "KALIARTI000005829101",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle. Les employeurs s'efforceront de les faciliter dans toute la mesure du possible et conformément aux dispositions légales.<p></p><p></p>   Par \" apprentis \" on entend les jeunes garçons ou jeunes filles liés à une entreprise par un contrat d'apprentissage écrit. Ce contrat devra contenir les dispositions prévues par la réglementation en vigueur et rappeler les clauses qui suivent.<p></p><p></p>   Les jeunes apprentis ne peuvent être engagés qu'après avoir subi un examen médical approfondi, notamment par le médecin du travail ; *ils devront, conformément à la réglementation en vigueur, présenter un certificat délivré par le secrétariat d'orientation professionnelle constatant que le candidat a été examiné par un centre public ou privé* (1).<p></p><p></p>   Les signataires de la présente convention estiment que l'apprentissage doit comporter obligatoirement un enseignement technique, pratique et théorique, complété, dans la mesure du possible, par une formation générale conforme à la réglementation en vigueur.<p></p><p></p>   L'apprenti doit être occupé à des travaux formateurs ; sa formation sera méthodique et complète et le préparera à un des examens sanctionnant l'apprentissage, tels les CAP.<p></p><p></p>   Les tuteurs responsables de la formation de l'apprenti font partie du personnel d'encadrement.<p></p><p></p>   Ils devront être titulaires d'un diplôme ou d'un titre du domaine professionnel correspondant à la finalité du diplôme ou du titre préparé par l'apprenti.<p></p><p></p>   Le chef d'entreprise donnera les moyens nécessaires aux tuteurs pour remplir cette mission dans l'exercice habituel de leurs fonctions.<p></p><p></p>   L'apprenti sera occupé à des travaux en rapport avec ses forces ; toutes les précautions nécessaires seront prises au point de vue de l'hygiène et de la sécurité.<p></p><p></p>   Sa surveillance médicale sera exercée conformément aux dispositions légales. Le temps passé à cet effet sera rémunéré comme le temps de travail.<p></p><p></p>   L'assistance aux cours professionnels et aux séances de culture physique obligatoires sera traitée, en matière de rémunération, comme les séances de travail à l'atelier. Il en sera de même du temps passé aux examens officiels (CAP ou autres). Les frais de déplacement et les fournitures scolaires seront à la charge de l'employeur.<p></p><p></p>   L'employeur fera bénéficier les apprentis des cantines, coopératives, maisons ou camps de vacances, etc., comme les autres membres du personnel.<p></p><p></p>   L'employeur doit présenter les apprentis aux épreuves des examens, notamment le CAP, qui constituent la sanction de l'apprentissage.<p></p><p></p>   Si l'apprenti échoue à un examen professionnel (tel le CAP), il pourra, en cas d'accord entre les parties, prolonger son apprentissage afin de pouvoir se présenter à la session de l'année suivante.<p></p><p></p>   Le comité d'entreprise peut constituer une commission d'apprentissage comprenant les membres qualifiés du personnel.<p></p><p></p>   Les entreprises devront enfin se conformer à l'article 5 de l'accord annexe à la convention collective sur les objectifs et les moyens de la formation professionnelle.<p></p><p></p><font color='808080'><em>   (1) Membre de phrase exclu de l'extension (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Bulletin de paie  ",
            "id": "KALISCTA000005714680",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829102",
                "cid": "KALIARTI000005829102",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Les bulletins de paie sont établis conformément aux articles L. 143-3, L. 143-4 et R. 143-2 du livre Ier du code du travail.<p></p><p></p>   Outre les mentions obligatoires prévues à l'article R. 143-2, ils comporteront obligatoirement la mention du niveau, de l'échelon et du coefficient hiérarchique de l'intéressé, conformément à la classification des emplois de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Certificat de travail  ",
            "id": "KALISCTA000005714681",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829103",
                "cid": "KALIARTI000005829103",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Tout salarié recevra à l'expiration du contrat de travail un certificat de travail établi conformément à l'article L. 122-16 du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Ancienneté  ",
            "id": "KALISCTA000005714683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829104",
                "cid": "KALIARTI000005829104",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   La détermination de l'ancienneté du salarié dans l'entreprise tient compte non seulement de la présence au titre du contrat de travail en cours, mais également de la durée des contrats antérieurs, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave.<p></p><p></p>   Est considéré comme temps de travail dans l'entreprise pour le calcul de l'ancienneté le temps passé dans une autre entreprise sur instruction de l'employeur, de même que le temps passé dans une filiale dont l'employeur a le contrôle.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Classifications et salaires  ",
            "id": "KALISCTA000005714684",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829105",
                "cid": "KALIARTI000005829105",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives aux classifications et salaires figurent dans l'accord national de classification des emplois du 3 décembre 1985 étendu.<p></p><p></p><font color='808080'><em>   Voir arrêté du 16 avril 1986.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Travail du dimanche  ",
            "id": "KALISCTA000005714685",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829106",
                "cid": "KALIARTI000005829106",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Les heures de travail effectuées le dimanche, de jour ou de nuit, donnent lieu à une majoration de 100 %.<p></p><p></p>   Dans les services continus, la majoration de 100 % est accordée, pour la durée du poste, aux salariés qui commencent leur travail un dimanche.<p></p><p></p>   La majoration de 100 % s'ajoute aux majorations éventuelles pour heures supplémentaires.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application des articles L. 221-5 et suivants du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Travail de nuit  ",
            "id": "KALISCTA000005714686",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829107",
                "cid": "KALIARTI000005829107",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les services travaillant en équipes successives et pour le poste considéré comme étant de nuit, les salariés intéressés reçoivent une prime de panier d'un montant égal à deux fois le montant du salaire minimum professionnel du niveau I (coefficient 100) applicable à l'établissement. En sus les salariés bénéficieront d'une majoration horaire de 10 % à condition de travailler pendant une durée d'au moins six heures.<p></p><p></p>   Lorsque l'horaire de travail habituel ne comportera pas de travail de nuit, les heures de travail effectuées entre 21 heures et 5 heures seront majorées de 25 %.<p></p><p></p>   La majoration ci-dessus s'ajoutera aux majorations éventuelles pour heures supplémentaires.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Jours fériés  ",
            "id": "KALISCTA000005714687",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829109",
                "cid": "KALIARTI000005829109",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Après trois mois de présence dans l'établissement, les ouvriers bénéficient, en plus du paiement de la journée du 1er Mai, du paiement des fêtes légales ci-dessous rénumérées :<p></p><p></p>   - 1er janvier ;<p></p><p></p>   - lundi de Pâques ;<p></p><p></p>   - 8 Mai ;<p></p><p></p>   - jeudi de l'Ascension ;<p></p><p></p>   - lundi de Pentecôte ;<p></p><p></p>   - 14 Juillet ;<p></p><p></p>   - 15 août ;<p></p><p></p>   - 1er novembre ;<p></p><p></p>   - 11 Novembre ;<p></p><p></p>   - 25 décembre.<p></p><p></p>   Après accord entre la direction et les représentants du personnel, et sans qu'il soit porté atteinte aux droits acquis, un ou plusieurs de ces jours de fêtes légales peuvent être remplacés par un nombre équivalent de jours de fêtes locales.<p></p><p></p>   Ces jours fériés sont chômés, indemnisés dans les conditions prévues par la loi en ce qui concerne le 1er Mai.<p></p><p></p>   L'intéressé bénéficiera de l'indemnisation du jour férié s'il a travaillé ou s'il s'est trouvé en situation d'absence motivée (maladie, accident, autorisation) le jour de travail précédant et le jour de travail suivant ce jour férié.<p></p><p></p>   Par conséquent, le travailleur en absence non autorisée le jour de travail précédant ou le jour de travail suivant ce jour férié ne bénéficiera pas des dispositions de l'alinéa précédent.<p></p><p></p>   Le jour férié travaillé et non récupéré tombant un dimanche est indemnisé à 300 % (soit 100 % pour le travail normal, 100 % pour le jour férié et 100 % pour le dimanche).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Congés pour événements personnels  ",
            "id": "KALISCTA000005714688",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829110",
                "cid": "KALIARTI000005829110",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Des autorisations d'absence rémunérée comme si l'intéressé avait effectivement travaillé sont accordées pour les cas prévus ci-dessous :<p></p><p></p>   1. Mariage de l'intéressé : une semaine ; mariage d'un enfant : un jour ouvré ;<p></p><p></p>   2. Décès du conjoint, d'un enfant : trois jours ouvrés ; décès du père, de la mère ou d'un beau-parent : deux jours ouvrés ; décès d'un grand-parent, d'un frère, d'une soeur, d'un beau-frère, d'une belle-soeur, d'un gendre, d'une belle-fille, d'un petit-fils ou d'une petite-fille : un jour ouvré.<p></p><p></p>   Les jours ouvrés autorisés à l'occasion de décès peuvent être dissociés de l'événement, sous réserve de justification ;<p></p><p></p>   3. Les salariés convoqués pour les épreuves de présélection militaire : trois jours au maximum et sur justification ;<p></p><p></p>   4. Pour la détermination des congés annuels, ces jours de congés exceptionnels sont assimilés à des jours de travail effectif ;<p></p><p></p>   5. Les chefs de famille bénéficient, à l'occasion de chaque naissance ou de l'arrivée d'un enfant placé en vue de son adoption, du congé de trois jours prévu à l'article L. 226-1.<p></p><p></p>   Pendant les absences légales pour congés payés ou jours fériés, les absences ci-dessus sont accordées en supplément.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Congés payés  ",
            "id": "KALISCTA000005714689",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829111",
                "cid": "KALIARTI000005829111",
                "num": "33",
                "intOrdre": 42949,
                "content": "1. Durée du congé<p></p><p></p>   En application de l'ordonnance du 16 janvier 1982, la durée des congés payés est fixée à deux jours et demi ouvrables par mois de travail effectif ou assimilé, sans que la durée totale annuelle du congé exigible ne puisse excéder trente jours ouvrables.<p></p><p></p>   Pour la détermination de la durée du congé, sont considérées comme périodes de travail effectif, outre les périodes considérées comme telles par la loi, les absences de courte durée autorisées en cours d'année, les absences résultant d'accident du travail ou de maladie professionnelle survenue dans l'entreprise, les absences pour maladie dans les limites prévues à l'article 13 de l'annexe I et à l'article 10 de l'annexe II.<p></p><p></p>   L'accord paritaire national du 29 mai 1963, modifié le 12 mai 1976, avait institué un supplément de congé au titre de l'ancienneté dans les conditions ci-après précisées aux annexes I et II.<p></p><p></p>   Suite à la mise en place de la cinquième semaine de congés, les entreprises qui souhaiteraient maintenir les congés supplémentaires d'ancienneté définis soit à l'annexe I, soit à l'annexe II, en définiront les modalités d'application par une réglementation interne.<p></p> 2. Indemnisation<p></p><p></p>   L'indemnité afférente à ces congés sera celle fixée par la législation.<p></p> 3. Dispositions particulières relatives à la période des congés<p></p><p></p>   Lorsqu'un salarié se trouve, par suite de maladie ou d'accident, dans l'incapacité de prendre son congé à la date fixée, la période de vacances peut être étendue pour lui par l'entreprise.<p></p><p></p>   Si cette extension ne lui permet pas néanmoins de prendre son congé, l'indemnité compensatrice correspondant au nombre de jours de congé calculé en fonction de son travail effectif lui sera alors<p></p> versée.<p></p><p></p>   Si un salarié en congé est exceptionnellement rappelé par son employeur, son congé est suspendu du moment du départ de son lieu de séjour à son retour audit lieu. Cette suspension est considérée comme temps de travail et rémunérée comme tel. Les frais de voyage aller et retour et dépenses supplémentaires résultant de ce rappel sont remboursés sur justification (1).<p></p><p></p>   En cas de congé de roulement, il est tenu compte, dans la mesure du possible, des désirs particuliers des intéressés, de leur situation de famille et de leur ancienneté. L'employeur s'efforcera de fixer à la même date les congés des membres d'une famille vivant sous le même toit.<p></p><p></p>   Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.<p></p><p></p>   Au personnel dont les enfants fréquentent les écoles, les congés sont donnés dans la mesure du possible au cours des vacances scolaires.<p></p><p></p>   L'ordre des départs établi d'un commun accord entre la direction et le comité d'entreprise, ou à défaut les délégués du personnel, est porté à la connaissance du personnel par affichage aussitôt que<p></p> possible et, en tout état de cause, deux mois avant le départ des<p></p>intéressés.<p></p><p></p>   En cas de fractionnement du congé et lorsqu'une partie de celui-ci est prise en dehors de la période légale de congés, il est fait application des dispositions de l'article L. 223-8 du livre II du code du<p></p> travail.<p></p> 4. Salariés originaires de territoires situés hors<p></p> de France métropolitaine<p></p><p></p>   Les salariés originaires de territoires situés hors de France métropolitaine peuvent, sur leur demande, sous réserve de nécessités techniques, bénéficier d'un nombre de jours supplémentaires de congés non payés représentant le temps de voyage aller et retour de leur lieu de travail à leur pays d'origine : ils doivent fournir, pour bénéficier de cette disposition, toutes pièces justificatives de leur déplacement effectif.<p></p><p></p>   *En accord avec leur employeur, ils peuvent, après avis donné par l'inspecteur du travail, bloquer leur congé de deux années sur la deuxième année* (2).<p></p><p></p>   Au moment du départ des salariés, il leur est remis une attestation d'emploi destinée à faciliter leur retour, avec certitude de reprendre leur place, si ce retour a lieu dans les délais convenus.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 223-8 du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p>    (2) Alinéa exclu de l'extension (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Absences n'entraînant pas la rupture du contrat  ",
            "id": "KALISCTA000005714690",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829112",
                "cid": "KALIARTI000005829112",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p></p>   Absences provoquées par le service militaire ou les périodes militaires obligatoires.<p></p><p></p>   Absences pour campagne électorale (candidature à l'Assemblée nationale et au Sénat).<p></p><p></p>   Mandat parlementaire (Assemblée nationale et Sénat).<p></p><p></p>   Absences pour participer aux séances d'un conseil municipal (pour les salariés membres d'un conseil municipal).<p></p><p></p>   Absences pour participer aux séances d'un conseil général (pour les salariés membres d'un conseil général).<p></p><p></p>   Absences pour participer aux séances d'un conseil d'administration d'un organisme de sécurité sociale et pour assister (salariés membres d'un conseil d'administration) aux sessions de formation.<p></p><p></p>   Absences pour remplir des fonctions prud'homales (conseiller prud'homme).<p></p><p></p>   Absences pour formation juridique d'un conseiller prud'homme.<p></p><p></p>   Absences pour participer aux commissions de contrôle et aux commissions de secteur des services médicaux interentreprises du travail.<p></p><p></p>   Absences pour siéger dans des commissions, conseils, comités administratifs ou paritaires appelés à traiter des problèmes d'emploi et de formation, ou pour participer à un jury d'examen.<p></p><p></p>   Absences pour aider les victimes de catastrophes naturelles.<p></p><p></p>   Les absences dues à des cas fortuits, tels qu'incendie du domicile, accidents, maladie grave constatée ou décès du conjoint, d'un ascendant ou descendant, n'entraînent pas la rupture du contrat de travail, sous réserve que ces cas aient été notifiés aussi rapidement que possible.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Accident ou maladie grave d'un membre de la famille  ",
            "id": "KALISCTA000005714691",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829113",
                "cid": "KALIARTI000005829113",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p></p>   En présence d'un accident ou d'une maladie grave, une autorisation d'absence exceptionnelle, non rémunérée, sera accordée à l'un ou à l'autre des parents pour soigner son ou ses enfants (1).<p></p><p></p>   Le salarié pourra bénéficier de la même disposition pour soigner son conjoint gravement malade.<p></p><p></p>   L'employeur peut exiger un certificat médical.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 122-28-8 du code du travail (arrêté du 27 janvier 1998, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Périodes militaires  ",
            "id": "KALISCTA000005714692",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829114",
                "cid": "KALIARTI000005829114",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant les périodes militaires de réserve, obligatoires et non provoquées par l'intéressé, la rémunération sera maintenue.<p></p><p></p>   L'employeur pourra déduire des sommes à verser le montant de la solde nette perçue par le salarié, sauf s'il est homme de troupe et à concurrence de sa rémunération habituelle.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Hygiène et sécurité  ",
            "id": "KALISCTA000005714694",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829115",
                "cid": "KALIARTI000005829115",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs devront se conformer à la législation et à la réglementation en vigueur.<p></p><p></p>   Les organisations syndicales patronales et de salariés signataires se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à réduire les nuisances, notamment bruit, chaleur, etc., et à augmenter la sécurité des travailleurs et améliorer leurs conditions de travail.<p></p><p></p>   Ces dispositions feront l'objet d'un accord séparé.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Inventions  ",
            "id": "KALISCTA000005714695",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829116",
                "cid": "KALIARTI000005829116",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs se conformeront aux lois des 13 juillet 1978 et 3 juillet 1985.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Commission permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALISCTA000036664983",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036664985",
                "cid": "KALIARTI000005829117",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Missions</p><p>La CPPNI exerce les missions d'intérêt général suivantes définies par la loi :</p><p>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail </a>et dans les conditions définies par voie réglementaire ;<br/>\n– elle assure la mission de l'observatoire paritaire de la négociation collective au sein de la branche ;<br/>\n– elle rend un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p>En outre, elle définit par la négociation entre les parties qui la composent :</p><p>– toutes les garanties conventionnelles applicables aux salariés employés par les entreprises relevant du champ conventionnel IDCC 1821 ;<br/>\n– les engagements réciproques entre les parties dans le champ conventionnel des négociations de la branche IDCC 1821 : garantir les dispositions relatives aux avantages individuels et collectifs et sécuriser les dispositions conventionnelles et les accords de branches conclus antérieurement au présent accord ;<br/>\n– le contenu et l'agenda social de chaque année et les conditions de tenue des négociations obligatoires de branche.</p><p>Elle assure le suivi de l'application des dispositions de la convention collective, ses annexes et avenants ainsi que des accords conclus au niveau de la branche.</p><p>Enfin, saisie dans les conditions définies ci-dessous, elle rend un avis sur les difficultés d'interprétation de la présente convention, de ses annexes et/ ou des accords de branche.</p><p align='center'><br/>\n2. Composition et fonctionnement de la CPPNI en format de négociation</p><p>La composition et le fonctionnement de la CPPNI sont identiques quel que soit le thème de la réunion de négociation.</p><p>a) Composition en format de négociation</p><p>La CPPNI est composée d'un maximum de cinq représentants de chacune des organisations syndicales représentatives des salariés au niveau de la branche dont un représentant fédéral.</p><p>Ces représentants sont mandatés par chacune des organisations intéressées pour siéger et prendre position, dans le respect des règles statutaires de chacune de celle-ci et des mandats reçus.</p><p>Afin d'assurer la représentation d'une diversité d'entreprises et de métiers, et sauf exception justifiée au regard de l'expertise de l'un de ses membres, une délégation syndicale ne peut comprendre plus de deux membres issus de la même entreprise ou du même groupe pour une activité similaire. La délégation patronale doit également refléter la diversité des entreprises de la branche.</p><p>Des groupes de travail paritaires peuvent se réunir sur des sujets spécifiques d'un commun accord entre les parties. Ils sont alors composés d'un maximum de deux représentants de chacune des organisations syndicales représentatives des salariés au niveau de la branche accompagnés d'un représentant fédéral pouvant être extérieur à la branche.</p><p>La composition de la CPPNI est identique dans l'hypothèse où elle se réunit en commission mixte paritaire.</p><p>b) Fonctionnement en format de négociation</p><p>La CCPNI se réunit au moins une fois par trimestre et autant de fois que nécessaire afin de remplir ses missions de négociations.</p><p>Chaque réunion de la CPPNI est précédée d'une réunion préparatoire, laquelle se tient en principe la veille de la plénière dans la même configuration que celle décrite ci-dessus.</p><p>D'un commun accord entre les parties et en fonction du thème de la négociation, il peut être décidé de la nécessité d'organiser une ou plusieurs réunions préparatoires supplémentaires.</p><p>Il est convenu que la CPPNI consacre au moins une réunion par an à l'exercice de chacune de ses missions d'intérêt général à savoir :</p><p>– la veille sur les conditions de travail et l'emploi ;<br/>\n– l'établissement du rapport annuel d'activité ;<br/>\n– la mission de l'observatoire paritaire de la négociation collective au sein de la branche.</p><p align='center'><br/>\n3. Composition et fonctionnement de la CPPNI en format d'interprétation</p><p>a) Composition en format d'interprétation</p><p>Lorsqu'elle est dans son rôle d'interprétation, la CPPNI est composée de deux représentants de chacune des organisations syndicales représentatives au niveau de la branche de salariés et d'un nombre égal total de représentants de la ou des organisations professionnelles d'employeurs représentatives au niveau de la branche.</p><p>Les commissaires seront choisis de préférence parmi les personnalités ayant participé à l'élaboration de l'accord ayant donné lieu à la création du champ des professions regroupées du cristal, du verre et du vitrail.</p><p>Des commissaires suppléants en nombre identique devront être prévus afin de remplacer, en cas d'absence, l'un ou l'autre ou les deux commissaires titulaires à la réunion d'interprétation ainsi qu'à la réunion préparatoire.</p><p>b) Fonctionnement en format d'interprétation.</p><p>Une réunion d'interprétation peut être précédée d'une réunion préparatoire.</p><p>Une organisation syndicale représentative mais catégorielle ne peut donner une interprétation que sur les textes qui concernent la ou les catégories qu'elle représente effectivement. Elle doit cependant être conviée à assister aux débats.</p><p>L'organisation professionnelle d'employeurs représentative signataire de la convention collective, saisie d'un différend sur l'interprétation à donner au texte de celle-ci par une organisation syndicale patronale ou de salariés représentative au niveau de la branche ou d'une entreprise ou établissement de la branche, doit réunir la CPPNI dans un délai maximal de 30 jours. Il en est de même lorsque cette saisine émane d'une juridiction.</p><p>La saisine est effectuée par courrier avec accusé réception au moins 8 jours avant la date de la réunion. Ce courrier présente nécessairement les éléments portant sur la demande d'interprétation.</p><p>Elle peut, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p><p><em>Lorsque la CPPNI donne un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les commissaires, a la même valeur contractuelle que les clauses de la présente convention.</em><a shape='rect' href='#RENVOI_KALIARTI000005829117_1'> (1)</a></p><p align='center'><br/>\n4. Composition et fonctionnement de la CPPNI lorsqu'elle se réunit dans le format de représentation de la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics</p><p>La CPPNI est composée dans ce cadre d'un représentant de chacune des organisations syndicales représentatives et d'un nombre identique de représentants de la ou des organisations professionnelles représentatives. Les organisations pouvant le cas échéant, selon les sujets abordés, se faire accompagner d'un expert de leur choix. Une réunion préparatoire peut être préalablement décidée d'un commun accord.</p><p align='center'><br/>\n5. Transmission des conventions et accords d'entreprise à la CPPNI et établissement du rapport annuel activité</p><p>D'une manière générale et conformément aux dispositions légales, pour l'exercice de sa mission d'observatoire paritaire de la négociation collective au sein de la branche, l'organisation professionnelle transmet à la CPPNI les accords collectifs d'entreprise ou d'établissement relevant du champ conventionnel IDCC 1821 recueillis dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail.</p><p>Par ailleurs, pour alimenter l'établissement du rapport annuel d'activité, et suivant les dispositions figurant à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, les entreprises de la branche doivent transmettre à la CPPNI leurs accords collectifs renfermant des stipulations en rapport avec :</p><p>– la durée du travail, répartition et aménagement des horaires ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés payés et autres congés ;<br/>\n– le compte épargne-temps.</p><p>Le secrétariat de la CPPNI accuse réception des conventions et accords qui lui sont transmis et les transmet à son tour aux membres de la CPPNI dans les meilleurs délais.</p><p>Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces accords collectifs d'entreprise au regard des dispositions du code du travail, et en particulier au regard des conditions de conclusion, de leurs contenus ainsi que des formalités de dépôt et de publicité applicables.</p><p>Chaque année, sur la base de cette collecte, la CPPNI établit un rapport annuel d'activité de la branche qu'elle transmet à la banque nationale de données prévue à cet effet par la législation.</p><p>Les parties conviennent d'y adjoindre l'enquête sociale réalisée par la partie patronale. La commission déterminera les outils à mettre en place pour améliorer et conforter les données obtenues et servant à l'établissement de ce rapport. Chaque organisation syndicale représentative au niveau de la branche devra transmettre une contribution écrite concernant l'activité de la branche, le bilan qu'elle en tire et les propositions qu'elle formule afin d'améliorer les garanties collectives, les conditions de travail et l'emploi dans la branche.</p><p>Conformément au <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000033421298&categorieLien=cid'>décret n° 2016-1556 du 18 novembre 2016</a>, ces conventions et accords sont transmis à l'adresse numérique ou postale indiquée dans l'accord mettant en place la CPPNI.</p><p>Pour la branche IDCC 1821, l'adresse de la CPPNI est la suivante : cppni @ fedecristal. fr.</p><p>L'adresse postale de la CPPNI est : commission paritaire permanente de négociation et d'interprétation de la branche des professions regroupées du cristal, du verre et du vitrail, 114, rue La Boétie, 75008 Paris.</p><p>En cas de changement d'adresse, communication devra être faite par tous moyens à l'ensemble des entreprises de la branche.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005829117_1'></a>(1) L'alinéa 6 du b du 3 de l'article 39 dans sa rédaction issue de l'article 2 de l'accord du 30 novembre 2017 est étendu sous réserve du respect de la jurisprudence de la Cour de cassation (Cass., soc., 1er décembre 1998, n° 98-40104). <br/>\n(Arrêté du 13 avril 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Commission nationale paritaire d'interprétation  ",
            "id": "KALISCTA000005714696",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036664985",
                "cid": "KALIARTI000005829117",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Missions</p><p>La CPPNI exerce les missions d'intérêt général suivantes définies par la loi :</p><p>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail </a>et dans les conditions définies par voie réglementaire ;<br/>\n– elle assure la mission de l'observatoire paritaire de la négociation collective au sein de la branche ;<br/>\n– elle rend un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p>En outre, elle définit par la négociation entre les parties qui la composent :</p><p>– toutes les garanties conventionnelles applicables aux salariés employés par les entreprises relevant du champ conventionnel IDCC 1821 ;<br/>\n– les engagements réciproques entre les parties dans le champ conventionnel des négociations de la branche IDCC 1821 : garantir les dispositions relatives aux avantages individuels et collectifs et sécuriser les dispositions conventionnelles et les accords de branches conclus antérieurement au présent accord ;<br/>\n– le contenu et l'agenda social de chaque année et les conditions de tenue des négociations obligatoires de branche.</p><p>Elle assure le suivi de l'application des dispositions de la convention collective, ses annexes et avenants ainsi que des accords conclus au niveau de la branche.</p><p>Enfin, saisie dans les conditions définies ci-dessous, elle rend un avis sur les difficultés d'interprétation de la présente convention, de ses annexes et/ ou des accords de branche.</p><p align='center'><br/>\n2. Composition et fonctionnement de la CPPNI en format de négociation</p><p>La composition et le fonctionnement de la CPPNI sont identiques quel que soit le thème de la réunion de négociation.</p><p>a) Composition en format de négociation</p><p>La CPPNI est composée d'un maximum de cinq représentants de chacune des organisations syndicales représentatives des salariés au niveau de la branche dont un représentant fédéral.</p><p>Ces représentants sont mandatés par chacune des organisations intéressées pour siéger et prendre position, dans le respect des règles statutaires de chacune de celle-ci et des mandats reçus.</p><p>Afin d'assurer la représentation d'une diversité d'entreprises et de métiers, et sauf exception justifiée au regard de l'expertise de l'un de ses membres, une délégation syndicale ne peut comprendre plus de deux membres issus de la même entreprise ou du même groupe pour une activité similaire. La délégation patronale doit également refléter la diversité des entreprises de la branche.</p><p>Des groupes de travail paritaires peuvent se réunir sur des sujets spécifiques d'un commun accord entre les parties. Ils sont alors composés d'un maximum de deux représentants de chacune des organisations syndicales représentatives des salariés au niveau de la branche accompagnés d'un représentant fédéral pouvant être extérieur à la branche.</p><p>La composition de la CPPNI est identique dans l'hypothèse où elle se réunit en commission mixte paritaire.</p><p>b) Fonctionnement en format de négociation</p><p>La CCPNI se réunit au moins une fois par trimestre et autant de fois que nécessaire afin de remplir ses missions de négociations.</p><p>Chaque réunion de la CPPNI est précédée d'une réunion préparatoire, laquelle se tient en principe la veille de la plénière dans la même configuration que celle décrite ci-dessus.</p><p>D'un commun accord entre les parties et en fonction du thème de la négociation, il peut être décidé de la nécessité d'organiser une ou plusieurs réunions préparatoires supplémentaires.</p><p>Il est convenu que la CPPNI consacre au moins une réunion par an à l'exercice de chacune de ses missions d'intérêt général à savoir :</p><p>– la veille sur les conditions de travail et l'emploi ;<br/>\n– l'établissement du rapport annuel d'activité ;<br/>\n– la mission de l'observatoire paritaire de la négociation collective au sein de la branche.</p><p align='center'><br/>\n3. Composition et fonctionnement de la CPPNI en format d'interprétation</p><p>a) Composition en format d'interprétation</p><p>Lorsqu'elle est dans son rôle d'interprétation, la CPPNI est composée de deux représentants de chacune des organisations syndicales représentatives au niveau de la branche de salariés et d'un nombre égal total de représentants de la ou des organisations professionnelles d'employeurs représentatives au niveau de la branche.</p><p>Les commissaires seront choisis de préférence parmi les personnalités ayant participé à l'élaboration de l'accord ayant donné lieu à la création du champ des professions regroupées du cristal, du verre et du vitrail.</p><p>Des commissaires suppléants en nombre identique devront être prévus afin de remplacer, en cas d'absence, l'un ou l'autre ou les deux commissaires titulaires à la réunion d'interprétation ainsi qu'à la réunion préparatoire.</p><p>b) Fonctionnement en format d'interprétation.</p><p>Une réunion d'interprétation peut être précédée d'une réunion préparatoire.</p><p>Une organisation syndicale représentative mais catégorielle ne peut donner une interprétation que sur les textes qui concernent la ou les catégories qu'elle représente effectivement. Elle doit cependant être conviée à assister aux débats.</p><p>L'organisation professionnelle d'employeurs représentative signataire de la convention collective, saisie d'un différend sur l'interprétation à donner au texte de celle-ci par une organisation syndicale patronale ou de salariés représentative au niveau de la branche ou d'une entreprise ou établissement de la branche, doit réunir la CPPNI dans un délai maximal de 30 jours. Il en est de même lorsque cette saisine émane d'une juridiction.</p><p>La saisine est effectuée par courrier avec accusé réception au moins 8 jours avant la date de la réunion. Ce courrier présente nécessairement les éléments portant sur la demande d'interprétation.</p><p>Elle peut, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p><p><em>Lorsque la CPPNI donne un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les commissaires, a la même valeur contractuelle que les clauses de la présente convention.</em><a shape='rect' href='#RENVOI_KALIARTI000005829117_1'> (1)</a></p><p align='center'><br/>\n4. Composition et fonctionnement de la CPPNI lorsqu'elle se réunit dans le format de représentation de la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics</p><p>La CPPNI est composée dans ce cadre d'un représentant de chacune des organisations syndicales représentatives et d'un nombre identique de représentants de la ou des organisations professionnelles représentatives. Les organisations pouvant le cas échéant, selon les sujets abordés, se faire accompagner d'un expert de leur choix. Une réunion préparatoire peut être préalablement décidée d'un commun accord.</p><p align='center'><br/>\n5. Transmission des conventions et accords d'entreprise à la CPPNI et établissement du rapport annuel activité</p><p>D'une manière générale et conformément aux dispositions légales, pour l'exercice de sa mission d'observatoire paritaire de la négociation collective au sein de la branche, l'organisation professionnelle transmet à la CPPNI les accords collectifs d'entreprise ou d'établissement relevant du champ conventionnel IDCC 1821 recueillis dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail.</p><p>Par ailleurs, pour alimenter l'établissement du rapport annuel d'activité, et suivant les dispositions figurant à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, les entreprises de la branche doivent transmettre à la CPPNI leurs accords collectifs renfermant des stipulations en rapport avec :</p><p>– la durée du travail, répartition et aménagement des horaires ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés payés et autres congés ;<br/>\n– le compte épargne-temps.</p><p>Le secrétariat de la CPPNI accuse réception des conventions et accords qui lui sont transmis et les transmet à son tour aux membres de la CPPNI dans les meilleurs délais.</p><p>Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces accords collectifs d'entreprise au regard des dispositions du code du travail, et en particulier au regard des conditions de conclusion, de leurs contenus ainsi que des formalités de dépôt et de publicité applicables.</p><p>Chaque année, sur la base de cette collecte, la CPPNI établit un rapport annuel d'activité de la branche qu'elle transmet à la banque nationale de données prévue à cet effet par la législation.</p><p>Les parties conviennent d'y adjoindre l'enquête sociale réalisée par la partie patronale. La commission déterminera les outils à mettre en place pour améliorer et conforter les données obtenues et servant à l'établissement de ce rapport. Chaque organisation syndicale représentative au niveau de la branche devra transmettre une contribution écrite concernant l'activité de la branche, le bilan qu'elle en tire et les propositions qu'elle formule afin d'améliorer les garanties collectives, les conditions de travail et l'emploi dans la branche.</p><p>Conformément au <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000033421298&categorieLien=cid'>décret n° 2016-1556 du 18 novembre 2016</a>, ces conventions et accords sont transmis à l'adresse numérique ou postale indiquée dans l'accord mettant en place la CPPNI.</p><p>Pour la branche IDCC 1821, l'adresse de la CPPNI est la suivante : cppni @ fedecristal. fr.</p><p>L'adresse postale de la CPPNI est : commission paritaire permanente de négociation et d'interprétation de la branche des professions regroupées du cristal, du verre et du vitrail, 114, rue La Boétie, 75008 Paris.</p><p>En cas de changement d'adresse, communication devra être faite par tous moyens à l'ensemble des entreprises de la branche.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005829117_1'></a>(1) L'alinéa 6 du b du 3 de l'article 39 dans sa rédaction issue de l'article 2 de l'accord du 30 novembre 2017 est étendu sous réserve du respect de la jurisprudence de la Cour de cassation (Cass., soc., 1er décembre 1998, n° 98-40104). <br/>\n(Arrêté du 13 avril 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Commission nationale de conciliation  ",
            "id": "KALISCTA000005714698",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036665135",
                "cid": "KALIARTI000005829118",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p align='center'>Rôle de la commission</p><p align='left'><br/>\nLe rôle de la commission nationale de conciliation est de rechercher une solution aux différends relatifs à l'application de la présente convention, de ses annexes, avenants et accords de branche.</p><p align='center'><br/>\nComposition</p><p align='left'><br/>\nLa commission est composée de deux représentants de chacune des organisations syndicales de salariés représentatives au niveau de la branche et d'un nombre égal total d'employeurs présents ou représentés (dans la limite d'un pouvoir par personne).<br/><br/>\nSi le différend ne concerne qu'une seule catégorie de salariés, les commissaires représentant les salariés devront appartenir aux organisations syndicales représentatives de ladite catégorie.<br/><br/>\nLa commission pourra, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p><p align='center'><br/>\nProcédure</p><p align='left'><br/>\nQuand un différend surgit, l'employeur et le salarié ou les salariés s'efforcent de régler celui-ci à l'amiable.<br/><br/>\nLa commission nationale de conciliation n'est saisie qu'en cas d'échec du règlement à l'amiable. L'organisation patronale est alors saisie du différend par l'une des parties par courrier recommandé. Ce courrier doit exposer le plus précisément possible la nature du différend et mentionner les dates et lieux du ou des entretiens effectués en vue de le régler à l'amiable.<br/><br/>\nAinsi saisie, l'organisation patronale, en informe immédiatement les éventuelles autres organisations patronales représentatives ainsi que les organisations syndicales de salariés représentatives.<br/><br/>\nD'un commun accord, la ou les organisations patronales et les organisations syndicales de salariés peuvent considérer que la situation exposée par la partie introduisant la requête n'est pas recevable au titre de la conciliation. Dans ce cas, l'organisation patronale l'informe par courrier dont une copie est adressée à chacune des organisations syndicales.<br/><br/>\nSi la requête est jugée recevable, la commission nationale de conciliation doit se réunir dans un délai maximum de 15 jours francs après réception du courrier de saisine.<br/><br/>\nLa commission nationale de conciliation se réunit à Paris.<br/><br/>\nLa commission entend les parties, le cas échéant séparément, cherche avec elles les moyens de résoudre le différend et peut proposer des solutions. La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à cette demande de conciliation auprès de la commission, sauf cas de force majeure.<br/><br/>\nLa commission peut exprimer son avis à huis clos, hors de la présence des parties.<br/><br/>\nLa commission établit un procès-verbal constatant soit la conciliation, soit la non-conciliation. Ce procès-verbal est établi sur-le-champ, c'est-à-dire immédiatement après la réunion de conciliation. Il est signé des membres de la commission ainsi que des parties.<br/><br/>\nLes frais de déplacements et de séjours engagés par tout salarié venant exposer un différend devant la commission nationale de conciliation sont à la charge de l'entreprise où est né le différend. Les bases de remboursement des frais ne peuvent être inférieures à celles appliquées dans l'entreprise en question pour des déplacements syndicaux ou professionnels lorsqu'il n'y a pas de barème syndical. Il revient également à celle-ci d'assurer à ce salarié le maintien de la rémunération qu'il aurait perçue pendant le temps consacré à cette réunion de conciliation. Les présentes dispositions ne s'opposent pas, ou ne font pas obstacle, à tout autre moyen légitime d'action des intéressés, notamment judiciaires, pour obtenir un règlement du différend opposant les parties.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039110064"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 20 novembre 2018 relatif à la concordance des coefficients",
            "id": "KALITEXT000038616998"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038617001",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038617016",
                    "cid": "KALIARTI000038617016",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La convention collective des professions regroupées du cristal, du verre et du vitrail (IDCC 1821) a été créée par la fusion-absorption des branches de la fabrication du verre à la main, semi-automatique et mixte (IDCC 1821), de l'union des chambres syndicales des métiers du verre (IDCC 2306), de la verrerie travaillée mécaniquement au chalumeau (IDCC 161) et de l'industrie du vitrail (IDCC 1945).</p><p align='left'>Les modalités de cette fusion-absorption ont été définies dans un accord de branche du 30 juin 2017, étendu par le ministère du travail par arrêté en date du 15 février 2018.</p><p align='left'>Cet accord prévoyait la fusion des champs conventionnels des quatre conventions collectives, la dénonciation des conventions collectives IDCC 161, 1945 et 2306 et le renvoi de leurs dispositions respectives sous forme d'annexes à la convention collective IDCC 1821.</p><p align='left'>L'annexe A de la convention collective des professions regroupées du cristal, du verre et du vitrail comprend les dispositions conventionnelles de l'union des chambres syndicales des métiers du verre (IDCC 2306) ainsi que de la verrerie travaillée mécaniquement au chalumeau (IDCC 161).</p><p align='left'>L'annexe B comprend les dispositions conventionnelles de l'industrie du vitrail (IDCC 1945).</p><p align='left'>Les dispositions de ces annexes sont applicables dans toutes leurs stipulations jusqu'au 31 décembre 2021 et seront remplacées au 1er janvier 2022 par les dispositions de la convention collective IDCC 1821.</p><p align='left'>Dans ce contexte, l'accord de fusion-absorption, en son article 2.3, prévoit que soit traitée la question relative aux classifications professionnelles afin de permettre à tous les salariés de pouvoir se positionner dans une grille unique de classification.</p><p align='left'>L'article 2.5 précise qu'une table des correspondances entre les coefficients en vigueur dans chacun des textes conventionnels sera établie étant entendu :<br/>\n– d'une part que les coefficients des conventions collectives IDCC 161 et 2306 préexistants à la fusion étaient d'ores et déjà identiques ;<br/>\n– et d'autre part que cette correspondance ne concerne pas l'annexe B, c'est-à-dire l'industrie du vitrail, laquelle conservera sa propre classification après le 1er janvier 2022 conformément aux dispositions de l'article 3.5 de l'accord de fusion-absorption.</p><p align='left'>Établi suite aux travaux d'un groupe de travail paritaire qui s'est réuni à quatre reprises tout au long du premier semestre 2018 et présentés aux partenaires sociaux de la branche réunis en plénière le 12 juillet 2018, le présent accord vise ainsi à établir une concordance entre les coefficients applicables aux salariés relevant des entreprises appliquant les dispositions de l'annexe A et ceux des entreprises du champ d'origine IDCC 1821 antérieur à la fusion au regard donc de la grille des classifications figurant dans l'accord national étendu du 3 décembre 1985.</p><p align='left'>Au 1er janvier 2022, les salariés relevant des entreprises appliquant les dispositions de l'annexe A seront donc positionnés par leurs employeurs aux coefficients identifiés, dans l'accord qui suit, comme ceux de la convention collective des professions regroupées du cristal, du verre et du vitrail. Ces coefficients sont dénommés dans le tableau figurant à l'article 2 « Coefficients communs applicables au 1er janvier 2022 IDCC 1821. »</p><p align='left'>Au 1er janvier 2022, les salariés relevant des entreprises du champ d'origine IDCC 1821 antérieur à la fusion appliqueront également les coefficients de la convention collective des professions regroupées du cristal, du verre et du vitrail, dénommés dans le tableau figurant à l'article 2 « Coefficients communs applicables au 1er janvier 2022 IDCC 1821. »</p><p align='left'>Il est entendu que, sauf stipulations particulières mentionnées à l'article 3 du présent accord, les descriptions des tâches et critères classants des coefficients de la convention collective de la fabrication du verre à la main, semi-automatique et mixte, et ceux de la convention collective des professions regroupées du cristal, du verre et du vitrail sont strictement les mêmes.</p><p align='left'>Le délai entre la signature de cet accord et sa date d'entrée en vigueur témoigne de la volonté des partenaires sociaux de laisser aux entreprises et aux salariés de la branche le temps nécessaire pour adapter les niveaux de salaires existants entre ceux applicables dans le cadre de l'annexe A et ceux du champ des professions regroupées du cristal, du verre et du vitrail. Il est rappelé que les minima conventionnels négociés dans le cadre général du champ des professions regroupées du cristal, du verre et du vitrail ne sont applicables, jusqu'au 31 décembre 2021, qu'aux seuls salariés des entreprises qui, dans la configuration ante-fusion, appliquaient la convention collective du verre à la main, semi-automatiques et mixte. Les minima conventionnels négociés dans le cadre de l'annexe A de la convention collective des professions regroupées du cristal, du verre et du vitrail ne sont applicables, jusqu'au 31 décembre 2021, qu'aux seuls salariés des entreprises qui, dans la configuration ante-fusion, appliquaient les conventions collectives de l'union des chambres syndicales des métiers du verre et de la verrerie travaillée mécaniquement au chalumeau.</p><p align='left'>Précisions sur les dénominations utilisées dans le présent accord :<br/>\n– les salariés couverts, jusqu'au 1er janvier 2022, par les dispositions conventionnelles de l'union des chambres syndicales des métiers du verre (IDCC 2306) et de la verrerie travaillée mécaniquement au chalumeau (IDCC 161) sont désignés dans le présent accord comme « les salariés issus de l'UMV-CSTITV » ;<br/>\n– les salariés qui relevaient, jusqu'au 1er janvier 2018, d'entreprises appliquant la convention collective de la fabrication du verre à la main, semi-automatique et mixte (IDCC 1821), aujourd'hui renommée, sont désignés dans le présent accord comme « les salariés issus du verre à la main. » ;<br/>\n– la grille des coefficients communs applicables au 1er janvier 2022 est désignée sous le terme « nouvelle grille » dans le présent accord ;<br/>\n– la grille des coefficients applicables aux salariés issus du verre à la main est désignée sous le terme « grille du verre à la main » dans le présent accord ;<br/>\n– la grille des coefficients applicables aux salariés issus de l'UMV-CSTITV est désignée sous le terme « grille de l'UMV-CSTITV » dans le présent accord.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617002",
                "cid": "KALIARTI000038617002",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Cet accord définit la correspondance entre d'une part les coefficients de la grille de l'UMV-CSTITV et d'autre part les coefficients de la grille du verre à la main. Ces derniers coefficients sont considérés comme les coefficients d'accueil, au 1er janvier 2022, des salariés issus de l'UMV-CSTITV.</p><p align='left'>Pour des raisons pratiques et compte tenu de quelques modifications portant sur la numérotation, le maintien ou la création de nouveaux coefficients, la concordance est matérialisée à l'article 2 sous forme de table présentant en outre la nouvelle grille. Il est cependant précisé que les descriptions des tâches et des critères classants relatifs aux coefficients de la grille du verre à la main sont maintenus dans le cadre de cette nouvelle grille.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617003",
                "cid": "KALIARTI000038617003",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Au 1er janvier 2022, les salariés issus de l'UMV-CSTITV seront positionnés aux coefficients de la nouvelle grille.</p><p align='left'>Au 1er janvier 2022, le positionnement des salariés issus du verre à la main ne sera pas affecté puisque les coefficients de la grille du verre à la main sont, dans leur numérotation et leur contenu, identiques aux coefficients de la nouvelle grille.</p><p align='left'>(Tableau non reproduit, consultable en ligne sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective.)</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Table de concordance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617004",
                "cid": "KALIARTI000038617004",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>a) Salariés issus de l'UMV-CSTITV placés au coefficient 125 de la grille UMV-CSTITV</p><p align='left'>Au 1er janvier 2022, les salariés issus de l'UMV-CSTITV positionnés au coefficient 125 et dont le poste répond à la définition du coefficient 135 de la convention collective IDCC 1821 sont placés à ce coefficient 135.</p><p align='left'>b) Salariés issus de l'UMV-CSTITV placés au coefficient 155 de la grille UMV-CSTITV</p><p align='left'>Afin d'accueillir dans la nouvelle grille, les salariés issus de l'UMV-CSTITV positionnés au coefficient 155, inexistant dans la grille du verre à la main, les parties décident de la création au sein de la nouvelle grille d'un coefficient 155.</p><p align='left'>Ce coefficient est destiné à accueillir uniquement les salariés issus de l'UMV-CSTITV. Les salariés issus du verre à la main n'ont pas vocation à y être positionnés.</p><p align='left'>Ce coefficient est à durée limitée ; il sera tacitement supprimé 5 ans après l'entrée en vigueur de la présente grille soit au 1er janvier 2027. À cette date, les salariés positionnés à ce coefficient se verront affectés au coefficient 160.</p><p align='left'>c) Salariés issus de l'UMV-CSTITV placés au coefficient 175 de la grille UMV-CSTITV</p><p align='left'>Au 1er janvier 2022, les salariés issus de l'UMV-CSTITV positionnés au coefficient 175 et dont le poste répond à la définition du coefficient 190 de la convention collective IDCC 1821 sont placés à ce coefficient 190.</p><p align='left'>d) Salariés issus de l'UMV-CSTITV placés au coefficient 190 de la grille UMV-CSTITV</p><p align='left'>Au 1er janvier 2022, les salariés issus de l'UMV-CSTITV positionnés au coefficient 190 dont le poste répond à la définition du coefficient 205 de la convention collective IDCC 1821 sont placés à ce coefficient 205.</p><p align='left'>e) Dénomination du niveau VI dans la nouvelle grille</p><p align='left'>Le niveau VI de la grille des classifications est rédigé comme suit « Niveau VI (Techniciens, Agents de maîtrise et Agents de haute maîtrise) » à partir du 1er janvier 2022.</p><p align='left'>f) Salariés issus de l'UMV-CSTITV placés au coefficient 295 de la grille UMV-CSTITV</p><p align='left'>Les salariés issus de l'UMV-CSTITV positionnés au coefficient 295 de la grille UMV-CSTITV seront répartis, à partir du 1er janvier 2022, entre le coefficient 275 et le coefficient 290 de la nouvelle grille selon les descriptions des emplois et des critères classants relatifs à ces coefficients et mentionnés dans le cadre de celle-ci.</p><p align='left'>g) Salariés issus de l'UMV-CSTITV placés aux coefficients 315 et 330 de la grille UMV-CSTITV</p><p align='left'>Les salariés issus de l'UMV-CSTITV placés à ces coefficients de la grille UMV-CSTITV, et assimilés cadres, seront positionnés au coefficient 295 de la nouvelle grille à partir du 1er janvier 2022.</p><p align='left'>Les salariés issus de l'UMV-CSTITV placés à ces coefficients de la grille UMV-CSTITV, et qui relèvent du statut de cadre, sont placés au niveau VII de la nouvelle grille à partir du 1er janvier 2022.</p><p align='left'>Les salariés cadres issus de l'UMV-CSTITV relevant des coefficients 315 à 440 seront affectés aux coefficients de la nouvelle grille selon la définition de ces coefficients dans l'annexe II de l'accord du 3 décembre 1985 relatif aux classifications.</p><p align='left'>h) Création d'un nouveau coefficient 295 dans la nouvelle grille</p><p align='left'>En conséquence, un nouvel échelon 6 e est créé dans la nouvelle grille et correspond au coefficient 295. Ce coefficient est destiné à accueillir uniquement les salariés issus de l'UMV-CSTITV placés aux coefficients 315 et 330, et assimilés cadres, mentionnés au premier alinéa de l'article 3-g. Ce coefficient est à durée limitée : il sera tacitement supprimé 5 ans après l'entrée en vigueur de la présente grille soit au 1er janvier 2027. À cette date, les salariés positionnés à ce coefficient choisiront d'être affectés soit au coefficient 290 soit au coefficient 315 ; c'est-à-dire de rester agents de maîtrise ou de devenir cadres.</p><p align='left'>i) Salariés issus de l'UMV-CSTITV placés aux coefficients 550 et 660 de la grille UMV-CSTITV</p><p align='left'>Les salariés issus de l'UMV-CSTITV placés au coefficient 550 de la grille UMV-CSTITV seront positionnés suivant leur degré de responsabilité, soit au coefficient 550 soit au coefficient 660 de la nouvelle grille à partir du 1er janvier 2022.</p><p align='left'>Les salariés issus de l'UMV-CSTITV placés au coefficient 660 de la grille UMV-CSTITV seront positionnés suivant leur degré de responsabilité, soit au coefficient 770 soit au coefficient 880 de la nouvelle grille à partir du 1er janvier 2022.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions particulières"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617008",
                "cid": "KALIARTI000038617008",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties actent que les valeurs attachées à chacun des coefficients de la grille de destination applicable à compter du 1er janvier 2022 concernent les salaires minima garantis de la branche ainsi que les primes d'ancienneté.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conséquences sur les rémunérations des salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617009",
                "cid": "KALIARTI000038617009",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Cet accord est de portée générale, il concerne les coefficients affectés à tous les salariés quelle que soit la taille de leurs entreprises.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Situation des entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617010",
                "cid": "KALIARTI000038617010",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les dispositions du présent accord entrent en vigueur à compter du 1er janvier 2022. Cet accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur et durée du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617011",
                "cid": "KALIARTI000038617011",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Il ne peut être dérogé, dans un sens défavorable au salarié, à une quelconque des dispositions du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Force obligatoire des dispositions du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617012",
                "cid": "KALIARTI000038617012",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le champ d'application du présent accord est celui de la convention collective nationale des professions regroupées du cristal, du verre et du vitrail (IDCC 1821). Il fera l'objet des formalités de dépôt et de publicité prévues par les dispositions réglementaires visées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a>. Les parties signataires conviennent d'en demander l'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application. – Publication. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038617014",
                "cid": "KALIARTI000038617014",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord peut être dénoncé dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-10 (V)'>articles L. 2261-10 et suivants du code du travail</a>. Il peut être révisé conformément aux dispositions de l'article L. 2261-7 dudit code.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 décembre 2018 relatif aux matières conventionnelles du bloc 2 (art. 16 de l'ordonnance n°2017-1385)",
            "id": "KALITEXT000038524370"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038524373",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038524384",
                    "cid": "KALIARTI000038524384",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Attachées au dialogue social de branche, les organisations signataires décident, conformément aux <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000035607311&idArticle=JORFARTI000035607326&categorieLien=cid' title='Ordonnance n°2017-1385 du 22 septembre 2017 - art. 16 (M)'>dispositions de l'article 16 de l'ordonnance n° 2017-1385 du 22 septembre 2017 </a>et aux conditions du présent accord, que dans les matières listées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-2 (M)'>article L. 2253-2 du code du travail </a>les dispositions de l'article 2 ci-après s'imposent sauf dispositions équivalentes ou plus favorables aux salariés au sein des entreprises de la branche.</p><p align='left'>Ces dispositions concernent les thèmes suivants :</p><p align='left'>1° La prévention des effets de l'exposition aux facteurs de risques professionnels énumérés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028495726&dateTexte=&categorieLien=cid' title='Code du travail - art. L4161-1 (V)'>article L. 4161-1 </a>;</p><p align='left'>2° L'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;</p><p align='left'>3° L'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leur parcours syndical ;</p><p align='left'>4° Les primes pour travaux dangereux ou insalubres.</p><p align='left'>Conformément aux dispositions légales, l'accord d'entreprise conclu postérieurement à cet accord de branche ne pourra comporter des stipulations différentes et moins favorables aux salariés de celles qui lui sont applicables en vertu de cet accord de branche.</p><p align='left'>D'ici le 31 décembre 2021, et suivant les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000035779731&categorieLien=cid' title='Fusion des branches professionnelles de la fabrication du verre à la main semi-automatique et mix... (VE)'>accord de fusion-absorption du 30 juin 2017</a>, des négociations seront ouvertes sur ces quatre thèmes.</p><p align='left'>Une négociation sur la valorisation des parcours syndicaux sera engagée dès le 1er trimestre 2019.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524374",
                "cid": "KALIARTI000038524374",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique au champ conventionnel des professions regroupées du cristal, du verre et du vitrail (IDCC 1821).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524375",
                "cid": "KALIARTI000038524375",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les parties conviennent que les dispositions conventionnelles portant sur les matières listées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-2 (M)'>article L. 2253-2 du code du travail</a> et étendues avant le 24 septembre 2017 s'imposent aux entreprises au-delà du 1er janvier 2019.</p><p align='left'>Les dispositions conventionnelles en question sont celles contenues dans la convention collective des professions regroupées du cristal, du verre et du vitrail ainsi que ses avenants, accords et annexes à l'exclusion des annexes A et B.</p><p align='left'>Il s'agit des thèmes et articles suivants de la convention collective précitée :<br/>\n– article 6 sur les délégués syndicaux ;<br/>\n– article 30 sur le travail de nuit ;<br/>\n– article 37 sur l'hygiène et la sécurité ;<br/>\n– article 9 de l'annexe I sur le travail en équipes successives ;<br/>\n– les primes mentionnées à l'article 10 de l'annexe I sur les travaux pénibles, dangereux ou insalubres.</p><p align='left'>Il est rappelé que les annexes A et B contiennent les dispositions des conventions collectives aujourd'hui dénoncées de l'union des chambres syndicales des métiers du verre (ex-IDCC 2306) et de la verrerie travaillée mécaniquement au chalumeau (ex-IDCC 161) d'une part et de la convention collective de travail nationale de l'industrie du vitrail (IDCC 1945) d'autre part.</p><p align='left'>Il est entendu que conformément à l'accord de fusion-absorption du 30 juin 2017, les dispositions de ces annexes A et B continuent néanmoins de produire leurs effets sur les entreprises qui en dépendent, y compris sur les matières évoquées à l'article L. 2253-2 du code du travail pour une durée déterminée, jusqu'au 31 décembre 2021.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Thèmes concernés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524378",
                "cid": "KALIARTI000038524378",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les présentes dispositions entreront en vigueur à la date de signature du présent accord.</p><p align='left'>Le présent accord est conclu pour une durée indéterminée, à l'exception du dernier alinéa de l'article 2 qui a une durée déterminée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524379",
                "cid": "KALIARTI000038524379",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Il ne peut être dérogé, dans un sens défavorable au salarié, à une quelconque des dispositions du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Force obligatoire des dispositions du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524380",
                "cid": "KALIARTI000038524380",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord fera l'objet des formalités de dépôt et de publicité prévues par les dispositions réglementaires visées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>article L. 2231-6 du code du travail</a>. Les parties signataires conviennent d'en demander l'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Publication. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038524382",
                "cid": "KALIARTI000038524382",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord peut être dénoncé à l'exception du dernier alinéa de l'article 2 dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-10 (V)'>articles L. 2261-10 et suivants du code du travail</a>.</p><p align='left'>Il peut être révisé conformément aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>L. 2261-7</a> dudit code.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation, révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038116104"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038116128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808488"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111329"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036732141"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036732156"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036651472"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036651498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779731"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 25 novembre 2016 relatif aux certificats de qualification professionnelle (CQP)",
            "id": "KALITEXT000034157120"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000034157123",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034157145",
                    "cid": "KALIARTI000034157145",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Les parties affirment leur volonté de promouvoir la formation professionnelle comme moyen de développement des compétences et d'évolution professionnelle des salariés. Ils reconnaissent l'importance de la certification et estiment que les CQP comme les CQPI apportent une réponse adaptée aux besoins des entreprises et de leurs salariés.<br/>\nA ce titre, les parties souhaitent doter la branche de CQP répondant à des besoins identifiés par les entreprises et les salariés.<br/>\nDans un premier temps, elle a pris la décision d'adapter à ses besoins deux CQP interbranches :<br/>\n– conducteur d'équipements industriels ;<br/>\n– animateur d'équipe domaine industriel (1).<br/>\nA l'avenir, des CQP ou d'autres CQPI pourront être mis en place pour répondre aux besoins des entreprises et des salariés de la branche.<br/>\nPour chacun, les partenaires sociaux valident : les référentiels d'activité et compétences, les critères d'évaluation ainsi que les outils de positionnement et d'évaluation.<br/>\nLe processus de certification fait intervenir :</p><p align='center'>Les organismes évaluateurs</p><p align='left'>Ces organismes de formation sont habilités par la branche. Ils agissent en binômes avec les référents internes pour évaluer les candidats lors des phases de positionnement et d'évaluation finale.<br/>\nLeurs missions principales sont de :<br/>\n– former le référent interne (voir définition ci-dessous) au processus de certification ;<br/>\n– préparer et accompagner le salarié dans les phases de positionnement et d'évaluation, analyser les résultats du salarié en lien avec le référent interne ;<br/>\n– le cas échéant, proposer un parcours de formation et assurer son suivi en lien avec le référent ;<br/>\n– préparer et présenter les dossiers des candidats au jury certificateur.</p><p align='center'>Le référent interne</p><p align='left'>Chaque candidat est accompagné dans sa démarche par un référent interne. Il s'agit d'un salarié issu de la même entreprise que celle du candidat et doté d'une expérience dans le domaine d'activité ciblé par le CQP. Sauf exception, le référent interne est titulaire du CQP correspondant. Dans la mesure du possible, il n'a pas de lien hiérarchique avec le candidat. Si nécessaire une formation complémentaire peut être proposée au référent.<br/>\nSes missions principales sont :<br/>\n– d'apporter à l'organisme évaluateur sa connaissance de l'entreprise (culture, contexte, organisation, métiers, procédures, techniques, etc.) ;<br/>\n– assurer la liaison avec l'organisme évaluateur et, le cas échéant, le formateur éventuel (si une formation complémentaire du salarié est préconisée).<br/>\nEnfin, les parties conviennent de désigner dans le présent sous l'acronyme « CQP » aussi bien les certificats de qualification professionnelle que les certificats de qualification professionnelle interbranches.</p><p><em><font color='#808080' size='1'>(1) Le titre d'emploi du salarié titulaire d'un CQPI « Animateur d'équipe » peut être « chef d'équipe », « contremaître », etc. Le salarié détenteur du titre d'emploi « Animateur d'équipe » ne possède pas automatiquement a contrario les compétences référencées dans le CQPI « Animateur d'équipe ».</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157124",
                "cid": "KALIARTI000034157124",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les signataires soulignent l'intérêt des certificats de qualification professionnelle (CQP) au sein de la branche pour :<br/>\n– maintenir les compétences clés dans les entreprises de la branche ;<br/>\n– répondre aux besoins en qualification des entreprises et des salariés, besoins qui sont parfois non satisfaits par les diplômes, titres ou certificats existants ;<br/>\n– développer les compétences et l'évolution socioprofessionnelle des salariés (déroulement de carrière) ;<br/>\n– sécuriser les parcours professionnels des salariés ;<br/>\n– reconnaître et valoriser les acquis de l'expérience et de la formation professionnelle.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Intérêt de la création de CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157125",
                "cid": "KALIARTI000034157125",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création, renouvellement et suppression des CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157126",
                "cid": "KALIARTI000034157126",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les CQP sont créés dans la branche sur l'initiative de la CPNE et visent à reconnaître l'acquisition et la maîtrise des compétences nécessaires à l'exercice du métier visé. A ce titre, les CQP établis par la CPNE doivent s'appuyer conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021341500&dateTexte=&categorieLien=cid'>article L. 6314-2 du code du travail</a> :<br/>– sur un référentiel d'activités qui permet d'analyser les situations de travail et d'en déduire les connaissances et les compétences nécessaires ;<br/>– sur un référentiel de certification qui définit les modalités et les critères d'évaluation des acquis.<br/>Afin de favoriser la reconnaissance du CQP au-delà de la branche, et ainsi d'élargir la communication et l'attractivité des certificats de branche professionnelle auprès d'un large public, tout CQP créé par la branche devra être enregistré au RNCP, selon les conditions et procédures posées par la commission nationale de la certification professionnelle (CNCP).<br/>Les CQP reconnus par la branche seront inscrits sur la liste CPF de branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création des CQP et enregistrement au répertoire national des certifications professionnelles (RNCP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157128",
                "cid": "KALIARTI000034157128",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les CQP sont créés pour une durée indéterminée. Les parties réaffirment leur volonté de disposer d'un outil adapté et évolutif garant de son efficacité. A ce titre, la CPNE est saisie des demandes de révision ou de suppression des CQP existants notamment en cas d'inadéquation des CQP face aux évolutions des emplois, des diplômes ou des titres.<br/>Il est entendu entre les parties qu'en cas de suppression d'un CQP, tous les dossiers entamés seront menés à leur terme (soit jusqu'au jury d'attribution). Le positionnement et la reconnaissance des CQP supprimés resteront acquis dans la grille des classifications.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et suppression des CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157129",
                "cid": "KALIARTI000034157129",
                "num": "3",
                "intOrdre": 3145722,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accès a la certification CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157130",
                "cid": "KALIARTI000034157130",
                "num": "3.1",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les entreprises veillent à l'égal accès des femmes et des hommes aux CQP conformément aux principes mentionnés à l'accord de branche sur l'égalité professionnelle du 6 juillet 2012.<br/>Chaque année, l'OPCA présente un bilan des certifications comprenant un indicateur relatif à la mixité entre les hommes et les femmes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egal accès des hommes et des femmes aux CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157131",
                "cid": "KALIARTI000034157131",
                "num": "3.2",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les CQP sont ouverts aux salariés des entreprises du verre à la main semi-automatique et mixte, aux salariés des entreprises relevant d'autres branches professionnelles, ainsi qu'aux demandeurs d'emploi.<br/>Afin d'encourager le recours aux CQP, les parties ont défini deux modalités d'accès aux CQP :</p><p align='center'><br/>Accès par la voie définie par la branche</p><p align='left'><br/>L'accès au CQP est possible pour tout salarié de la branche, selon les modalités d'évaluation des acquis déterminés par la CPNE de la branche. Il se fait suite à un positionnement puis une évaluation. Il peut donner lieu avant l'évaluation au suivi d'un parcours de formation.</p><p align='center'><br/>Accès par VAE</p><p align='left'><br/>L'accès au CQP via la VAE est conditionné à une expérience de 3 ans dans un ou plusieurs emplois en rapport avec le CQP visé. Cet accès pourra être envisagé pour répondre à des enjeux de la branche et suite à une période probatoire de 1 an.<br/>N.B. : le processus de mise en œuvre d'accès par la VAE est long et complexe. Il conviendrait d'abord de recenser les demandes VAE des salariés ou autres publics, puis de se prononcer en fonction des flux constatés.<br/>Le candidat devra déposer auprès de l'entreprise :<br/>– un dossier de recevabilité ;<br/>– un dossier de description des compétences.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'accès à la certification CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157132",
                "cid": "KALIARTI000034157132",
                "num": "3.3",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Que ce soit à l'initiative du salarié ou de l'entreprise, l'accès au CQP peut se faire par toutes les voies prévues par la formation professionnelle continue (contrat de professionnalisation, période de professionnalisation, plan de formation, congé individuel de formation, etc.). Le salarié peut également décider de mobiliser son compte personnel de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositifs mobilisables"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157133",
                "cid": "KALIARTI000034157133",
                "num": "4",
                "intOrdre": 5242870,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'attribution"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157134",
                "cid": "KALIARTI000034157134",
                "num": "4.1",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Les membres de la CPNE constituent le jury.<br/>Par principe, le jury se réunit le même jour que la CPNE, soit avant, soit après. En cas de besoin, une réunion du jury peut être organisée en dehors d'une CPNE.<br/>Dans ce cas, le temps nécessaire pour participer au jury est de plein droit payé et considéré comme temps de travail, et ce à échéance normale de paie, conformément aux dispositions de l'article 9 b de la convention collective nationale de la fabrication du verre à la main, semi-automatique et mixte. Les frais de transport et de séjour seront également pris en charge conformément aux accords conventionnels.<br/>Participe(nt) également au jury le(s) représentant(s) de l'organisme habilité ayant suivi la totalité de l'opération en entreprise. L'organisme habilité présente au jury l'opération, le profil du candidat, le déroulement des évaluations telles que définies par la CPNE lors de la création du CQP, le dossier du candidat et l'analyse qualitative des résultats.<br/>Le président du jury est de plein droit le président en exercice de la CPNE. En son absence, le vice-président de la CPNE préside le jury.<br/>Il est convenu que si le référent évaluateur du candidat est également membre du jury, il ne prend pas part aux délibérations du jury pour ce candidat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition du jury paritaire de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157135",
                "cid": "KALIARTI000034157135",
                "num": "4.2",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Le CQP est délivré par la CPNE, suite aux délibérations du jury. Pour ce faire le jury s'appuie sur le dossier du candidat composé des éléments d'évaluation des compétences acquises et mises en œuvre.<br/>Au vu des documents fournis et des informations complémentaires apportées par l'organisme habilité, le jury examine les dossiers de chaque candidat et délibère sur l'attribution du CQP.<br/>Le CQP est réputé acquis dès délibération favorable du jury.<br/>La décision du jury est communiquée à l'intéressé par courrier recommandé avec avis de réception par l'administrateur des CQP désigné par la branche ou à défaut par l'entreprise. Le certificat lui est remis soit par courrier soit en main propre.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délivrance des CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157136",
                "cid": "KALIARTI000034157136",
                "num": "5",
                "intOrdre": 6815731,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Reconnaissance des CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157137",
                "cid": "KALIARTI000034157137",
                "num": "5.1",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Les certificats de qualification professionnelle ont pour objectif de certifier qu'une personne, notamment un salarié ou un demandeur d'emploi, détient un ensemble de savoir-faire et de compétences. Selon les dispositions de l'accord national interprofessionnel sur la formation professionnelle du 14 décembre 2013, il s'agit « d'un repère majeur participant à une amélioration du signalement des compétences et constituent des indicateurs de qualification et de capacités à occuper un emploi (…) qui concourent ainsi à la sécurisation des parcours et de l'évolution professionnels ».<br/>Comme toute démarche visant les mêmes objectifs, les entreprises sont ainsi encouragées à les promouvoir et à les valoriser auprès de leurs salariés.<br/>Tout certificat de qualification professionnelle, associé à l'expérience et aux compétences requises par le métier exercé par son titulaire, permet de déterminer l'appartenance de l'emploi à un niveau :<br/>– CQPI « Conducteur d'équipements industriels » : niveau IV ;<br/>– CQPI « Animateur d'équipe domaine industriel » : niveau V.<br/>Dans ce cadre, ainsi qu'à la double condition que le salarié ait obtenu le CQP et exerce effectivement l'emploi visé par le CQP au moment de l'obtention de celui-ci, le salarié a vocation à être positionné :<br/>– CQPI « Conducteur d'équipements industriels » : coefficient 190 ;<br/>– CQPI « Animateur d'équipe domaine industriel » : coefficient 245.<br/>Compte tenu de l'engagement personnel fourni par le salarié, le positionnement fait l'objet d'une appréciation individuelle lors d'un entretien avec l'employeur dans les meilleurs délais suivant l'obtention du CQP et au plus tard lors de l'entretien professionnel.<br/>Une prime exceptionnelle d'un montant de 500 euros bruts est versée au salarié par l'entreprise lors de l'obtention du CQP. Son pourcentage d'augmentation est négocié lors des négociations annuelles obligatoires.<br/>Le positionnement des autres CQP qui seraient ultérieurement mis en œuvre au sein de la branche ferait l'objet d'un avenant au présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Reconnaissance dans l'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157138",
                "cid": "KALIARTI000034157138",
                "num": "5.2",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Tout salarié titulaire d'un CQPI peut faire valoir ses compétences au-delà de la seule branche qui lui a délivré. La liste complète des branches adhérentes est disponible auprès de l'OPCA.<br/>A ce titre, le CQPI facilite les évolutions professionnelles des salariés.<br/>Les salariés venant d'autres branches professionnelles et détenteurs de ces CQPI devront dès lors où ils travaillent dans une entreprise de la branche de la fabrication du verre à la main, semi-automatique et mixte, avoir la reconnaissance de ceux-ci, dans les conditions définies pour les salariés de la branche précitée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Reconnaissance interbranches (CQPI)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157139",
                "cid": "KALIARTI000034157139",
                "num": "6",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Les parties signataires confient la gestion administrative des CQP à l'OPCA de branche. A ce titre, l'OPCA est notamment en charge de :<br/>– répondre aux demandes d'information des entreprises et des salariés sur les CQP ;<br/>– répondre et envoyer les dossiers pour tous les candidats ;<br/>– animer le réseau des organismes habilités évaluateurs ;<br/>– organiser sur le plan administratif et logistique le jury paritaire visé à l'article 4 ;<br/>– veiller, actualiser et mettre à jour les outils, guides et modes d'emploi des CQP ;<br/>– attirer l'attention des entreprises sur le respect de la mixité et de l'égal accès des hommes et des femmes aux certifications CQP.<br/>L'OPCA suit les statistiques liées aux CQP et les présente une fois par an en CPNE.<br/>Lorsque les CQP sont mis en œuvre à l'initiative de l'employeur ou dans le cadre du compte personnel de formation, les frais des phases de positionnement, de formation éventuelle et d'évaluation peuvent être pris en charge par l'OPCA de branche dans les conditions fixées par son conseil d'administration, dans le respect de la mixité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Gestion administrative et statistiques CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157140",
                "cid": "KALIARTI000034157140",
                "num": "7",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>Le présent accord pourra être révisé conformément aux dispositions légales. <br/>Cet accord ne peut être révisé en tout ou partie qu'après un délai de prévenance de 3 mois. <br/><i>La ou les parties envisageant la révision du présent accord devront notifier aux autres parties à la négociation collective dans la branche, par lettre recommandée avec avis de réception, leur demande de révision. Cette demande devra être accompagnée éventuellement et si possible d'un nouveau projet</i> <a shape='rect' href='#RENVOI_KALIARTI000034157140_1'> (1)</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000034157140_1'></a>(1) L'alinéa 3 de l'article 7 est étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels publiée au Journal officiel du 9 août 2016 et sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation.  <br/>(Arrêté du 21 mars 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157141",
                "cid": "KALIARTI000034157141",
                "num": "8",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>Le présent accord pourra être dénoncé conformément aux dispositions légales. Un préavis de trois mois devra être respecté. La dénonciation sera notifiée par son auteur aux organisations syndicales de salariés et patronales, représentatives au plan national dans la branche et donnera lieu à dépôt conformément aux dispositions légales. Des négociations devront alors s'engager dans les meilleurs délais.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157142",
                "cid": "KALIARTI000034157142",
                "num": "9",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. <br/>Il ne peut être dérogé à une quelconque des dispositions du présent accord, dans un sens défavorable au salarié. <br/>Il sera déposé en deux exemplaires auprès de la direction générale du travail conformément aux dispositions légales et réglementaires. Un exemplaire sera remis au secrétariat-greffe du conseil de prud'hommes de Paris. <br/>Les parties signataires demanderont l'extension de présent accord, conformément aux dispositions des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>articles L. 2261-15 suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord. – Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034157144",
                "cid": "KALIARTI000034157144",
                "num": "10",
                "intOrdre": 10485740,
                "content": "<p align='left'><br/>Cet accord s'applique à sa date de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 16 décembre 2014 de l'UNSA industrie à la convention",
            "id": "KALITEXT000030370254"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030370257",
                "cid": "KALIARTI000030370257",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Bagnolet, le 16 décembre 2014. <br/>UNSA <br/>21, rue Jules-Ferry <br/>93177 Bagnolet Cedex <br/>Madame, Monsieur, <br/>L'union fédérale de l'industrie et la construction UNSA, déclarée le 6 décembre 2006, vous fait part de son adhésion à la <a alt='Convention collective nationale du 3 novembre 1994 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005671069&categorieLien=cid'>convention collective de la fabrication du verre à la main, semi-automatique et mixte</a> n° 3281, de ses avenants et annexes. Il s'agit précisément de la convention collective du 3 novembre 1994, étendue par arrêté du 27 janvier 1998 (idcc 1821). <br/>Une notification est également adressée à l'ensemble des autres organisations syndicales d'employeurs et de salariés représentatives dans le champ de la convention, et auprès de la direction générale du travail. <br/>Vous remerciant de votre attention, nous vous prions d'agréer, Madame, Monsieur, l'expression de notre parfaite considération. </p><p>Le secrétaire général.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433742"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 juillet 2012 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000026534323"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026534327",
                "cid": "KALIARTI000026534327",
                "num": null,
                "intOrdre": 262143,
                "content": "<p></p><p align='center'>Préambule </p><p align='left'>Le présent accord s'inscrit dans le cadre de la négociation collective de branche. Il concerne la mise en œuvre des dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006 </a>relative à l'égalité professionnelle entre les femmes et les hommes, venue renforcer la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>loi n° 2001-397 du 9 mai 2001 </a>qui prévoient une pénalité financière pour les entreprises d'au moins 50 salariés non couvertes par un accord ou plan d'action concernant l'égalité professionnelle entre les femmes et les hommes. Il s'inscrit encore dans le prolongement de l'accord national interprofessionnel du 1er mars 2004. <br/>Il définit des orientations pour améliorer et garantir l'égalité professionnelle entre les femmes et les hommes dans la branche professionnelle du verre à la main, semi-automatique et mixte qui compte 60 % d'hommes et 40 % de femmes. <br/>Il a pour champ d'application celui de la convention collective nationale de la verrerie à la main, semi-automatique et mixte. <br/>Il définit des orientations pour garantir l'égalité professionnelle entre les femmes et les hommes dans la branche professionnelle de la verrerie à la main, semi-automatique et mixte. <br/>Cet accord témoigne de l'engagement des signataires pour adopter une politique volontariste en matière d'égalité professionnelle au sein des entreprises de la branche professionnelle. <br/>Les partenaires sociaux de la branche reconnaissent dans la mixité professionnelle un facteur de complémentarité, de cohésion et de progrès social, ainsi que d'efficacité économique. <br/>Les signataires sont conscients que cet accord de branche n'aura d'efficacité que si tous les acteurs sont prêts à s'impliquer dans ce domaine. <br/>La persistance d'éventuelles inégalités professionnelles entre les femmes et les hommes résulte en grande partie encore de phénomènes culturels et sociaux (représentations socioculturelles, répartition dans les formations initiales, comportements et organisation des rythmes de vie qui dépassent le cadre du travail). <br/>Les signataires considèrent qu'il est possible et nécessaire d'intervenir sur ces schémas culturels, économiques et sociaux qui ne sauraient constituer une fatalité. Les évolutions souhaitées doivent donc être portées à tous les niveaux. <br/>Elles nécessiteront des mesures correctives de court terme et des actions sur la durée qui devront faire l'objet de négociations avec les partenaires sociaux dans chaque entreprise et dans la profession. <br/>A cet égard, l'anticipation des départs en retraite et de l'évolution de la pyramide des âges, dans les années qui viennent, constitue une des opportunités d'améliorer l'égalité professionnelle entre les femmes et les hommes. <br/>Dans cet esprit, les signataires ont démarré des travaux en cherchant à s'appuyer sur un rapport de branche sur l'égalité professionnelle hommes-femmes comme définit dans le I de cet accord. Ce rapport pourra être enrichi avec les nouvelles données et dispositions. <br/>Cet état de la situation actuelle comprend des indicateurs qui ont permis de définir les premiers axes de progrès du présent accord. <br/>Le présent accord précise en premier lieu les grands principes retenus au niveau de la branche pour favoriser une réelle dynamique en matière d'égalité professionnelle. <br/>Il définit ensuite quatre orientations à prendre en compte pour les négociations d'entreprise : <br/></p><p align='left'>– la rémunération effective : supprimer les inégalités, s'il y en a, de l'égalité entre les femmes et les hommes en matière de rémunération à métier, contrainte, expérience et compétences identiques ; <br/>– s'assurer de la mixité de l'emploi et du recrutement ; <br/>– prendre en compte les conditions et le temps de travail pour réduire les facteurs d'inégalité d'évolution de carrière et mieux articuler activité professionnelle et exercice de la responsabilité familiale ; <br/>– continuer de promouvoir la mixité et l'égalité d'accès à la formation professionnelle. <br/>Chacune des entreprises de la branche s'engage à respecter les principes et les orientations retenues dans le présent accord. <br/>Les entreprises de 50 salariés et plus, établissent un rapport annuel d'entreprise sur l'égalité professionnelle hommes-femmes, elles participent à l'élaboration du rapport de branche sur le sujet. <br/>Elles s'engagent également à décliner les quatre orientations en actions concrètes dans leur négociation d'entreprise afin de corriger les éventuelles inégalités constatées à l'occasion de l'examen du rapport d'entreprise. <br/>Le rapport annuel d'entreprise ou le bilan social sera transmis s'il y a lieu aux institutions représentatives du personnel pour information et consultation, afin de recueillir leurs avis sur les propositions de mesures complémentaires ou correctives à prendre pour garantir l'égalité professionnelle. <br/>L'entrée en vigueur du présent accord de branche donnera lieu à une présentation dans les comités d'entreprise ou, à défaut, aux délégués du personnel et représentants syndicaux. <br/></p><p align='center'>I. – Principes pour garantir l'égalité professionnelle <br/></p><p align='left'>Lorsque dans la convention collective, ses annexes et avenants ou accords de branche, un terme générique désigne comme ayant droit d'une garantie une personne de l'un ou l'autre des sexes, la disposition s'applique également indifféremment pour les deux sexes. <br/>Seules exceptions à ce principe les garanties liées à la maternité et à l'éducation de jeunes enfants. En outre les mesures particulières de prévention et protections fixent des limites concernant des conditions et des charges de travail pour les femmes. <br/>Les principes qui suivent doivent être considérés comme des points d'appui pour veiller au renforcement de la dynamique en matière d'égalité professionnelle. Ils seront intégrés dans les négociations à mener par les entreprises de la branche professionnelle et dans les actions qu'elles retiendront. <br/></p><p align='center'>I. 1. Etablissement du rapport de branche <br/></p><p align='left'>Un rapport de branche sur la situation comparée des femmes et des hommes sera établi par la FCVMM et remis à la commission nationale pour l'emploi. Il sera mis à jour annuellement. <br/>Il retient les indicateurs suivants : <br/>Par catégorie professionnelle, on entend : <br/></p><p align='left'>– ouvriers/ employés non qualifiés niveau 2 ; <br/>– ouvriers/ employés qualifiés/ agents techniques d'exploitation niveau 3 et niveau 4 ; <br/>– maîtres ouvriers/ techniciens AM niveau 5 et niveau 6 ; <br/>– cadres et ingénieurs niveau 7 à 9.<br/></p><p align='center'>1. Effectifs <br/></p><p align='left'>Répartition des effectifs par sexe, catégorie professionnelle et par type de contrat (CDI/ CDD). <br/>Répartition des effectifs par sexe et catégorie professionnelle et ancienneté. <br/>Pyramide des âges par sexe et catégorie professionnelle. <br/></p><p align='center'>2. Rémunération <br/></p><p align='left'>Salaire mensuel de base moyen, et salaire mensuel de base moyen + prime par sexe et coefficient hiérarchique professionnel. <br/></p><p align='center'>3. Parcours professionnel <br/></p><p align='left'>Répartition des promotions par sexe et par catégorie professionnelle. <br/>Répartition des embauches par catégorie professionnelle, sexe et type de contrat. <br/>Répartition des départs par catégorie professionnelle, sexe. <br/></p><p align='center'>4. Formation <br/></p><p align='left'>Répartition des effectifs par sexe selon le nombre de formations, leurs natures et niveaux. <br/>Répartition des heures de formation par sexe et catégorie professionnelle. <br/></p><p align='center'>5. Temps de travail et conditions de travail <br/></p><p align='left'>Répartition des effectifs par sexe et durée du travail (temps complet/ temps partiel). <br/>Répartition des effectifs par sexe, en travail de jour, de nuit et en travail posté (précisant la nature de celui-ci, exemples : posté continu 5 × 8, posté semi-continu 3 × 8,2 × 8 en horaire de jour …). <br/></p><p align='center'>6. Congés <br/></p><p align='left'>Répartition par sexe et par catégorie professionnelle selon le nombre et le type de congés supérieurs à 6 mois (congé parental, congé sabbatique, congé formation). <br/>Pour établir ce rapport de branche, chaque entreprise relevant du champ de la convention collective précitée devra, dès lors où le présent accord aura été étendu, communiquer, dans les délais indiqués dans l'article I. 4 « Suivi de l'accord », l'ensemble des informations prévues. <br/>Ce rapport et son actualisation serviront de base à la fixation d'orientations au sein de la branche. Ce rapport pourra être enrichi avec de nouvelles données de la CPNE. <br/>Il sera l'instrument de mesure des progrès réalisés au sein de la branche. <br/></p><p align='center'>I. 2. Mixité des délégations <br/></p><p align='left'>Au niveau de la branche, la mixité sera recherchée dans la CNPE, les groupes de travail paritaires et dans les commissions paritaires, tant du côté des groupements d'employeurs que des fédérations syndicales. <br/></p><p align='center'>I. 3. Actions de sensibilisation <br/></p><p align='left'>Compte tenu de la dimension du dossier égalité professionnelle, une communication adaptée sera engagée, pour diffuser notamment les bonnes pratiques et les évolutions constatées en la matière au sein des entreprises de la branche. <br/></p><p align='center'>I. 4. Suivi de l'accord <br/></p><p align='left'>Les entreprises devront avoir retourné à la chambre patronale les documents sur l'égalité professionnelle avant la fin du premier semestre de chaque année. <br/>La CPNE se réunira ensuite chaque année au début du second semestre afin de faire le point sur le suivi de l'accord. <br/></p><p align='center'>II. – Orientations <br/></p><p align='left'>Les présentes dispositions concernent tous les salariés, quels que soient leurs statuts et la nature des contrats. <br/>Les signataires ont retenu quatre orientations qui devront guider les négociations d'entreprise. <br/></p><p align='center'>II. 1. Garantir l'égalité en matière de rémunération et donner accès aux mêmes possibilités en matière de parcours professionnel dans le but de supprimer les écarts entre les femmes et les hommes, à situation égale ou comparable <br/></p><p align='center'>En matière de rémunération <br/></p><p align='left'>Supprimer les inégalités en matière de rémunération, s'il y en a, et donner accès aux mêmes possibilités en matière de parcours professionnels. <br/>La négociation annuelle obligatoire en entreprise et les négociations de branche sur les salaires auront pour objectif de supprimer les écarts de rémunération entre les femmes et les hommes à situation égale. <br/>Les entreprises s'attacheront à proposer des actions correctives, afin de réduire les écarts constatés à partir de leur propre rapport annuel (bilan social) et rapport de branche sur les salaires communiqués lors des CPNE ainsi que dans le cadre des NAO. <br/>A un ensemble comparable ou équivalent de compétences, de qualification, d'expériences, les salariés hommes ou femmes ont droit à une égalité de traitement en matière de salaire garanti. <br/></p><p align='center'>En matière de parcours professionnels <br/></p><p align='left'>La mixité, élément de diversité, est un facteur d'enrichissement collectif et de cohésion, de progrès social et économique ; elle devra être favorisée dans les parcours professionnels, à tous les niveaux. <br/>Une attention particulière sera portée par les entreprises : <br/></p><p align='left'>– à l'identification des types d'emploi ou des filières fortement masculinisés ou fortement féminisés, afin de trouver les causes et de proposer des actions correctives pour permettre l'accès à tous les métiers tant pour les femmes que pour les hommes ; <br/>– pour faire reculer les préjugés à connotations sexistes, sur la tenue d'emplois, sur l'exercice de responsabilités à tous niveaux ; <br/>– à l'accès des femmes aux équipes dirigeantes et aux postes à responsabilités. <br/></p><p align='center'>II. 2. Renforcer la mixité de l'emploi par l'embauche <br/></p><p align='left'>Le recrutement constitue un des leviers importants pour améliorer structurellement la mixité d'accès à tous les métiers et emplois et corriger les écarts. Il fera l'objet d'une attention particulière, en tenant compte des répartitions hommes-femmes constatées dans les cursus de formation initiale. <br/>Les entreprises inciteront les acteurs internes et externes à intégrer des objectifs d'égalité professionnelle dans le processus du recrutement en vue de favoriser la mixité. <br/></p><p align='center'>II. 3. Prendre en compte les conditions et le temps de travail <br/></p><p align='left'>Chaque année, les IRP sont consultées conformément au code du travail. <br/></p><p align='center'>Congés de maternité ou d'adoption <br/></p><p align='left'>Ils ne doivent en aucun cas constituer un handicap dans le déroulement de carrière. Il en est de même pour les congés parentaux, qu'ils soient à temps plein ou partiel, tant pour les hommes que pour les femmes. <br/>La durée de ces congés de maternité, paternité ou adoption est prise en compte en totalité pour la détermination des droits liés à l'ancienneté. <br/>A l'issue des congés de maternité et d'adoption, les salariés retrouveront leur précédent emploi, ou un emploi similaire assorti d'une rémunération au moins équivalente, sur le même site. <br/>Les périodes d'absence pour congés de maternité ou d'adoption sont sans incidence sur les droits à évolution de la rémunération des salariés et à leur déroulement de carrière. <br/>Il sera proposé à chaque femme enceinte un entretien avant son départ en congé de maternité afin d'anticiper et de préparer les meilleures conditions du retour à l'emploi (notamment en matière de formation). Les accords d'entreprise en préciseront les modalités. <br/></p><p align='center'><i>Congés de paternité </i>  <a shape='rect' href='#RENVOI_KALIARTI000026534327_1'> (1) </a><br/></p><p align='left'>Après la naissance de son enfant et dans un délai déterminé par décret, le père salarié bénéficie d'un congé de paternité de 11 jours consécutifs ou de 18 jours consécutifs en cas de naissances multiples. <br/></p><p align='center'>Congés parentaux de longue durée <br/></p><p align='left'>Dans le cadre de ces congés, le maintien d'un lien avec l'entreprise sera privilégié afin de faciliter le retour à l'emploi tant pour les hommes que pour les femmes, par exemple : information sur les évolutions d'organisation, remise à niveau si nécessaire à l'issue du congé, accueil spécifique lors du retour. Les accords d'entreprise en préciseront les modalités. <br/></p><p align='center'>Temps partiel <br/></p><p align='left'>Le temps partiel choisi ne doit pas constituer un frein au déroulement de carrière. <br/>Les entreprises s'engagent à examiner l'organisation du travail en tenant compte dès le départ de la diversité des temps travaillés, afin qu'ils ne soient pas source de discrimination. <br/></p><p align='center'>Conditions de travail <br/></p><p align='left'>Les entreprises s'engagent, en partenariat avec les CHSCT, à examiner les conditions de travail propres à certains métiers et emplois (conditions matérielles liées à l'environnement, à la charge de travail physique, au lieu de travail, aux locaux non adaptés à la mixité). <br/>Elles chercheront, dans le sens de l'amélioration des conditions de travail, à créer des situations propres à éviter toute discrimination de recrutement, d'affectation, d'exercice professionnel. <br/></p><p align='center'>II. 4. Développer la mixité et égalité d'accès à la formation professionnelle <br/></p><p align='left'>La formation professionnelle constitue un des leviers importants pour limiter les inégalités et les signataires estiment que la formation initiale joue un rôle central dans la dynamique de mixité des métiers. <br/>Aussi, les entreprises sont incitées, lors de l'élaboration de leur politique de formation, à se fixer des objectifs et des moyens pour réduire les éventuels écarts constatés. <br/>Pour une intervention plus efficace, les commissions mixtes obligatoires emploi formation et égalité professionnelle ont pour but d'aider le comité d'entreprise ou d'établissement à exercer ses fonctions économiques et sociales. La commission mixte formation et égalité professionnelle est mise en place au niveau des comités d'entreprise à partir de 50 salariés. Les membres du CE désignent les membres de la commission formation et un des membre du CE préside la commission. <br/>Par ailleurs, l'accord de branche sur la formation professionnelle définit comme public prioritaire les salariés de retour de congé parental ou de congé de maternité. <br/></p><p align='center'>Formations classiques de courte durée <br/></p><p align='left'>L'évolution des pratiques de formation, plus courtes et modulaires, doit contribuer à favoriser une participation plus importante et une meilleure mixité des stagiaires aux actions de formation. <br/></p><p align='center'>Formations professionnelles <br/></p><p align='left'>Dans le cadre des négociations de branche et d'entreprise sur la formation professionnelle, les entreprises sont particulièrement incitées à : <br/></p><p align='left'>– la création de certificats de qualification professionnelle et à la validation des acquis de l'expérience (VAE) ; <br/>– la recherche de la mixité dans les jurys de formation qualifiante, pour les entreprises qui utilisent ces dispositifs ; <br/>– faire prévaloir la diversité des représentations dans le choix des candidats dans le plan et les actions de formations de l'entreprise ; <br/>– privilégier si possible les actions de formation se déroulant pendant le temps de travail ; <br/>– la mise en place de mesures d'accompagnement pour faciliter l'accès, la prise de fonctions d'encadrement, de responsabilité des hommes et des femmes, cela à tous les niveaux ; <br/>– ce que l'évolution se fasse dans de bonnes conditions lorsqu'il s'agit de l'affectation d'une femme, dans un emploi habituellement tenu par des hommes, et réciproquement. <br/></p><p align='center'><i>Droit individuel à la formation (DIF)</i> <a shape='rect' href='#RENVOI_KALIARTI000026534327_2'> (2)</a><br/></p><p align='left'>Pour le calcul des droits ouverts au titre du droit individuel à la formation (DIF), la période d'absence du salarié pour un congé de maternité, paternité, d'adoption, ou de présence parentale est intégralement prise en compte. <br/></p><p align='center'>III. – Dispositions finales <br/></p><p align='left'>Le présent accord est conclu pour une durée indéterminée. Au bout de 3 ans, les signataires établiront un bilan spécifique d'ensemble des progrès réalisés. <br/>Le suivi de l'application de l'accord sera réalisé annuellement en CPNE. <br/>Le présent accord sera annexé à la convention collective nationale de la fabrication du verre à la main, semi-automatique et mixte. <br/>Il ne peut être dérogé dans un sens défavorable aux salariés à l'une quelconque des dispositions de la convention collective précitée, ses annexes, ses avenants, donc aux dispositions du présent accord. <br/>Il entrera en vigueur le lendemain du jour de son dépôt légal. <br/>L'accord pourra être révisé conformément aux dispositions légales. <br/>Le présent accord fera l'objet des formalités de dépôt et de publicité selon les dispositions législatives en vigueur. <br/>Les parties conviennent de demander l'extension du présent accord aux ministres chargés de l'énergie et du travail, dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810457&dateTexte=&categorieLien=cid'>article R. 713-1 du code du travail</a>. <br/></p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026534327_1'></a>(1) L'alinéa relatif aux congés de paternité de l'article II-3 « Prendre en compte les conditions et le temps de travail » de l'accord est étendu sous réserve du respect des dispositions de l'article L. 1225-35 du code du travail. <br/>  <br/>(Arrêté du 7 juin 2013-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026534327_2'></a>(2) Le dernier alinéa de l'article II-4 « Développer la mixité et égalité d'accès à la formation professionnelle » relatif au droit individuel à la formation est étendu sous réserve du respect des dispositions de l'article L. 6323-2 du code du travail.<br/>  <br/>(Arrêté du 7 juin 2013 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018122341"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671075"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671079"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038776717"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038330720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377640"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836383"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032170065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028967827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027147801"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271863"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021747820"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671087"
          },
          "children": []
        }
      ]
    }
  ]
}