{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'hôtellerie de plein air du 2 juin 1993",
    "id": "KALICONT000005635252",
    "num": "1631",
    "categorisation": [
      "Hôtellerie de plein air"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'hôtellerie de plein air du 2 juin 1993",
        "id": "KALITEXT000005655088",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005700652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793187",
                "cid": "KALIARTI000005793187",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Dans le cadre de l'accord du 2 juin 1993, les parties signataires sont convenues des dispositions ci-après réparties en 5 titres :</p><p>I : - Préambule.</p><p>II : - Emploi.</p><p>III : - Temps de travail et de repos.</p><p>IV : - Conciliation et représentation du personnel.</p><p>V : - Rémunération.</p><p></p><p>En concluant le présent accord, les parties signataires ont entendu marquer leur résolution commune de mener une action volontaire et concertée, en vue d'apporter aux employeurs et salariés de la profession un cadre statutaire :</p><p>- professionnalisant les dispositions des lois et règlements en vigueur ;</p><p>- tenant compte des spécificités et de l'originalité de l'activité de l'industrie hôtelière de plein air ;</p><p>- et capable de s'adapter aux évolutions d'une profession en développement constant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions générales",
            "id": "KALISCTA000005700653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793191",
                "cid": "KALIARTI000005793188",
                "num": "1",
                "intOrdre": 128847,
                "content": "<p align='center'>1.1. Champ d'application </p><p>La présente convention, conclue dans le cadre des articles L. 131-1 et suivants, règle les rapports, sur le territoire métropolitain et dans les DOM, entre les employeurs et les salariés de l'industrie de plein air.</p><p>L'activité de l'industrie de l'hôtellerie de plein air correspond :</p><p>- aux activités d'exploitation de terrain de camping, caravaning et parcs résidentiels de loisirs répertoriées dans la nomenclature INSEE, code NAF : 552 C ;</p><p>- aux activités des campings municipaux gérés ou concédés de façon autonome techniquement et financièrement ;</p><p>- aux personnels des terrains de camping, à l'exception du personnel des organismes de tourisme social et familial, sans but lucratif, couverts par la convention collective nationale étendue du tourisme social et familial. </p><p>Elle s'applique également aux personnels des commerces divers (commerces de détail alimentaires ou non alimentaires), des bars, des services de restaurations diverses, services d'animation, exploités par un établissement relevant de l'industrie hôtelière de plein air, à la condition que ces activités soient annexes de l'activité principale. </p><p align='center'>1.2. Avantages acquis</p><p>La présente convention ne peut être en aucune manière la cause de réduction des avantages acquis antérieurement à la date de la signature de la présente convention :</p><p>- soit individuellement par contrat ;</p><p>- soit conventionnellement par l'ensemble du personnel. </p><p>Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable au salarié sera seul accordé. </p><p align='center'>1.3. Durée de la convention.- Dénonciation.- Révision</p><p>La présente convention est conclue pour une durée indéterminée. Elle pourra être dénoncée à tout moment avec un préavis de 3 mois. La partie dénonçant tout ou partie de la convention devra en informer toutes les autres parties signataires par lettre recommandée avec accusé de réception. </p><p>La présente convention est révisable par accord des parties, soit à l'issue des négociations obligatoires (une fois par an sur les salaires, une fois tous les 5 ans sur les classifications), soit lors du bilan biannuel d'application au cours duquel les parties signataires examinent les mesures éventuelles qu'il convient de prendre. </p><p>En dehors des périodicités indiquées ci-dessus, toute demande de révision devra être présentée par au moins deux organisations syndicales signataires. </p><p align='center'>1.4. Participation aux commissions de négociation</p><p>A.- Les salariés des entreprises de la branche professionnelle désignés par les organisations syndicales pour participer aux réunions de négociation bénéficient d'un droit d'absence de l'entreprise, sous réserve d'en informer au préalable leur employeur au moins une semaine avant la date de leur absence. Dans ce cas, le temps de travail non effectué est payé comme temps de travail effectif.</p><p>B.- Les frais de déplacement des membres de la délégation des salariés seront pris en charge par la fédération patronale, dans la limite d'un représentant par organisation syndicale représentative hors région parisienne, et sur justificatifs selon les conditions précisées ci-après :</p><p>- frais de transport : application du tarif SNCF, 2e classe ;</p><p>- frais d'hébergement remboursés au taux de seize fois la valeur du minimum garanti, après accord préalable de l'ensemble des partenaires sociaux. </p><p>Les frais de repas seront pris en charge sur justificatifs à raison de six fois la valeur du minimum garanti par repas, dans la limite de deux réunions par an, sauf réunions exceptionnelles supplémentaires décidées par accord unanime des parties.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 3 du 25 octobre 1995 art. 1 BO conventions collectives 96-27, étendu par arrêté du 25 juin 1997 JORF 4 juillet 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Liberté d'opinion  - Droit syndical  - Représentants du personnel",
            "id": "KALISCTA000005700654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793192",
                "cid": "KALIARTI000005793192",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p align='center'>2.1. Liberté d'opinion - Droit syndical</p><p>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat professionnel constitué en application du titre Ier du livre IV du code du travail.</p><p>Elles s'engagent à ne pas tenir compte de l'appartenance ou de la non-appartenance à un syndicat, des fonctions représentatives syndicales ou autres, des opinions politiques, philosophiques ou religieuses, ni de l'origine sociale ou raciale, du sexe ou de l'âge pour arrêter leurs décisions, de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise, et notamment en ce qui concerne les employeurs, l'embauchage, les conditions de travail, la rémunération et l'avancement, la formation professionnelle, l'octroi d'avantages sociaux, les mesures de discipline et le licenciement.</p><p>L'exercice du droit syndical est régi par les dispositions légales et les dispositions particulières prises au niveau de chaque entreprise pour leur application (panneaux d'affichage, local, réunion des adhérents).</p><p>L'activité des délégués syndicaux désignés dans les entreprises d'au moins 50 salariés par les organisations syndicales représentatives ayant constitué une section syndicale s'exerce dans le cadre de la loi selon les attributions et moyens qui leur sont impartis.</p><p align='center'>2.2. Délégués du personnel et comité d'entreprise</p><p>Les instances de représentation du personnel disposent de l'ensemble des prérogatives prévues par les dispositions légales et réglementaires en vigueur, sans préjudice des aménagements plus favorables qui pourraient être négociés au niveau de chaque entreprise concernée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Conditions d'engagement  - Emploi",
            "id": "KALISCTA000005700655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036476219",
                "cid": "KALIARTI000005793193",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>3.1. Contrat à durée indéterminée</p><p>Dès la signature de la convention, toute embauche à durée indéterminée doit faire l'objet, préalablement, d'un contrat écrit, en double exemplaire, un pour l'employeur, un pour le salarié, mentionnant :</p><p>- la date de l'embauche ;</p><p>- le lieu d'affectation ;</p><p>- la qualification et la catégorie ;</p><p>- le salaire brut ;</p><p>- la durée hebdomadaire de travail ;</p><p>- les modalités du repos hebdomadaire ;</p><p>- les jours fériés rémunérés ;</p><p>- la durée de la période d'essai ;</p><p>- les conditions particulières (logement, nourriture, etc.), éventuellement une définition des fonctions, notamment pour le personnel cadre.</p><p>Tout changement de ces dispositions fait l'objet d'une notification écrite ou d'un avenant écrit au contrat sur chacun des exemplaires.</p><p>Les parties signataires rappellent par ailleurs les règles légales en vigueur, relatives à :</p><p>- l'interdiction de cumul d'emplois applicable aux fonctionnaires, agents de services publics de l'Etat des départements et communes, office et établissements publics, de la SNCF, des compagnies de navigation aériennes et maritimes subventionnées, des régies municipales et départementales, au personnel titulaire des organismes de sécurité sociale ;</p><p>- l'interdiction pour tout salarié de cumuler un emploi l'amenant à dépasser la durée maximale du travail ;</p><p>- l'interdiction pour tout salarié d'occuper un emploi rétribué pendant ses congés payés ;</p><p>- l'interdiction pour les employeurs d'occuper toute personne relevant des dispositions sus-indiquées, sous réserve des travaux d'extrême urgence dont l'exécution immédiate est nécessaire pour prévenir des accidents imminents ou organiser des mesures de sauvetage.</p><p>3.2. Contrat à durée déterminée</p><p>3.2.1. Dispositions générales</p><p>L'engagement d'un salarié pour une durée déterminée doit obligatoirement faire l'objet d'un contrat écrit.</p><p>3.2.2. Personnel saisonnier</p><p>Afin de permettre aux salariés saisonniers de programmer leurs périodes d'activité, les parties conviennent des dispositions ci-après qui, sauf clauses contractuelles contraires, ne remettent pas en cause le caractère déterminé dans sa durée du contrat saisonnier.</p><p>A la fin de la période de travail du salarié, et à la demande écrite de celui-ci, l'employeur indique par écrit au salarié saisonnier son intention soit de le reprendre la saison suivante et à quelle date, soit de ne pas le reprendre, en motivant sa décision. Cette déclaration d'intention peut être remise par l'employeur en même temps que le certificat de travail.</p><p>Au plus tard 3 mois avant cette date, le salarié manifeste par écrit son désir de reprendre le travail ; l'employeur doit répondre 15 jours suivant la réception de la demande en envoyant le contrat de travail dont le salarié devra retourner un exemplaire signé au plus tard deux mois avant la reprise du travail. La non-réponse du salarié vaut renoncement de l'offre.</p><p>L'employeur informe les salariés sous contrat de travail à caractère saisonnier, par tout moyen permettant de conférer date certaine à cette information (ex : clause contractuelle …), des dispositions énoncées aux alinéas ci-dessus.</p><p>Pour calculer l'ancienneté du salarié, les durées des contrats de travail à caractère saisonnier successifs dans une même entreprise sont cumulées. Par successifs, il est entendu l'ensemble des contrats de travail à caractère saisonnier conclus sur une ou plusieurs saisons, plusieurs années de suite, dans la même entreprise, sauf clauses contractuelles plus favorables au salarié.<br/><br/>\nToutefois, concernant les garanties indemnités journalières et rentes du régime de prévoyance de la branche, dont bénéficient les salariés permanents et saisonniers ayant au moins 6 mois d'ancienneté, il est ici précisé que l'ancienneté prise en compte est calculée dans la branche. La condition d'ancienneté n'est toutefois pas requise s'il s'agit des suites ou conséquences d'un accident du travail ou d'une maladie professionnelle contractée durant l'exécution du contrat à caractère saisonnier.<br/><br/>\nPar ailleurs, en cas de chômage des jours fériés, les travailleurs saisonniers, qui du fait de divers contrats successifs ou non, cumulent une ancienneté totale d'au moins 3 mois dans l'entreprise, ont droit au maintien de leur salaire.</p><p>3.2.3. Période d'essai en cas de CDD saisonniers successifs ou d'embauche en CDI</p><p>En cas de succession de plusieurs contrats à caractère saisonnier avec un même salarié et portant sur un même poste, aucune période d'essai ne pourra être prévue dès la conclusion du 2e contrat à caractère saisonnier.<br/><br/>\nLorsque l'embauche sous contrat à durée indéterminée fait suite immédiatement après un contrat à caractère saisonnier, la durée des périodes d'activité antérieures effectuées dans l'entreprise est imputée sur la durée de la période d'essai.</p><p>3.3. Contrat de travail des salariés à temps partiel (à durée déterminée ou indéterminée)</p><p>Ce contrat est obligatoirement écrit.</p><p>Il doit notamment prévoir les limites dans lesquelles les salariés à temps partiel peuvent effectuer des heures complémentaires <em>sans que celles-ci dépassent 1/3 de la durée du travail prévue au contrat (1)</em>, et sans pouvoir atteindre la durée légale ou conventionnelle du travail.</p><p><em><font color='#999999'>(1) Termes exclus de l'extension (arrêté du 15 octobre 1993, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Classification des emplois",
            "id": "KALISCTA000005700656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021024163",
                "cid": "KALIARTI000005793195",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p>Les emplois sont répartis selon 4 catégories.</p><p>Chaque emploi comprend :</p><p>- une dénomination ;</p><p>- une définition de fonctions ;</p><p>- une évaluation en termes de coefficients.</p><p>Les coefficients indiqués constituent la base ou la fourchette minimale au moment de l'embauche en fonction notamment de l'expérience professionnelle acquise, de la formation initiale ou complémentaire suivie par le salarié.</p><p>Les parties conviennent de se réunir, en cas de besoin, afin d'adapter cette classification en tout ou partie selon les évolutions de la profession et au moins tous les cinq ans pour examiner la nécessité de réviser les classifications.</p><p></p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td></td><td><p align='center' dir='ltr'>Coefficients<br/>\n\t\t\thiérarchiques</p></td></tr><tr><td><p align='center' dir='ltr'>Première catégorie</p></td><td></td></tr><tr><td><p align='left' dir='ltr'>Personnel d'accueil sans tâche administrative</p></td><td><p align='center' dir='ltr'>100 à 105</p></td></tr><tr><td><p align='justify' dir='ltr'>Hommes et femmes toutes mains : personnel affecté, selon la saison, aussi bien à l'entretien des sanitaires qu'à toute tâche d'entretien général de l'établissement</p></td><td><p align='center' dir='ltr'>105 à 115</p></td></tr><tr><td><p align='justify' dir='ltr'>Surveillant de jour : chargé de faire appliquer le règlement intérieur et les notes de service de l'établissement ;</p><p align='justify' dir='ltr'>ou/et de nuit : applique les consignes de nuit spécifiques de l'établissement, veille à la fermeture des portes et fait des rondes de sécurité</p></td><td><p align='center' dir='ltr'>105 à 115</p></td></tr><tr><td><p align='center' dir='ltr'>Deuxième catégorie</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) non qualifié(e) affecté(e) à l'activité bar, restauration et commerces annexes : aide et assure l'approvisionnement, le stockage et le nettoyage de l'établissement</p></td><td><p align='center' dir='ltr'>105 à 120</p></td></tr><tr><td><p align='justify' dir='ltr'>Personnel d'accueil : procède à l'accueil des touristes, à l'inscription des arrivants, à l'attribution des emplacements sur le terrain ; répond au téléphone, peut noter les communications, assure la levée, la distribution du courrier et la perception du règlement des séjours</p></td><td><p align='center' dir='ltr'>110 à 135</p></td></tr><tr><td><p align='justify' dir='ltr'>Surveillant de baignade : chargé exclusivement de la surveillance dans les piscines d'accès gratuit, possède le brevet national de<br/>\n\t\t\tsecourisme et de sauvetage et le brevet de surveillant de baignade</p></td><td><p align='center' dir='ltr'>110 à 135</p></td></tr><tr><td><p align='center' dir='ltr'>Troisième catégorie</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) administratif(ve) : possède une formation d'employé(e) spécialisé(e) connaît l'organisation de l'établissement ; tient la caisse ; effectue les travaux de transcription et classement ; assure le suivi de la correspondance ; travaille selon les directives du responsable ; effectue les réservations</p></td><td><p align='center' dir='ltr'>120 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Personnel d'accueil minimum trilingue : accueil des touristes ; parle et écrit couramment deux langues étrangères (précisées par contrat) ; attribue les emplacements sur le terrain ; remplit les formalités administratives, renseigne les touristes, assure le règlement des séjours, pratique la dactylographie et l'informatique, effectue les réservations</p></td><td><p align='center' dir='ltr'>135 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Animation : connaît et applique les techniques d'animation en groupe ; a une expérience des activités culturelles, sportives, distrayantes, ainsi que la découverte de la région ; a la responsabilité du matériel et de son petit entretien courant</p></td><td><p align='center' dir='ltr'>130 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Employé(e) qualifié(e) affecté(e) à l'activité bar-restauration et commerces annexes : assure les divers services ; est responsable des mouvements de caisse et de sa comptabilité ; assure l'approvisionnement ; est responsable des stocks (entrées et sorties)</p></td><td><p align='center' dir='ltr'>120 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Cuisinier : possède le CAP ou expérience équivalente ; participe à l'ensemble des tâches relatives à la préparation des repas ; peut travailler seul dans un petit établissement</p></td><td><p align='center' dir='ltr'>130 à 150</p></td></tr><tr><td><p align='justify' dir='ltr'>Maître nageur, plagiste : est titulaire obligatoirement du brevet d'Etat de maître nageur sauveteur (MNS) ou BEESAN ; assure la surveillance d'une zone de baignade banalisée (en mer) ou d'une piscine (et son organisation), l'entretien et le nettoyage des eaux, des filtres et la bonne marche de la stérilisation ainsi que son contrôle et celui du pH de l'eau. Il prend toutes les dispositions pour régler les anomalies y afférentes. Il collabore avec l'animation pour les jeux nautiques, assure la location de divers matériels nautiques ; est responsable, en tant que délégataire, du respect des prescriptions de sécurité qu'il est chargé de faire appliquer ; coordonne et organise le travail des surveillants de baignade</p></td><td><p align='center' dir='ltr'>135 à 170</p></td></tr><tr><td><p align='justify' dir='ltr'>Ouvrier d'entretien qualifié : assure tous travaux d'entretien ; est responsable de la maintenance des installations ; en assure la<br/>\n\t\t\tsécurité ; sait entretenir un véhicule déterminé contractuellement et le conduire</p></td><td><p align='center' dir='ltr'>130 à 150</p></td></tr><tr><td><p align='center' dir='ltr'>Quatrième catégorie. - Agents de maîtrise</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : l'agent de maîtrise est un agent d'encadrement intermédiaire entre les cadres, d'une part, et les ouvriers et employés, d'autre part. Il a en charge un collectif de travail constitué principalement d'employés et/ou d'ouvriers. Ses fonctions comportent à la fois des fonctions d'expertise technique, notamment d'organisation du travail sous l'autorité de sa hiérarchie, et des fonctions sociales d'intermédiaire hiérarchique et d'animation d'un groupe ou d'une équipe d'ouvriers et/ou d'employés. Il prend les initiatives se rapportant aux tâches qui lui sont confiées et il est autonome dans son organisation sous l'autorité et la responsabilité de sa hiérarchie.</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>1er échelon. – Agent de maîtrise : titulaire au minimum d'un CAP, BEP, bac professionnel et/ou expérience professionnelle équivalente (VAE...), et/ou possède une capacité de prise d'initiative et d'exécution des travaux sous l'autorité de sa hiérarchie, mais sans la totale maîtrise et technicité de son métier</p></td><td><p align='center' dir='ltr'>171 à 185</p></td></tr><tr><td><p align='justify' dir='ltr'>2e échelon. – Agent de maîtrise expérimenté : possède, par rapport à l'échelon précédent, une totale maîtrise du métier et une technicité affirmée, tout en étant sous l'autorité de sa hiérarchie</p></td><td><p align='center' dir='ltr'>190 à 200</p></td></tr><tr><td><p align='center' dir='ltr'>Cinquième catégorie. - Cadres non dirigeants</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : titulaire d'un diplôme délivré par une école d'enseignement supérieur ou justifiant d'un niveau de connaissances ou d'expérience équivalents. Il a une large autonomie dans ses activités. Dans le cadre de sa mission, il est responsable de la bonne réalisation de ses objectifs. Il a la possibilité de déléguer des tâches qui lui sont confiées par sa hiérarchie. Il a les compétences dans tous les domaines de sa responsabilité.</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Position 1 : cadre engagé pour occuper des fonctions de cadre administratif, cadre commercial, cadre technicien ou cadre opérationnel, avec ou sans équipes. Il peut lui être demandé la pratique de l'informatique et/ou des langues étrangères</p></td><td><p align='center' dir='ltr'>205 à 220</p></td></tr><tr><td>Position 2 : cadre confirmé exerçant des fonctions de cadre administratif, cadre commercial ou cadre technicien exigeant encadrement et commandement, prévisions et contrôle d’activité. Cadre assurant dans ses fonctions des responsabilités complètes, avec large délégation de pouvoirs, notamment :<br/>\n\t\t\t– pour l’application et le respect de l’ensemble des obligations<br/>\n\t\t\tréglementaires auxquelles sont soumis les établissements de l’HPA (urbanisme, santé publique, hygiène, sécurité, police intérieure) ;<br/>\n\t\t\t– et pour la direction et l’animation d’une équipe de manière régulière.<br/>\n\t\t\tIl peut lui être demandé la pratique de l’informatique et/ou des langues étrangères</td><td><p align='center' dir='ltr'>225 à 250</p></td></tr><tr><td><p align='center' dir='ltr'>Sixième catégorie. - Cadres dirigeants au sens<br/>\n\t\t\tde l'article L. 3111-2 du code du travail</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Définition générale : sont considérés comme ayant la qualité de cadre dirigeant les cadres auxquels sont confiées des responsabilités dont l'importance implique une grande indépendance dans l'organisation de leur emploi du temps, qui sont habilités à prendre des décisions de façon largement autonome et qui perçoivent une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans leur entreprise ou établissement.</p><p align='justify' dir='ltr'>Coefficients en fonction de l'importance de l'entreprise ou de l'établissement considéré :</p><p align='justify' dir='ltr'>- jusqu'à 200 emplacements</p><p align='justify' dir='ltr'>- de 201 à 400 emplacements</p><p align='justify' dir='ltr'>- 401 emplacements et plus</p></td><td><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'></p><p align='center' dir='ltr'>225 à 250</p><p align='center' dir='ltr'>255 à 275</p><p align='center' dir='ltr'>280 à 300</p></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Exécution et rupture du contrat de travail à durée indéterminée",
            "id": "KALISCTA000005700657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027904684",
                "cid": "KALIARTI000005793197",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p align='center'>5.1. Période d'essai pour les contrats à durée indéterminée </p><p>1re catégorie : 15 jours de date à date ; </p><p>2e catégorie : 3 semaines de date à date ; </p><p>3e catégorie : 1 mois de date à date ; </p><p>4e catégorie : 3 mois de date à date. </p><p>La période d'essai peut être exceptionnellement renouvelée une fois d'un commun accord entre les parties, dans un même poste ou dans un poste mieux adapté aux aptitudes du salarié. </p><p>Ce renouvellement sera signifié par écrit au plus tard 2 jours ouvrables avant la fin de la période, en précisant les motifs. </p><p>Pendant la période d'essai, les parties peuvent se séparer à tout moment, sans aucun préavis ni indemnité de rupture ; la notification de cette rupture est faite par écrit. </p><p>Les absences du salarié pour maladie ou accident prolongent d'autant la période d'essai. </p><p align='center'>5.2. Licenciement individuel </p><p>5.2.1. Procédure </p><p>L'employeur qui envisage de procéder au licenciement pour motif personnel (disciplinaire ou non disciplinaire) d'un de ses salariés doit, quels que soient l'effectif de l'entreprise et l'ancienneté du salarié, respecter les formalités suivantes :</p><p>-convocation à un entretien préalable par lettre recommandée avec accusé de réception ou lettre remise en main propre contre décharge, prévoyant la possibilité pour le salarié de se faire assister par un membre de l'entreprise ou, en l'absence de représentants du personnel dans l'entreprise, par une personne extérieure choisie sur une liste dressée par le préfet du département ;</p><p>-respect d'un délai minimum de 5 jours entre la date de réception de la convocation et la date d'entretien. </p><p>Si, après l'entretien, l'employeur maintient sa position, il notifiera la rupture du contrat de travail par lettre motivée en recommandé avec accusé de réception, au moins un jour franc après la date de l'entretien. </p><p>5.2.2. Préavis </p><p>Le préavis, qui commence à compter de la date de la première présentation de la lettre recommandée par les P & T, est fonction de l'ancienneté et de la catégorie du salarié : </p><br/><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td colSpan='2'><p align='center'>Moins de 6 mois de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>8 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 semaines de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>1 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>De 6 mois à 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>2 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>Plus de 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>3 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 mois de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr></tbody></table></center></div><p>L'employeur peut dispenser le salarié de l'exécution du préavis en lui versant une indemnité compensatrice de préavis. </p><p>Le préavis doit être exécuté, par les deux parties, selon les conditions habituelles du contrat. </p><p>5.2.3. Heures de recherche d'emploi pendant le préavis </p><p>En cas de licenciement, il est accordé, pendant le préavis, des heures de recherche d'emploi payées : </p><p align='right'><br/>(En heures.) <br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td></td><td colSpan='4'><p align='center'>CATEGORIE </p><br/></td></tr><tr><td><p align='center'>ANCIENNETE </p></td><td>1 et 2 </td><td>3 </td><td>4 <br/>(Agents <br/>de maîtrise) </td><td>5 <br/>(Cadres non dirigeants) </td></tr><tr><td align='center'>Moins de 6 mois d'ancienneté </td><td align='center'>6 </td><td align='center'>12 </td><td align='center'>18 </td><td align='center'>24 </td></tr><tr><td align='center'>De 6 mois à 2 ans d'ancienneté </td><td align='center'>12 </td><td align='center'>24 </td><td align='center'>30 </td><td align='center'>36 </td></tr><tr><td align='center'>Plus de 2 ans d'ancienneté </td><td align='center'>40 </td><td align='center'>40 </td><td align='center'>40 </td><td align='center'>40 </td></tr></tbody></table></center></div><p>Ces heures sont prises en principe par fraction de deux heures par jour en accord entre l'employeur et le salarié, ou, à défaut, une fois au gré de l'un et une fois au gré de l'autre sous réserve d'une prévenance de 48 heures. Les parties peuvent s'entendre pour grouper ces heures. </p><p>Lorsque ces heures ne seront pas utilisées du fait du salarié, leur paiement ne pourra être réclamé en sus du salaire. </p><p>Si le salarié trouve un emploi en cours de préavis, il perd le bénéfice du crédit d'heures non utilisé. </p><p>En cas de licenciement pour faute grave ou faute lourde, aucun préavis n'est dû. </p><p>Période de congé et période de préavis ne peuvent se confondre. </p><p>5.2.4. Indemnité de licenciement </p><p>Une indemnité distincte du préavis est accordée, en dehors des cas de faute grave ou lourde, aux salariés licenciés ayant au moins 2 ans d'ancienneté. </p><p>a) Pour les salariés n'ayant pas plus de 10 ans d'ancienneté, l'indemnité est de 1/10 de mois de salaire par année de présence. </p><p>b) Pour les salariés ayant plus de 10 ans d'ancienneté, l'indemnité est de 1/10 de mois de salaire par année de présence, plus de 1/15 de mois de salaire par année d'ancienneté au-delà de 10 ans. </p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le salaire brut moyen des 3 derniers mois (salaire + heures supplémentaires + avantages en nature), ou le salaire brut moyen des 12 derniers mois, lorsqu'il est plus favorable. </p><p>5.2.5. Licenciement économique/ convention de conversion </p><p>Il est régi par les dispositions légales en vigueur. </p><p>A qualification professionnelle et emploi équivalents, les critères susceptibles d'être retenus pour établir l'ordre des licenciements sont les suivants :</p><p>-les qualités professionnelles ;</p><p>-l'ancienneté dans l'entreprise ;</p><p>-les charges de famille. </p><p>Pour le préavis, les heures de recherche d'emploi et l'indemnité de licenciement, on appliquera les règles relatives au licenciement individuel. Par ailleurs, quels que soient l'effectif de l'entreprise et le nombre de salariés licenciés, une convention de conversion devra être proposée aux salariés ayant plus de 2 ans d'ancienneté et âgés de moins de 56 ans et 2 mois. </p><p>Le salarié licencié pour motif économique ou ayant adhéré à une convention de conversion bénéficiera d'une priorité d'embauche dans l'entreprise pendant un délai de 1 an à compter de la fin du préavis. Pour ce faire, l'intéressé dispose d'un délai de 4 mois suivant la fin du préavis pour faire connaître à l'employeur son intention de bénéficier de cette priorité. Celle-ci concerne les postes compatibles à la qualification du salarié et ceux qui correspondraient à une nouvelle qualification après le licenciement, sous réserve que l'intéressé en ait informé son ex-employeur. </p><p>A cet effet, en cas de poste vacant, l'employeur lui fera connaître cette possibilité d'embauche par lettre recommandée, avec accusé de réception, le salarié ayant huit jours à compter de la première présentation de l'offre pour y répondre. </p><p>En cas de réembauche dans l'entreprise au cours de cette période d'un an dans un emploi équivalent à celui occupé antérieurement, il n'y aurait pas de période d'essai. </p><p>Le salarié conservera par ailleurs le bénéfice des avantages qu'il avait acquis lors de son licenciement. </p><p>5.2.6. Préavis de licenciement et heures de recherche d'emploi des cadres dirigeants </p><p><i>La durée de préavis de licenciement des cadres dirigeants (6e catégorie de la grille de classifications), ainsi que les heures de recherche d'emploi auxquelles ils peuvent prétendre durant ce préavis, sont négociées de gré à gré entre les parties au contrat de travail et prévues dès l'origine dans le contrat des cadres concernés.</i> <a shape='rect' href='#RENVOI_KALIARTI000005793197_1'> (1)</a></p><p>A défaut de prévision explicite de ces mentions dans le contrat de travail du cadre dirigeant, il sera fait application des durées de préavis de licenciement et des heures de recherche d'emploi, telles que déterminées par les dispositions conventionnelles en vigueur pour les cadres non dirigeants (5e catégorie de la grille de classifications). </p><p align='center'>5.3. Démission du salarié </p><p>Le salarié qui donne sa démission devra confirmer celle-ci par lettre, dont la première présentation marquera le point de départ du préavis. Ce préavis est de : </p><table border='1'><tbody><tr><td colSpan='2'><p align='center'>Moins de 6 mois de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>8 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>3 semaines de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>1 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>De 6 mois à 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>15 jours de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>1 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>2 mois de date à date </td></tr><tr><td colSpan='2' align='center'><p align='center'>Plus de 2 ans de service continu </p></td></tr><tr><td align='center'>1re et 2e catégories </td><td align='center'>1 mois de date à date </td></tr><tr><td align='center'>3e catégorie </td><td align='center'>2 mois de date à date </td></tr><tr><td align='center'>4e catégorie (agents de maîtrise) </td><td align='center'>2 mois et 15 jours de date à date </td></tr><tr><td align='center'>5e catégorie (cadres non dirigeants) </td><td align='center'>3 mois de date à date </td></tr></tbody></table><p>Le salarié peut se dispenser de respecter le préavis en versant une indemnité compensatrice de préavis calculée en fonction des durées sus-indiquées, sauf accord préalable de l'employeur. </p><p>A l'issue du préavis de démission, l'employeur remettra le certificat de travail et versera les éventuelles indemnités compensatrices de congés payés. </p><p>5.3.1. Préavis de démission des cadres dirigeants </p><p>La durée de préavis de démission des cadres dirigeants (6e catégorie de la grille de classifications), est négociée de gré à gré entre les parties au contrat de travail et prévue dès l'origine dans le contrat des cadres concernés. <br/><br/>A défaut de prévision explicite de cette mention dans le contrat de travail du cadre dirigeant, il sera fait application des durées de préavis de démission, telles que déterminées par les dispositions conventionnelles en vigueur pour les cadres non dirigeants (5e catégorie de la grille de classifications). </p><p align='center'>5.4. Retraite </p><p>Le départ en retraite s'effectue selon les dispositions législatives en vigueur lorsque le salarié peut faire valoir ses droits à pension à taux plein, soit entre 60 et 65 ans suivant la situation individuelle de chaque salarié. </p><p>Lorsque le départ en retraite résulte de l'initiative de l'employeur, le salarié a droit à l'indemnité légale de licenciement ou l'indemnité légale de départ en retraite, si elle est plus favorable. Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension vieillesse a droit à l'indemnité légale de départ en retraite.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005793197_1'></a>(1) Le premier alinéa de l'article 5.2.6 est étendu sous réserve du respect des dispositions de l'article L. 1234-1 du code du travail.<br/><br/><br/>  <br/>(Arrêté du 30 septembre 2013 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Temps de travail et temps de repos",
            "id": "KALISCTA000005700658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035313311",
                "cid": "KALIARTI000005793199",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p align='center'><em>6.1. Définition du caractère saisonnier d'un établissement</em><a shape='rect' href='#RENVOI_KALIARTI000005793199_2'> (2)</a></p><p>Les campings par essence doivent être considérés comme des établissements saisonniers, quelle que soit la durée d'ouverture.</p><p>Pour les campings qui ne sont pas ouverts au public toute l'année, la saison correspond à la période d'ouverture au public, précédée de la préparation de l'ouverture et suivie de la période des travaux de clôture et d'inventaire, pour les emplois concernés, dans la limite d'une durée maximale totale de 8 mois.</p><p>Pour les campings qui sont ouverts au public toute l'année, la saison correspond à la période où soit pour des raisons climatiques, soit compte tenu des modes de vie collectifs (vacances, congés, ponts …) une pointe durable de fréquentation est habituellement constatée et se répète chaque année à des dates à peu près fixes.</p><p>Les contrats de travail à durée déterminée conclus pour faire face à la saison, telle que définie ci-dessus, sont d'une durée d'au maximum 8 mois, renouvellements inclus. L'emploi de personnel permanent dans les campings, quand il est possible, s'effectue sous contrat à durée indéterminée.</p><p>Les textes en matière de travail saisonnier sont applicables conformément aux dispositions légales, réglementaires et conventionnelles en vigueur.</p><p align='center'>6.2. Durée du travail</p><p>6.2.1. Durée hebdomadaire de travail</p><p>Le principe d'une durée de travail de 39 heures est reconnu pour tous les salariés employés à plein temps. Afin de tenir compte de la réalité de certains postes de travail, un régime d'équivalences est envisagé pour certains emplois :</p><p>-emplois sans équivalence : hommes et femmes toutes mains ; employé (e) administratif (ve) : ouvrier d'entretien qualifié ;</p><p>-emplois avec équivalence 43/39 : personnel cuisinier ;</p><p>-emplois avec équivalence 45/39 : personnels d'accueil 1er, 2e et 3e catégories ; autres personnels affectés à l'activité bar-restauration qualifiés ou non et employé (e) divers commerces, qualifié (e) ou non, animateur ; maître nageur plagiste ;</p><p>-emplois avec équivalence 52/39 : surveillant (e) et gardien (ne) de jour ou/ et de nuit,</p><p>à la condition que le salarié occupant un emploi avec équivalence n'exerce habituellement que cette activité, toute polyvalence amenant la suppression de l'équivalence.</p><p>Du fait de la législation particulière aux hôtels, cafés, restaurants et autres établissements vendant des denrées et boissons à consommer sur place, la rémunération des personnels cuisiniers ne pourra, pour 43 heures de présence et être inférieure à 43 fois le Smic, celle des autres personnels non cuisiniers, pour 45 heures de présence, à 40,5 fois le Smic nonobstant les avantages en nature.</p><p>Lorsqu'il est pris sur les lieux de travail, le temps consacré au petit déjeuner (15 minutes) et au repas (30 minutes) n'est pas compris dans ces durées et n'est pas rémunéré.</p><p>Le temps de repos entre 2 jours de travail est fixé pour l'ensemble du personnel à 11 heures consécutives.</p><p>6.2.2. Heures supplémentaires</p><p>a) Contingent d'heures supplémentaires sans autorisation</p><p>Le contingent annuel d'heures supplémentaires auxquelles il peut être recouru par l'entreprise sans avoir à demander l'autorisation préalable auprès de l'administration est fixé à 180 heures.</p><p>b) Heures supplémentaires soumises à autorisation</p><p>L'accomplissement d'heures supplémentaires effectuées au-delà des contingents figurant dans l'article 6.2.2 est soumis à autorisation préalable de l'inspecteur du travail.</p><p>6.2.3. Durées maximales de travail</p><p>a) Le recours aux heures supplémentaires, quelles qu'elles soient, est limité par deux séries de durées, conformément aux dispositions légales en vigueur.</p><p>Durée maximale hebdomadaire absolue sur une semaine</p><p>Celle-ci est de :</p><p>-personnel sans équivalence : 48 heures ;</p><p>-personnel cuisinier : 52 heures ;</p><p>-personnel avec équivalence 45/39 : 54 heures ;</p><p>-personnel avec équivalence 52/39 : 60 heures ;</p><p>Durée maximale hebdomadaire moyenne sur 12 semaines</p><p>Sur 12 semaines consécutives, la durée maximale moyenne de présence au travail est de :</p><p>-personnel sans équivalence : 46 heures ;</p><p>-personnel cuisinier : 50 heures ;</p><p>-personnel avec équivalence 45/39 : 52 heures ;</p><p>-personnel avec équivalence 52/39 : 59 heures ;</p><p>b) Dérogation aux durées maximales hebdomadaires moyenne et absolue</p><p>Durée maximale hebdomadaire moyenne</p><p>A titre exceptionnel, dans certains secteurs, des dérogations applicables à des périodes déterminées peuvent être supportées.</p><p>Les demandes de dérogation sont faites, conformément aux dispositions légales en vigueur, par l'organisation patronale auprès du directeur régional du travail.</p><p>Lorsqu'une dérogation a été accordée, chaque entreprise qui désire la mettre en oeuvre doit en faire la demande auprès de l'inspecteur du travail selon les dispositions légales applicables.</p><p>Durée maximale hebdomadaire absolue</p><p>La demande de dérogation est adressée par l'entreprise à l'inspecteur du travail, assortie de justifications sur les circonstances exceptionnelles entraînant temporairement un surcroît extraordinaire de travail, et précise la durée pour laquelle elle est sollicitée.</p><p>6.2.4. Repos compensateurs</p><p>a) Repos compensateur-Entreprise de plus de dix salariés</p><p>Dans les entreprises occupant plus de 10 salariés, les heures supplémentaires effectuées dans le cadre des contingents ouvrent droit, au-delà de :</p><p>-42 heures pour le personnel sans équivalence ;</p><p>-46 heures pour le personnel de cuisine ;</p><p>-48 heures pour le personnel avec équivalence 45/39 ;</p><p>-55 heures pour le personnel avec équivalence 52/39,</p><p>à un repos compensateur dont la durée est égale à 20 % du temps effectué au-delà des durées sus-indiquées.</p><p>b) Repos compensateur pour heures supplémentaires effectuées au-delà du contingent</p><p>Dans les entreprises de dix salariés au plus, les heures supplémentaires effectuées au-delà du contingent ouvrent droit à un repos compensateur, repos effectif qui est rémunéré au taux horaire de base, égal à 50 % des heures supplémentaires faites au-delà du contingent.</p><p><em>Dans les entreprises de dix salariés et plus, les heures supplémentaires effectuées entre le plafond légal (130) et le plafond conventionnel (180) donnent droit à un repos compensateur de 50 %, porté à 100 au-delà du plafond conventionnel (180)</em> (1).</p><p>c) Ces repos doivent figurer sur le bulletin de salaire</p><p>Ces repos sont des repos effectivement pris par le salarié et payés. Ils ne pourront, sauf accord contraire, être pris entre le 1er juin et le 30 septembre.</p><p>6.2.5. Horaire de travail</p><p>Conformément aux dispositions légales, un horaire de travail daté et signé par l'employeur sera affiché dans l'établissement de manière visible par le personnel.</p><p>Il indiquera, pour chaque journée, la répartition des heures de travail, c'est-à-dire des heures auxquelles commence et finit chaque période de travail, pour chaque catégorie de salariés.</p><p>En cas d'horaires individuels différents au sein d'une même catégorie de salariés, les horaires particuliers à chaque salarié devront être indiqués nominativement.</p><p>Toute modification des heures de travail devra donner lieu à une rectification préalable des horaires affichés.</p><p>Un double daté et signé des horaires affichés et de leurs rectifications éventuelles devra être adressé à l'inspecteur du travail.</p><p>6.2.6. Durée du travail des jeunes travailleurs</p><p>Les jeunes travailleurs de l'un ou de l'autre sexe âgés de moins de dix-huit ans ne peuvent être employés à un travail effectif de plus de huit heures par jour, dont 4 heures et demie consécutives au plus, non plus que d'une durée fixée pour une semaine à la durée de travail ou de présence de base des différentes catégories de personnel.</p><p>L'accomplissement d'heures supplémentaires, dans la limite de 5 heures maximum par semaine, est soumis à autorisation de l'inspection du travail.</p><p>Le temps de repos entre deux jours de travail est de 12 heures.</p><p align='center'>6.3. Repos hebdomadaire.-Dispositions applicables à l'ensemble des établissements</p><p>6.3.1. Principes</p><p>Les salariés bénéficient d'un jour et demi, consécutif ou non, qui ne tombe pas forcément le dimanche. Les modalités d'application seront définies au niveau de chaque entreprise par l'employeur après consultation des salariés et en tenant compte des besoins de la clientèle.</p><p>La demi-journée travaillée ne peut excéder cinq heures. Toutefois :</p><p>-la demi-journée de repos peut être suspendue :</p><p>-en application des dispositions légales en vigueur, la journée de repos peut également être suspendue, 3 fois au plus au cours de la période juillet-août :</p><p>-les demi-journées et jours de repos non pris et travaillés, dans le cadre de la saison, donnent lieu à une compensation soit en temps, soit en rémunération en fin de saison ;</p><p>-le nombre de jours de repos de vingt-quatre heures doit, en définitive, être toujours au moins égal à celui des semaines de la période ou le salarié a été employé.</p><p>6.3.2. Contrôle du repos hebdomadaire</p><p>Les employeurs ont le choix d'indiquer le jour de repos de chaque salarié, soit sur une affiche, soit sur un registre.</p><p>L'affiche doit être facilement accessible et lisible. Un exemplaire est envoyé à l'inspecteur du travail avant affichage et avant toute modification.</p><p>Le registre indique pour chaque salarié son jour de repos. Le registre est constamment tenu à jour. La mention des journées de repos du salarié peut toujours être modifiée, à la condition que la modification soit portée au registre avant de recevoir exécution. La modification ne peut toutefois priver le remplaçant du repos auquel il a droit. Le registre doit être communiqué aux salariés qui en font la demande.</p><p align='center'>6.4. Congés annuels</p><p>Il est fait application des dispositions légales, sans préjudice de la notion d'avantage acquis définie en préambule.</p><p>Les périodes de congés pourront s'étaler du 1er mai au 30 avril, avec la majoration normale de deux jours pour décalage des congés en dehors de la période du 1er juin au 30 septembre.</p><p>Pour compenser les contraintes effectives inhérentes à la durée du travail, le personnel cadre dont le salaire est forfaitaire bénéficie de 3 jours de congés supplémentaires par an ; bénéficient également du même congé les femmes et hommes toutes mains du fait de la pénibilité des tâches qui leur sont confiées.</p><p>Ces jours sont pris selon des modalités définies au niveau de chaque établissement, après consultation, le cas échéant, des délégués du personnel.</p><p>En dehors des congés légaux, un congé sans solde pourra être donné dans le cadre d'un accord exprès entre l'employeur et le salarié ou d'un avenant au contrat de travail.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-5-1 du code du travail (arrêté du 15 octobre 1993, art. 1er).</em></font></p><p><font color='808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005793199_2'></a>(2) L'article 6-1 est étendu sous réserve que les emplois pourvus par des contrats à durée déterminée à caractère saisonnier soient bien ceux dont les tâches correspondent effectivement aux critères posés par le 3° de l'article L. 1242-2 du code du travail. <br/>\n(Arrêté du 20 juillet 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Formation professionnelle continue",
            "id": "KALISCTA000005700659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793200",
                "cid": "KALIARTI000005793200",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et d'adaptation au travers de la formation professionnelle dans l'entreprise, tant par les salariés permanents que saisonniers.<p></p><p></p>   Il appartient à chaque employeur, dans le cadre des dispositions légales ou par une démarche volontaire, d'organiser au mieux, en fonction des besoins et de la nature de ses activités, la formation professionnelle de ses salariés.<p></p><p></p>   Cette formation professionnelle sera réalisée, le cas échéant, après consultation des représentants du personnel, en liaison avec des organismes spécialisés spécifiques à la profession de l'industrie hôtelière de plein air.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Rémunération",
            "id": "KALISCTA000005700660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793201",
                "cid": "KALIARTI000005793201",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>8.1. Principe général</p><p>En fonction de la grille de classification des emplois et des coefficients hiérarchiques, le salaire minimum se calcule selon la formule suivante :</p><p>S I 100 + ([x - 100] x P)</p><p>ou :</p><p>S I 100 = salaire de l'indice 100 ;</p><p>x = coefficient hiérarchique de l'emploi ;</p><p>P = valeur du point.</p><p>Exemple : S I 100 = 5 400 ; P = 25.</p><p>Salaire minimum pour un animateur (coefficient x = 130) :</p><p>5.400 + ([130 - 100] x 25) = 5 400 + (30 x 25) = 5 400 + 750 = 6 150 F.</p><p align='center'>8.2. Valeur du salaire de référence et valeur du point</p><p>(Modifié par accord du 2 juin 1993 : accord de salaires étendu sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum de croissance).</p><p>Les parties conviennent de fixer pour la durée légale du travail :</p><p>- le salaire de base, coefficient 100, à 5 850 F ;</p><p>- la valeur du point à 26,50 F.</p><p>Ce qui donne la grille suivante :</p><p>Coefficient hiérarchique : 100</p><p>Salaire minimum : 5.850,50 F</p><p>Coefficient hiérarchique : 105</p><p>Salaire minimum : 5.982,50 F</p><p>Coefficient hiérarchique : 110</p><p>Salaire minimum : 6.115,50 F</p><p>Coefficient hiérarchique : 120</p><p>Salaire minimum : 6.380,50 F</p><p>Coefficient hiérarchique : 130</p><p>Salaire minimum : 6.645,50 F</p><p>Coefficient hiérarchique : 140</p><p>Salaire minimum : 6.910,50 F</p><p>Coefficient hiérarchique : 150</p><p>Salaire minimum : 7.175,50 F</p><p>Coefficient hiérarchique : 225</p><p>Salaire minimum : 9.162,50 F</p><p>Coefficient hiérarchique : 250</p><p>Salaire minimum : 9.825,50 F</p><p>Coefficient hiérarchique : 275</p><p>Salaire minimum : 10.487,50 F</p><p>Coefficient hiérarchique : 300</p><p>Salaire minimum : 11.150,50 F</p><p>Pour l'application des rémunérations minimales hiérarchiques, il doit être tenu compte des éléments bruts de salaire, quelles qu'en soient la nature et la périodicité, à l'exception des remboursements de frais et des primes d'ancienneté et d'assiduité, si ces primes sont pratiquées dans l'entreprise, et des majorations pour heures supplémentaires.</p><p>Tout employeur est tenu d'assurer pour un même travail, ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, l'égalité de traitement entre salariés français et étrangers.</p><p>Les parties signataires du présent accord conviennent de se réunir au moins une fois par an pour négocier les salaires minimaux garantis (1).</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article L. 133-1 du code du travail (arrêté du 15 octobre 1993, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Conciliation et représentation du personnel : Commission paritaire d'interprétation et de conciliation",
            "id": "KALISCTA000005700661",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793203",
                "cid": "KALIARTI000005793202",
                "num": "9",
                "intOrdre": 85898,
                "content": "<p>Il est constitué une commission paritaire qui a pour fonction :</p><p>- d'examiner les différends à caractère collectif d'interprétation ou d'application de la présente convention ;</p><p>- d'examiner les réclamations individuelles nées de l'interprétation de la convention qui n'auraient pas été réglées au niveau des établissements.</p><p>Cette commission est composée de :</p><p>- cinq délégués employeurs représentant le syndicat patronal signataire ;</p><p>- cinq délégués salariés désignés par les organisations syndicales représentatives, les organisations syndicales signataires devant obligatoirement être représentées pour délibérer valablement.</p><p>Le secrétariat de la commission est assuré par la fédération nationale de l'hôtellerie de plein air. La présidence de la commission est assurée alternativement par un employeur ou par un salarié.</p><p>La commission est saisie par écrit (lettre recommandée) par la partie la plus diligente, qui doit exposer succinctement le différend ; elle doit se réunir dans un délai maximum de quinze jours après la réception de la demande par le secrétariat, qui convoque les parties par lettre recommandée avec accusé de réception.</p><p>La commission formule des propositions de conciliation qu'elle soumet à l'agrément des parties. Si les propositions sont acceptées par les parties, un procès-verbal de conciliation est rédigé séance tenante puis signé par les parties.</p><p>S'il s'agit d'un litige à caractère collectif d'interprétation ou d'application de la convention, l'original du procès-verbal est déposé au service convention collective de la direction départementale du travail ; s'il s'agit d'un différend individuel, un exemplaire du procès-verbal est remis aux parties qui étaient en litige.</p><p>L'accord produit un effet obligatoire et prend forme exécutoire.</p><p>Si la commission ne parvient pas à formuler de proposition de conciliation, ou si les parties (ou l'une d'entre elles) refusent d'accepter les propositions formulées, il sera établi un procès-verbal motivé de non- conciliation signé par les membres de la commission, déposé ou remis dans les mêmes conditions que ci-dessus.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p>Le temps d'absence du ou des délégués conciliateurs appartenant à l'entreprise ou aux entreprises dans lesquelles est apparu le différend collectif nécessitant la conciliation sera considéré comme temps de travail et rémunéré par l'entreprise. Les frais de déplacement seront pris en charge dans les mêmes conditions, sur la base des barèmes annuelsURSSAF.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 1 du 23 septembre 1994 BO conventions collectives 94-41, étendu par arrêté du 19 décembre 1994 JORF 28 décembre 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Application",
            "id": "KALISCTA000005700662",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793204",
                "cid": "KALIARTI000005793204",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Le présent accord recevra application à compter de la date d'extension.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109473"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 13 du 23 février 2018 portant modifications de l'accord national professionnel relatif à la mise en place d'un régime de prévoyance complémentaire du 9 mars 2004",
            "id": "KALITEXT000037186358"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037186361",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037186369",
                    "cid": "KALIARTI000037186369",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux de la branche de l'hôtellerie de plein air, réunis en commission mixte paritaire, ont convenu d'améliorer l'accord professionnel relatif à la mise en place d'un régime de prévoyance complémentaire du 9 mars 2004. Le présent avenant porte sur les taux de cotisation des salariés cadres et améliore les garanties décès.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186362",
                "cid": "KALIARTI000037186362",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'article 11 « financement du régime » de l'accord du 9 mars 2004 est rédigé comme suit :</p><p align='left'>« Les cotisations relatives au régime de prévoyance, prévue à l'article 11 de l'accord du 9 mars 2004 sont appelées comme suit :</p><p align='center'>À effet du 1er avril 2018 et jusqu'au 31 décembre 2018</p><p align='center'>Salariés non cadres ne relevant pas des articles 4 et 4 bis de la CCN de 1947 (y compris saisonnier)</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th>Part patronale<br/>\n\t\t\tTranche A et B</th><th>Part salariale<br/>\n\t\t\tTranche A et B</th><th>Total</th></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,29 %</td><td align='center'>0 %</td><td align='center'>0,29 %</td></tr><tr><td align='center'>Incapacité</td><td align='center'>0 %</td><td align='center'>0,07 %</td><td align='center'>0,07 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0 %</td><td align='center'>0,13 %</td><td align='center'>0,13 %</td></tr><tr><td align='center'>Décès. – IAD, Accidentel, double effet et rente éducation ou rente handicap (*)</td><td align='center'>0,04 %</td><td align='center'>0,12 %</td><td align='center'>0,16 %</td></tr><tr><td align='center'>Total</td><td align='center'>0,33 %</td><td align='center'>0,32 %</td><td align='center'>0,65 %</td></tr><tr><td align='center'>(*) La part correspondant aux garanties rente éducation et rente handicap <em>assurées par l'OCIRP</em><a shape='rect' href='#RENVOI_KALIARTI000037186362_1'> (1)</a> est de 0,09 % TA/ TB.</td><td align='center'></td><td align='center'></td><td align='center'></td></tr></tbody></table></center><p align='center'>Salariés cadres relevant des articles 4 et 4 bis de la CCN de 1947</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th colspan='2'>Part patronale</th><th colspan='2'>Part salariale</th><th colspan='2'>Total</th></tr><tr><td></td><td align='center'>Tranche A</td><td align='center'>Tranche B</td><td align='center'>Tranche A</td><td align='center'>Tranche B</td><td align='center'>TA</td><td align='center'>TB</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0 %</td><td align='center'>0,46 %</td><td align='center'>0 %</td><td align='center'>0 %</td><td align='center'>0 %</td><td align='center'>0,46 %</td></tr><tr><td align='center'>Incapacité</td><td align='center'>0 %</td><td align='center'>0 %</td><td align='center'>0,10 %</td><td align='center'>0,12 %</td><td align='center'>0,10 %</td><td align='center'>0,12 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,25 %</td><td align='center'>0 %</td><td align='center'>0,00 %</td><td align='center'>0,22 %</td><td align='center'>0,25 %</td><td align='center'>0,22 %</td></tr><tr><td align='center'>Décès – IAD, Accidentel, double effet et rente éducation ou rente handicap (*)</td><td align='center'>1,25 %</td><td align='center'>0,225 %</td><td align='center'>0 %</td><td align='center'>0,345 %</td><td align='center'>1,25 %</td><td align='center'>0,57 %</td></tr><tr><td align='center'>Total</td><td align='center'>1,50 %</td><td align='center'>0,685 %</td><td align='center'>0,10 %</td><td align='center'>0,685 %</td><td align='center'>1,60 %</td><td align='center'>1,37 %</td></tr><tr><td colspan='7' align='center'>(*) La part correspondant aux garanties rente éducation et rente handicap <em>assurées par l'OCIRP</em><a shape='rect' href='#RENVOI_KALIARTI000037186362_1'> (1)</a> est de 0,19 % TA/ TB.</td></tr></tbody></table></center><p align='center'>À effet du 1er janvier 2019</p><p align='center'>Salariés non cadres ne relevant pas des articles 4 et 4 bis de la CCN de 1947 (y compris saisonnier)</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th>Part patronale<br/>\n\t\t\tTranche A et B</th><th>Part salariale<br/>\n\t\t\tTranche A et B</th><th>Total</th></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0,34 %</td><td align='center'>0 %</td><td align='center'>0,34 %</td></tr><tr><td align='center'>Incapacité</td><td align='center'>0 %</td><td align='center'>0,08 %</td><td align='center'>0,08 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0 %</td><td align='center'>0,15 %</td><td align='center'>0,15 %</td></tr><tr><td align='center'>Décès – IAD, Accidentel, double effet et rente éducation ou rente handicap (*)</td><td align='center'>0,04 %</td><td align='center'>0,14 %</td><td align='center'>0,18 %</td></tr><tr><td align='center'>Total</td><td align='center'>0,38 %</td><td align='center'>0,37 %</td><td align='center'>0,75 %</td></tr><tr><td colspan='4' align='center'>(*) La part correspondant aux garanties rente éducation et rente handicap <em>assurées par l'OCIRP</em><a shape='rect' href='#RENVOI_KALIARTI000037186362_1'> (1)</a> est de 0,09 % TA/ TB.</td></tr></tbody></table></center><p align='center'>Salariés cadres relevant des articles 4 et 4 bis de la CCN de 1947</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th colspan='2'>Part patronale</th><th colspan='2'>Part salariale</th><th colspan='2'>Total</th></tr><tr><td></td><td align='center'>Tranche A</td><td align='center'>Tranche B</td><td align='center'>Tranche A</td><td align='center'>Tranche B</td><td align='center'>TA</td><td align='center'>TB</td></tr><tr><td align='center'>Maintien de salaire</td><td align='center'>0 %</td><td align='center'>0,53 %</td><td align='center'>0 %</td><td align='center'>0 %</td><td align='center'>0 %</td><td align='center'>0,53 %</td></tr><tr><td align='center'>Incapacité</td><td align='center'>0 %</td><td align='center'>0 %</td><td align='center'>0,10 %</td><td align='center'>0,14 %</td><td align='center'>0,10 %</td><td align='center'>0,14 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,25 %</td><td align='center'>0 %</td><td align='center'>0,00 %</td><td align='center'>0,27 %</td><td align='center'>0,25 %</td><td align='center'>0,27 %</td></tr><tr><td align='center'>Décès – IAD, Accidentel, double effet et rente éducation ou rente handicap (*)</td><td align='center'>1,25 %</td><td align='center'>0,26 %</td><td align='center'>0 %</td><td align='center'>0,38 %</td><td align='center'>1,25 %</td><td align='center'>0,64 %</td></tr><tr><td align='center'>Total</td><td align='center'>1,50 %</td><td align='center'>0,79 %</td><td align='center'>0,10 %</td><td align='center'>0,79 %</td><td align='center'>1,60 %</td><td align='center'>1,58 %</td></tr><tr><td colspan='7' align='center'>(*) La part correspondant aux garanties rente éducation et rente handicap <em>assurées par l'OCIRP</em><a shape='rect' href='#RENVOI_KALIARTI000037186362_1'> (1)</a> est de 0,19 % TA/ TB.</td></tr></tbody></table></center><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037186362_1'></a>(1) Les termes « assurée par l'Ocirp » sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 912-1 du code de la sécurité sociale. <br/>\n(Arrêté du 28 décembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cotisations du régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186365",
                "cid": "KALIARTI000037186365",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Seules les garanties suivantes sont modifiées, les autres garanties relatives au Décès – invalidité absolue et définitive (IAD) restent inchangées :</p><p align='left'>En cas de décès toutes causes d'un salarié cadre, il est versé :</p><p align='left'>– un capital dont le montant est égal à :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Situation de famille</th><th>Montant (en % du salaire de référence TA et TB)</th></tr><tr><td align='center'>Salarié sans enfant à charge</td><td align='center'>400 %</td></tr><tr><td align='center'>Salarié avec 1 enfant à charge</td><td align='center'>500 %</td></tr><tr><td align='center'>Majoration par enfant à charge supplémentaire</td><td align='center'>100 %</td></tr></tbody></table></center><p></p><p align='left'>– une rente éducation fixée comme suit :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Âge de l'enfant</th><th>Montant (en % du salaire de référence TA uniquement)</th></tr><tr><td align='center'>Jusqu'au 18e anniversaire</td><td align='center'>12 %</td></tr><tr><td align='center'>Jusqu'au 21e anniversaire (26e anniversaire si poursuites d'études)</td><td align='center'>17 %</td></tr></tbody></table></center><p></p><p align='left'>Le montant de la rente minimale égale à 1 400 € par an.</p><p align='left'>Il y a doublement de la rente pour les orphelins de père et de mère.</p><p align='left'>Et une rente de conjoint substitutive est mise en place : si pas d'enfant à charge, versement d'une rente temporaire de conjoint jusqu'à l'âge légal de départ à la retraite égal à 8 %.</p><p align='left'>Le système optionnel existant précédemment est donc supprimé.<br/>\n– une rente handicap : en cas de décès du salarié, versement à chaque enfant handicapé d'une rente viagère mensuelle de 582,04 €.</p><p align='left'>La rente peut être versée sous forme de capital, le montant de ce capital est égal à 80 % du montant du capital constitutif de la rente.</p><p align='left'>L'évolution de la prestation de base de cette rente handicap sera déterminée suivant l'évolution du point de référence OCIRP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties du régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186366",
                "cid": "KALIARTI000037186366",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent avenant s'applique à compter du 1er avril 2018.</p><p align='left'>Il sera établi un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires.</p><p align='left'>Le présent avenant sera, conformément aux dispositions en vigueur du code du travail, notifié aux organisations syndicales représentatives. Au terme d'un délai de 15 jours à compter de cette notification et à défaut d'opposition, il sera procédé dans les meilleurs délais aux formalités légales en vue de son dépôt.</p><p align='left'>Il sera soumis à la procédure d'extension prévue par les dispositions du code du travail à l'initiative de la partie la plus diligente.</p><p align='left'>Le présent avenant est conclu pour une durée indéterminée, et pourra être révisé ou dénoncé selon les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet. – Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036231854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034851576"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685459"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685466"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512786"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032074246"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031284609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260643"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555330"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030440810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900747"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028532480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779343"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661966"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085457"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 janvier 2012 relatif à la pérennisation de l'emploi et à la formation professionnelle",
            "id": "KALITEXT000025956283"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000025956286",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025956299",
                    "cid": "KALIARTI000025956299",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires du présent accord entendent favoriser dans la branche de l'hôtellerie de plein air une démarche de développement durable dont l'emploi fait partie intégrante. Cette démarche est fondée sur un double objectif : <br/>– d'une part, un objectif de pérennisation de l'emploi par un recours privilégié aux contrats de travail à durée indéterminée sous modulation du temps de travail. Pour atteindre cet objectif, les actions menées devront porter notamment sur la diversification et l'enrichissement des métiers du tourisme, la reconnaissance des compétences, la valorisation des qualifications professionnelles, le développement et la diversité des compétences et la sécurisation des parcours professionnels permettant une meilleure mobilité au sein de la branche, mais également vers d'autres filières du tourisme ; <br/>– d'autre part, un objectif de développement de la formation tout au long de la vie professionnelle par une intégration du temps de formation dans le temps de travail effectif et la planification de cycles successifs de travail et de formation dans les contrats de travail à durée indéterminée des salariés de la branche. Cet objectif devra s'appuyer sur une diversification des offres de formation modulaires et de préférence de proximité, une prise en compte prospective des besoins des entreprises et des salariés de la branche, et un déploiement intensifié du tutorat en entreprise, en particulier en utilisant les mesures énoncées dans l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000022168794&categorieLien=cid'>accord de branche relatif à l'emploi des seniors</a>. <br/>Une telle démarche doit être entreprise : <br/>– avec la collaboration et le soutien des institutions et acteurs économiques et sociaux, notamment : l'administration du travail, les conseils régionaux, Pôle emploi, les AGEFOS-PME... Ces derniers seront sollicités à tous les stades de la démarche, selon leurs compétences et leurs moyens ; <br/>– après une période d'expérimentation temporaire auprès d'entreprises de régions volontaires dites « régions pilotes », afin de permettre une analyse et une évaluation des résultats obtenus, de procéder aux aménagements nécessaires avant une généralisation à l'ensemble des entreprises de la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956287",
                "cid": "KALIARTI000025956287",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Sous réserve d'une période d'expérimentation de 2 ans auprès de régions pilotes, notamment les régions Bretagne, Pays de la Loire, Nord - Pas-de-Calais, Picardie, le présent accord s'applique aux entreprises entrant dans le champ d'application territorial et professionnel défini à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005655088&idArticle=KALIARTI000005793188&categorieLien=cid'>article 1.1</a> de la convention collective nationale étendue de l'hôtellerie en plein air du 2 juin 1993, modifié par l'avenant n° 3 du 25 octobre 1995 étendu, ainsi qu'à leurs salariés. <br/>La généralisation du dispositif, à l'issue de la période d'expérimentation ci-dessus, fera l'objet d'un avenant au présent accord dans les conditions fixées à l'article 7 ci-dessous.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial et professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956289",
                "cid": "KALIARTI000025956289",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Assurer la pérennisation des emplois de la branche hôtellerie de plein air suppose une action dirigée à la fois au plan économique et au plan social.<br/>Au plan économique, la pérennisation d'emplois nécessite un engagement des entreprises de la branche en vue de diversifier et renforcer leur activité, ainsi qu'une détermination à mener une véritable démarche prospective et de qualité.<br/>Au plan social, la pérennisation d'emplois se traduit par un effort d'embauches sous contrat de travail à durée indéterminée, notamment par :</p><p align='left'><br/>– la transformation de CDD saisonniers en CDI ;<br/>– la création de nouveaux postes à pourvoir ;<br/>– éventuellement, la conclusion de contrats uniques d'insertion, sous forme de contrat initiative emploi (CIE) à durée indéterminée, ou tout autre contrat de même nature venant s'y substituer à l'avenir.<br/>Les principaux bénéficiaires de ces mesures visant à réduire la précarité de l'emploi sont les salariés saisonniers, les jeunes, les demandeurs d'emploi les moins qualifiés et les personnes handicapées. Conformément à l'accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche HPA signé le 30 juin 2010, il sera assuré un équilibre des sexes dans l'accueil au dispositif de pérennisation de l'emploi mis en place dans la branche.<br/>Cette pérennisation ne peut se réaliser qu'en prenant en compte les particularités des entreprises de l'HPA dont l'activité est soumise, par nature, à des variations saisonnières, cycliques et prévisibles. Pour ce faire, elle doit être accompagnée d'actions parallèles en matière de formation professionnelle, en vue :</p><p align='left'><br/>– de diversifier et d'enrichir le contenu des emplois ;<br/>– de favoriser le développement et la diversité des compétences des salariés ;<br/>– de répondre aux attentes et aux projets d'évolution professionnelle des salariés, par la possibilité d'une évolution interne.<br/>La mise en place de ce dispositif ne se substitue pas aux obligations des employeurs de la branche en matière de formation professionnelle concernant leurs salariés en place, employés sous contrat à durée indéterminée ou à durée déterminée, à temps plein ou à temps partiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Pérennisation d'emplois par l'embauche sous contrat de travail à durée indéterminée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956290",
                "cid": "KALIARTI000025956290",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Afin de répondre aux objectifs définis à l'article 1er ci-dessus, les parties signataires entendent privilégier la mise en œuvre de contrats de travail à durée indéterminée sous modulation annuelle du temps de travail, comportant des engagements réciproques des parties en matière de formation professionnelle. La dénomination conventionnelle de ces contrats est « contrat à durée indéterminée emploi-formation » ou « CDI emploi-formation ».</p><p align='center'>3.1. Caractéristiques du CDI emploi-formation de la branche</p><p align='left'>Le CDI emploi-formation prend la forme d'un contrat de travail à durée indéterminée conclu sous modulation annuelle du temps de travail. La durée annuelle du temps de travail effectif est fixée à un plafond de 1 607 heures par an, selon les dispositions prévues par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005655097&categorieLien=cid'>accord national du 23 mai 2000</a> étendu et ses divers avenants et les dispositions légales en vigueur. Cette durée s'entend hors périodes de repos annuel et hebdomadaire.<br/>Dans le cadre du CDI emploi-formation, la durée annuelle du temps de travail effectif de 1 607 heures est décomposée en périodes travaillées et en périodes de formation.<br/>Les périodes travaillées sont définies dans le contrat de travail en prenant en considération les contraintes liées à la formation et font l'objet d'une programmation annuelle indicative de la modulation (sur l'année civile, 12 mois consécutifs, exercice civil…). Cette programmation est revue chaque année ; elle est établie selon les dispositions prévues par l'accord national du 23 mai 2000 étendu et ses divers avenants. Celle-ci peut être modifiée conformément aux modalités de l'accord national susvisé.<br/>Les périodes de formation sont définies dans le contrat de travail et sont reportées dans la programmation ci-dessus. Doivent être également définies dans le contrat, la nature des actions de formation professionnelle envisagées, celle des actions prévues en matière d'orientation, d'accompagnement professionnel, notamment en effectuant des périodes de professionnalisation en vue de l'acquisition d'un diplôme ou d'un titre à finalité professionnelle, ou d'une qualification professionnelle établie par la CPNEFP de branche. La durée des périodes de professionnalisation est fixée en moyenne à 200 heures par an, soit environ 1 000 heures sur 5 ans.<br/>A titre d'exemple, le CDI emploi-formation pourra se répartir de la manière suivante :</p><p align='left'></p><center><div align='left'><table border='1' borderColor='#000000' cellSpacing='2' width='377' dir='ltr'><tbody><tr><td colSpan='2' width='22%' vAlign='middle' height='4'><p align='center' dir='ltr'>Formation</p><p align='center' dir='ltr'>+ congés payés</p></td><td colSpan='8' width='40%' vAlign='middle' height='4'><p align='center' dir='ltr'>Période d'activité<br/>professionnelle</p></td><td width='19%' vAlign='middle' height='4'><p align='center' dir='ltr'>Formation</p></td><td width='19%' vAlign='middle' height='4'><p align='center' dir='ltr'>Congés payés</p></td></tr><tr><td width='11%' vAlign='top' height='4'><p align='center' dir='ltr'>J</p></td><td width='11%' vAlign='top' height='4'><p align='center' dir='ltr'>F</p></td><td width='5%' vAlign='top' height='4'><p align='center' dir='ltr'>M</p></td><td width='5%' vAlign='top' height='4'><p align='center' dir='ltr'>A</p></td><td width='5%' vAlign='top' height='4'><p align='center' dir='ltr'>M</p></td><td width='5%' vAlign='top' height='4'><p align='center' dir='ltr'>J</p></td><td width='5%' vAlign='top' height='4'><p align='center' dir='ltr'>J</p></td><td width='5%' vAlign='top' height='4'><p align='center' dir='ltr'>A</p></td><td width='5%' vAlign='top' height='4'><p align='center' dir='ltr'>S</p></td><td width='5%' vAlign='top' height='4'><p align='center' dir='ltr'>O</p></td><td width='19%' vAlign='top' height='4'><p align='center' dir='ltr'>N</p></td><td width='19%' vAlign='top' height='4'><p align='center' dir='ltr'>D</p></td></tr></tbody></table></div><center><center><center><div align='left'>A : Période d'activité professionnelle de février à fin octobre (9 mois) ; exemple de 1 370 heures de travail effectuées et réparties en périodes de haute et basse activité. Les compensations en repos au titre de la modulation devront être effectuées durant cette période A.<br/>B : Période de formation en novembre (151,67 heures) et janvier (85,33 heures) ; exemple de 237 heures de formation (en sachant que cette durée peut être de plus ou moins 200 heures par an en moyenne).<br/>C : Période de congés payés en décembre (24 jours ouvrables) et janvier (5e semaine) = 30 jours ouvrables (pas de fractionnement du congé principal de 24 jours).<br/>A + B = 1 607 heures par an.<br/>Les périodes de congés payés des salariés pourront être alignées sur celles des centres de formation (exemples : vacances de la Toussaint, de Noël et jour de l'an…), sous réserve des règles conventionnelles relatives au fractionnement du congé principal de 24 jours.<br/>Les heures travaillées dans la période A feront l'objet d'un contrôle journalier et hebdomadaire par enregistrement selon les modalités pratiques mises en place dans l'entreprise concernée.<br/>Les heures effectivement travaillées au-delà de 1 370 heures durant la période d'activité professionnelle A seront compensées par des heures de repos durant cette même période A et ne pourront pas être compensées par des heures de formation de la période B. A défaut, s'il apparaît que le total des heures de travail effectuées en période A + les heures de formation de la période B dépasse 1 607 heures par an, les heures excédentaires sont considérées comme des heures supplémentaires payées avec le taux conventionnel de majoration approprié.<br/>Les limites de haute et basse activité de la modulation ainsi que les durées maximales de travail seront respectées, conformément aux dispositions légales et conventionnelles en vigueur.<br/></div><p align='left'>3.2. Engagements des parties au CDI emploi-formation</p><p align='left'>L'engagement réciproque des parties en matière de formation est d'une durée de 5 ans.<br/>L'employeur s'engage contractuellement à faire suivre à son salarié chaque année, durant 5 années en principe consécutives, les actions de formation programmées d'un commun accord, à le faire évoluer professionnellement au sein de son entreprise ou des entreprises de la branche avec son accord. Au plus tard à l'issue des 5 ans, ou à la fin de chaque validation de module dans le cadre de la préparation d'un CQP, l'employeur prendra en compte les compétences ou diplômes acquis par le salarié et procédera à une revalorisation correspondante en termes de classification et de salaire.<br/>Le salarié s'engage contractuellement à suivre chaque année, durant 5 années en principe consécutives, les actions de formation programmées d'un commun accord avec son employeur.</p><p align='left'>3.3. Actions préparatoires à la formation et mesures accompagnant la formation</p><p align='left'>Chaque salarié bénéficie, dès la signature du CDI emploi-formation, d'un entretien personnel et individualisé afin d'élaborer son programme individuel d'actions de formation.<br/>Chaque année, il sera procédé à une évaluation des actions de formation réalisées et à un bilan de ces actions au regard de l'emploi du salarié. Les parties peuvent procéder, d'un commun accord, à des réajustements ou des réorientations, en fonction des nécessités de l'entreprise et/ou des projets professionnels du salarié.<br/>Un passeport orientation et formation est remis au salarié qui le tient à jour, de manière à permettre d'identifier et de faire certifier les connaissances, les compétences et les aptitudes acquises, non seulement par la formation initiale, mais aussi par la formation professionnelle au cours de son CDI emploi-formation.<br/>Chaque année, un entretien professionnel doit être réalisé entre le salarié et son employeur ou son responsable hiérarchique direct.</p></center></center></center></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche sous contrat à durée indéterminée alternant des périodes de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956293",
                "cid": "KALIARTI000025956293",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>4.1. Rémunération du salarié</p><p align='left'><br/>1. Pendant les périodes d'activité effectivement travaillées, le salarié sera rémunéré sur la base du salaire minimum mensuel conventionnel correspondant au coefficient de l'emploi occupé, sauf dispositions plus favorables prévues contractuellement par les parties.<br/>Les parties signataires conviennent que, par exception au principe du choix du mode de rémunération adopté dans la branche, le salaire mensuel brut des CDI emploi-formation est calculé de façon lissée, quelle que soit la durée de travail effectivement accomplie, sur la base de 35 heures par semaine ou 151,67 heures par mois, afin de permettre un meilleur suivi et de garantir une rémunération régulière.<br/>2. Pendant les périodes de congés payés, le salarié perçoit une indemnité de congés payés selon les règles de droit commun. Celle-ci peut être intégrée dans la rémunération annuelle brute pour calculer le salaire brut mensuel lissé.<br/>3. Pendant les périodes de formation, le salarié perçoit son salaire brut mensuel dans les mêmes conditions que pendant les périodes d'activité travaillées effectivement.</p><p align='center'><br/>4.2. Financement des périodes de formation</p><p align='left'><br/>Les frais pédagogiques, pour la première session de formation sur les 5 ans, seront pris en charge par l'AGEFOS-PME à hauteur de 15 € de l'heure, dans la limite des coûts réels.<br/>Les salaires versés par l'employeur durant la période de professionnalisation-formation seront remboursés par l'AGEFOS-PME dans le cadre d'un projet cofinancé dans les conditions suivantes :</p><p align='left'><br/>– partenaires du cofinancement : le fonds paritaire de sécurisation des parcours professionnels et les conseils régionaux, selon des modalités à préciser ;<br/>– montant limite du salaire remboursé : la prise en charge au titre des salaires se fait sur la base d'un plafond de 28 € de l'heure. Le coût total de prise en charge, frais pédagogiques compris, s'élève donc au maximum à 43 € de l'heure ;<br/>– procédure à suivre pour le remboursement de l'employeur : une fiche de remboursement au titre des frais salariaux sera élaborée afin d'uniformiser les pratiques administratives. Elle devra être adressée aux AGEFOS-PME régionales tous les 2 mois. Il est ici précisé qu'aucune avance de trésorerie ne sera effectuée par AGEFOS-PME au titre des frais salariaux et que le remboursement se fera sur coût réel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération du salarié. - Financement des actions liées à l'engagement annuel de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956294",
                "cid": "KALIARTI000025956294",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> \t\t\t\t\t\tEn cas de difficultés rencontrées par les parties au contrat de travail dans d'application des dispositions du présent accord (détermination des périodes travaillées et de formation, respect des engagements réciproques, rémunération, relations avec les AGEFOS-PME…), celles-ci peuvent recourir à l'arbitrage de la présidence paritaire de la CPNEFP de la branche.<br/> \t\t\t\t\t\tDans cette éventualité, l'une ou l'autre des parties au contrat de travail peut saisir par écrit la présidence paritaire de la CPNEFP de la branche, en adressant un courrier recommandé avec avis de réception, à la FNHPA, 105, rue Lafayette, 75010 Paris, qui sera chargée de le lui transmettre. Le courrier doit clairement exposer les difficultés rencontrées et joindre tout document utile à l'arbitrage. La présidence paritaire de la CPNEFP de la branche dispose, pour répondre par un écrit motivé aux parties concernées, d'un délai de 2 mois à compter de la réception du dossier complet soumis à arbitrage.<br/> \t\t\t\t\t\tCet arbitrage paritaire n'a aucun caractère obligatoire ni préalable à une action contentieuse devant toute juridiction compétente.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Arbitrage sur l'application des dispositions du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956295",
                "cid": "KALIARTI000025956295",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les partenaires sociaux de la branche précisent qu'aucun accord collectif, de quelque niveau qu'il soit, ne peut déroger aux dispositions du présent accord, sauf dispositions plus favorables.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Impérativité et hiérarchie des normes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956296",
                "cid": "KALIARTI000025956296",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'> \t\t\t\t\t\tLe présent accord entre en vigueur le jour de sa signature.<br/> \t\t\t\t\t\tIl est conclu pour une durée indéterminée, avec une période d'expérimentation de 2 ans dans les régions volontaires, notamment les régions Bretagne, Pays de la Loire, Nord - Pas-de-Calais et Picardie. Cette expérimentation donnera lieu à un bilan qui sera examiné par les membres de la CPNEFP de la branche, en concertation avec les divers partenaires ayant participé à la mise en place du dispositif de pérennisation de l'emploi dans ces régions. Toutes décisions utiles d'adaptation ou de modifications seront étudiées et présentées par la CPNEFP de la branche. Celles-ci seront ensuite soumises pour validation à la commission mixte paritaire de la branche et feront l'objet d'un avenant au présent accord.<br/> \t\t\t\t\t\tA l'issue de la période d'expérimentation et du bilan, le dispositif de CDI emploi-formation sera généralisé aux entreprises entrant dans le champ d'application territorial et géographique défini à l'article 1er ci-dessus, ainsi qu'à leurs salariés.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet. – Durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956297",
                "cid": "KALIARTI000025956297",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Sous réserve, en application des dispositions transitoires de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008</a>, de l'absence d'opposition de la majorité en nombre des organisations syndicales représentatives de salariés dans la branche, le présent accord fera l'objet de la procédure relative au dépôt et à la demande d'extension conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025392188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629512"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024565785"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023714606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270109"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270121"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022840106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022168794"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021284606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020851837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655090"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655099"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655101"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655103"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655109"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655111"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655113"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 26 octobre 2004 à l'accord prévoyance du 9 mars 2004 ",
            "id": "KALITEXT000005655115"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Nouvelle rédaction de l'article 4.1.9 de l'accord national du 9 mars 2004",
                "id": "KALISCTA000005700725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793358",
                    "cid": "KALIARTI000005793358",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>Les garanties décès-invalidité absolue et définitive sont maintenues tant que se poursuit l'incapacité de travail ou le classement en invalidité, sans cotisation, à tout salarié en arrêt de travail, percevant à ce titre des prestations du gestionnaire, à compter du 1er jour d'indemnisation et sous réserve que la date de survenance de cet arrêt soit intervenue en période de couverture.</p><p>En cas de décès, les prestations périodiques prévues (rentes éducation - rentes de conjoint) sont revalorisées selon les modalités prévues au premier alinéa de l'article 5 de l'accord de prévoyance du 9 mars 2004.</p><p>L'assiette de calcul de la prestations sera égale à l'assiette calculée au 1er jour de l'arrêt de travail, revalorisée sur la base de l'indice de revalorisation prévue à l'article 7 de l'accord.</p><p>Le changement d'organisme désigné à l'article 6.1 de l'accord de prévoyance du 9 mars 2004 est sans effet sur le maintien de la garantie décès, par l'ancien organisme gestionnaire, au profit des personnes visées ci-dessus.</p><p>Dans ce cas, seule la revalorisation des prestations décès versées sous forme de rente sera prise en charge par le nouvel organisme désigné, conformément à l'article L.912-3 du code de la sécurité sociale.</p><p>Par dérogation à ce principe, en cas de changement d'organisme gestionnaire, la revalorisation des prestations assurées par l'OCIRP (rentes éducation - rentes de conjoint des salariés non cadres) sera poursuivie par l'OCIRP.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formalité et demande d'extension",
                "id": "KALISCTA000005700726",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793359",
                    "cid": "KALIARTI000005793359",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant sera établi en nombre suffisant d'exemplaires pour être remis à chacune des parties signataires.<p></p><p></p>   Les parties conviennent de demander au ministère chargé de la sécurité sociale et au ministère chargé du budget l'extension du présent avenant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Date d'entrée en vigueur du présent avenant",
                "id": "KALISCTA000005700727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793360",
                    "cid": "KALIARTI000005793360",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il entrera en vigueur dès la date de publication au Journal officiel de l'arrêté d'extension le concernant.<p></p><p></p>   Fait à Paris, le 26 octobre 2004.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793357",
                "cid": "KALIARTI000005793357",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les partenaires sociaux, réunis le 26 octobre 2004, ont pris connaissance de l'avis de la commission nationale de la négociation collective du 8 juillet 2004 et de l'arrêté d'extension du ministère de l'emploi, du travail et de la cohésion sociale du 15 juillet 2004. Compte tenu des réserves formulées, et pour procéder à la mise en conformité avec l'article L. 912-3 du code de la sécurité sociale, ils ont décidé de modifier les dispositions de l'article 4.1.9 \" Maintien de la garantie décès - invalidité absolue et définitive \" de l'accord du 9 mars 2004 et d'y substituer les dispositions suivantes :<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 6 décembre 2004 de la fédération des commerces et des services UNSA à la convention collective nationale de l'hôtellerie de plein air ",
            "id": "KALITEXT000005655119"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005793374",
                "cid": "KALIARTI000005793374",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Bagnolet, le 6 décembre 2004.<p></p><p></p>   La fédération des commerces et des services, 21, rue Jules-Ferry, 93177 Bagnolet Cedex, au conseil des prud'hommes de Paris, M. le secrétaire du greffe, 27, rue Louis-Blanc, 75484 Paris Cedex 10.<p></p><p></p>   Monsieur,<p></p><p></p>   Nous avons le plaisir de vous faire savoir,qu'après décision du bureau fédéral de la fédération des commerces et des services UNSA, prise à l'unanimité, nous adhérons à la convention collective \" Hôtellerie de plein air \" n 3271.<p></p><p></p>   Veuillez agréer, monsieur, nos salutations distinguées.<p></p> Le secrétaire général.<p></p>",
                "etat": "VIGUEUR",
                "surtitre": "Lettre d'adhésion de la fédération des commerces et des services UNSA à la convention collective nationale de l'hôtellerie de plein air"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 décembre 2006 relatif à la formation professionnelle ",
            "id": "KALITEXT000005655123"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005700742",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793381",
                    "cid": "KALIARTI000005793381",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord a pour objet de mettre en oeuvre, dans la branche de l'hôtellerie de plein air, les dispositions de l'accord national interprofessionnel du 5 décembre 2003 relatif à l'accès des salariés à la formation tout au long de la vie professionnelle et la loi n° 2004-391 du 4 mai 2004 relative à la formation professionnelle tout au long de la vie et au dialogue social.<p></p><p></p>   Les parties signataires soulignent leur attachement à une politique contractuelle fondée sur la négociation collective afin de permettre la prise en compte des spécificités et des besoins de la profession et de ses salariés.<p></p><p></p>   Elles reconnaissent à ce titre le rôle essentiel de la formation professionnelle afin de favoriser la nécessaire adaptation de l'activité hôtellerie de plein air aux évolutions du secteur du tourisme, tant au niveau national qu'européen, et de permettre l'acquisition par les salariés d'une qualification ou de compétences reconnues ou leur adaptation aux évolutions et changements économiques, technologiques ou des conditions de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Titre Ier : Cadre juridique de l'accord",
                "id": "KALISCTA000005700743",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Définition des objectifs, des priorités et des moyens de la formation professionnelle",
                    "id": "KALISCTA000005739379",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793383",
                        "cid": "KALIARTI000005793383",
                        "num": "1-2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires soulignent la nécessité pour chaque salarié d'être en mesure, de façon continue, d'acquérir, de développer et de compléter des connaissances et des aptitudes professionnelles afin d'améliorer sa qualification.<p></p> Publics prioritaires<p></p><p></p>   Les parties signataires décident que les jeunes, les seniors, les femmes et les salariés des PME-TPE constituent des publics prioritaires pour lesquels les objectifs d'accès à la formation sont définis dans le présent accord.<p></p> Objectifs de formation et d'actions<p></p><p></p>   Les parties signataires considèrent qu'il est primordial de :<p></p><p></p>   - développer l'insertion des jeunes et des demandeurs d'emploi ;<p></p><p></p>   - favoriser l'évolution des salariés embauchés, en particulier les moins qualifiés ;<p></p><p></p>   - favoriser l'insertion des personnes handicapées ;<p></p><p></p>   - prendre des mesures pour que les femmes accèdent aux même fonctions que les hommes et dans des proportions au moins identiques à celles des hommes ;<p></p><p></p>   - apporter une attention particulière au choix et à la formation des tuteurs, garants de la réussite de la formation en alternance ;<p></p><p></p>   - mettre en place des certificats de qualification professionnelle permettant de pallier le manque de diplômes ou de titres concernant certains emplois de la branche ;<p></p><p></p>   - prendre des dispositions permettant à l'encadrement de remplir ses missions et son rôle en matière de formation professionnelle ;<p></p><p></p>   - faciliter l'accès à la formation dans les PME-TPE ;<p></p><p></p>   - développer l'attractivité de la branche pour une meilleure communication sur les métiers et les filières de formation de la branche ;<p></p><p></p>   - mieux connaître les réalités de la branche en matière d'emploi et de formation.<p></p><p></p>   Pour remplir les objectifs qu'elles se sont fixés, les parties signataires décident de favoriser toutes les actions visant à :<p></p><p></p>   - développer les connaissances dans le domaine des services (accueil du client, connaissance des produits et de l'environnement touristique et culturel) ;<p></p><p></p>   - renforcer la formation en gestion informatique et en langues étrangères ;<p></p><p></p>   - favoriser toutes les actions de formation des salariés de la branche, leur permettant d'utiliser en toute sécurité et légalité des outils ou installations dans le cadre de leurs missions ;<p></p><p></p>   - former les tuteurs ;<p></p><p></p>   - développer la qualité des relations humaines ;<p></p><p></p>   - reconnaître les connaissances que les salariés ont acquises par l'expérience professionnelle ;<p></p><p></p>   - utiliser le dispositif des certificats de qualification professionnelle pour pallier l'absence de diplômes et de titres professionnels concernant de nombreux métiers de la branche.<p></p> Rôle et fonctions de la commission paritaire nationale<p></p> de l'emploi et de la formation professionnelle (CPNEFP)<p></p><p></p>   La commission paritaire nationale de l'emploi et de la formation professionnelle est chargée, d'une part, de présenter des propositions à la commission mixte paritaire (CMP), qui les adopte et, d'autre part, de mettre en oeuvre les propositions validées par celle-ci.<p></p><p></p>   Elle élaborera les orientations de formation, en s'appuyant sur toutes les données fiables concernant l'emploi et les métiers, principalement celles issues de l'observatoire prospectif de la branche.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Egalité professionnelle entre les hommes et les femmes",
                    "id": "KALISCTA000005739380",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793384",
                        "cid": "KALIARTI000005793384",
                        "num": "1-3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Afin de tendre vers l'égalité professionnelle entre les femmes et les hommes, les parties signataires décident de prendre des modalités concrètes permettant, en matière de formation professionnelle, d'obtenir cette égalité.<p></p><p></p>   Chaque entreprise de la branche devra respecter, dans le nombre de salariés accédant à la formation (qu'il s'agisse de contrats de professionnalisation, de formations dans le cadre du plan de formation, d'accords sur le DIF ou de périodes de professionnalisation) une répartition numérique entre les femmes et les hommes reflétant celle des effectifs de l'entreprise.<p></p><p></p>   Les formations suivies par les femmes dans une entreprise devront être, à qualification égale, de niveau équivalent à celles suivies par les hommes.<p></p><p></p>   Le suivi de cette disposition sera assuré par les instances représentatives du personnel lorsqu'elles existent dans l'entreprise et/ou par la CPNEFP au travers des données fournies par l'observatoire prospectif.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793382",
                    "cid": "KALIARTI000005793382",
                    "num": "1-1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord vise les entreprises et les salariés entrant dans le champ d'application de l'article 1.1 de la convention collective nationale de l'hôtellerie de plein air du 2 juin 1993, modifié par l'article 1er de l'avenant n° 3 de ladite convention en date du 25 octobre 1995.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Titre II : Observatoire prospectif et analytique des métiers et des qualifications.",
                "id": "KALISCTA000005700744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793385",
                    "cid": "KALIARTI000005793385",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent que l'observatoire prospectif et analytique des métiers et qualifications pourra constituer un tronc commun pour les branches connexes ayant choisi l'AGEFOS en tant qu'OPCA.<p></p><p></p>   Pour ce faire, les parties signataires déclarent mener dans les meilleurs délais des négociations spécifiques sur cette question afin d'aboutir à un accord ou avenant complémentaire au présent accord.<p></p><p></p>   La commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) assurera le rôle de comité paritaire de pilotage de l'observatoire.<p></p><p></p>   Elle fixe les objectifs de l'observatoire et tiendra compte des résultats pour définir les priorités et les actions à court et long terme pour répondre aux besoins de la branche.<p></p><p></p>   L'observatoire de branche sera alimenté par des informations émanant des hôtels de plein air, des partenaires territoriaux ou institutionnels de la branche. Les données issues de cet observatoire permettront d'ajuster et d'anticiper les besoins quantitatifs et qualitatifs de la branche en matière de qualifications pour les métiers référencés.<p></p><p></p>   Le financement de l'observatoire de branche induit des frais qui sont financés prioritairement sur les fonds mutualisés au titre de la professionnalisation, dans la limite du budget fixé par le comité paritaire de pilotage et dans le respect de la réglementation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Titre III : Information et orientation des salariés",
                "id": "KALISCTA000005700745",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "L'entretien professionnel",
                    "id": "KALISCTA000005739381",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793386",
                        "cid": "KALIARTI000005793386",
                        "num": "3-1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires rappellent qu'au moins tous les 2 ans, les salariés ayant au moins 1 an d'ancienneté ont droit à bénéficier d'un entretien professionnel destiné à leur permettre d'élaborer un projet professionnel à partir de l'évolution prévisible du métier exercé et des souhaits émis par eux quant à leur évolution professionnelle.<p></p><p></p>   L'entretien professionnel peut avoir lieu sur l'initiative du salarié ou de l'employeur ou de son représentant. L'employeur peut bénéficier d'un appui technique extérieur s'il le souhaite.<p></p><p></p>   L'entretien professionnel est réalisé par l'entreprise selon les modalités suivantes :<p></p><p></p>   - le personnel d'encadrement chargé de mener les entretiens est formé à la conduite de l'entretien professionnel ;<p></p><p></p>   - les représentants du personnel lorsqu'ils existent dans l'entreprise sont informés sur les conditions d'organisation de l'entretien professionnel ;<p></p><p></p>   - chaque salarié est informé sur le déroulement et les objectifs de cet entretien, au moins 2 semaines avant sa tenue ;<p></p><p></p>   - l'entretien se réalise dans un lieu adapté, pendant le temps de travail, avec le supérieur hiérarchique direct du salarié ;<p></p><p></p>   - les conclusions de l'entretien, comme les éventuels engagements pris par l'entreprise et le salarié en matière de propositions d'actions de formation, sont formalisées par écrit établi en double exemplaire. Un double du document est remis au salarié. Ce document sera remis au salarié dans un délai de 8 jours contre signatures conjointes des deux parties ;<p></p><p></p>   - en cas de désaccord avec les conclusions de l'entretien professionnel, le salarié peut être reçu par le responsable du niveau supérieur ou le chef d'établissement ;<p></p><p></p>   - l'entretien professionnel peut avoir lieu simultanément ou séparément de l'entretien annuel d'évaluation éventuellement mis en place dans l'entreprise, ou de l'entretien annuel prévu pour les cadres sous forfaits annuels ;<p></p><p></p>   - lors de la mise en place de l'entretien professionnel et pour tout nouveau salarié, une note explicative sur les objectifs et le déroulement de l'entretien sera remise au personnel concerné. Un modèle de note informative sera établi par la CPNEFP ;<p></p><p></p>   - l'entretien professionnel doit être indépendant de toute négociation salariale.<p></p><p></p>   Ces dispositions peuvent être complétées au niveau de l'entreprise, après information et consultation des représentants du personnel lorsqu'ils existent dans l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Passeport formation",
                    "id": "KALISCTA000005739382",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793388",
                        "cid": "KALIARTI000005793388",
                        "num": "3-2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Afin de favoriser la mobilité interne et externe des salariés, chaque salarié peut, à son initiative, établir un passeport formation qui reste sa propriété et dont il garde la responsabilité d'utilisation.<p></p><p></p>   Le salarié y indique les diplômes, titres, certifications, actions de formation, les activités tutorales exercées, emplois, expériences professionnelles qu'il détient, ainsi que les décisions prises en matière de formation lors des entretiens professionnels ou de bilans de compétences. La CPNEFP établira un modèle de passeport formation, qui tient compte en particulier des dispositions européennes pour les curriculum vitae, qui pourra être diffusé aux salariés pour application. Un accord d'entreprise peut proposer des informations complémentaires que le salarié a la faculté d'y faire figurer.<p></p><p></p>   L'employeur ne peut, en aucun cas, exiger la présentation du passeport formation du salarié.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Bilan de compétences",
                    "id": "KALISCTA000005739383",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793389",
                        "cid": "KALIARTI000005793389",
                        "num": "3-3",
                        "intOrdre": 42949,
                        "content": "<p></p>Le bilan de compétences a pour objet de permettre au salarié d'analyser ses compétences professionnelles et personnelles ainsi que ses aptitudes et ses motivations afin de définir un projet professionnel et, le cas échéant, un projet de formation. <p></p><p></p>Le bilan de compétences est réalisé sur l'initiative du salarié, en dehors du temps de travail, dans le cadre du dispositif du congé individuel de formation (CIF) ou du droit individuel à la formation (DIF). <p></p><p></p>Il peut être également réalisé sur l'initiative de l'employeur dans le cadre du plan de formation (voir art. 3. 5 ci-après). <p></p><p></p>Le bilan de compétences est un droit pour les salariés ayant plus de 45 ans ou 20 ans d'expérience professionnelle et 1 an d'ancienneté. Ces catégories de salariés sont donc prioritaires. <p></p><p></p>Les salariés ont droit, sur demande adressée à leur employeur, à un congé pour réaliser le bilan de compétences, dans les conditions et selon les modalités fixées par la loi en vigueur. <p></p><p></p><i>Afin de ne pas perturber l'organisation du travail, le nombre d'employés en congé pour bilan de compétences ou validation des acquis de l'expérience n'excède pas 1 personne à la fois ou au maximum 2 % de l'effectif.</i> <a shape='rect' href='#RENVOI_KALIARTI000005793389_1'> (1)</a><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005793389_1'></a>(1) <i>Alinéa exclu de l'extension comme étant contraire aux dispositions des articles L. 900-1 et L. 931-21 du code du travail aux termes desquelles le congé pour bilan de compétences est de droit.  </i><br/>(Arrêté du 5 octobre 2007, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Validation des acquis de l'expérience",
                    "id": "KALISCTA000005739384",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793390",
                        "cid": "KALIARTI000005793390",
                        "num": "3-4",
                        "intOrdre": 42949,
                        "content": "<p>La validation des acquis de l'expérience (VAE) doit permettre aux salariés de faire valider leur expérience acquise dans le cadre d'une activité professionnelle, salariée ou non, ou d'une activité non professionnelle (associative, bénévole, syndicale) en vue d'acquérir tout ou partie d'un diplôme, d'un titre à finalité professionnelle ou d'un certificat de qualification professionnelle enregistrés dans le répertoire national des certifications professionnelles (RNCP) <i>ou/et figurant dans la classification de la convention collective de la branche de l'hôtellerie en plein air</i><a shape='rect' href='#RENVOI_KALIARTI000005793390_1'> (1)</a>. Cette démarche ne peut être finalisée que sur l'initiative du salarié. Le refus d'un salarié de consentir à une VAE ne constitue ni une faute ni un motif de licenciement. </p><p>Sur demande adressée à l'employeur, le salarié a droit à un congé au titre de l'accompagnement à la préparation de la VAE et de la participation aux épreuves de la validation, dans les conditions et selon les modalités fixées par la loi en vigueur. La durée maximale de ce congé est fixée à l'équivalent de 24 heures de temps de travail, consécutives ou non, ou 3 jours sur justificatif des heures d'accompagnement et des convocations à l'examen. </p><p>Conscientes de l'importance de cette disposition, les parties signataires conviennent de confier à la CPNEFP la mission d'élaborer un document de vulgarisation de la VAE destiné aux salariés et aux entreprises de la branche ainsi qu'aux institutions représentatives du personnel lorsqu'elles existent. Il sera à disposition des salariés dans chaque entreprise.</p><p></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005793390_1' title='RENVOI_KALIARTI000005793390_1'></a>(1) <i>Mots exclus de l'extension  comme étant contraires aux dispositions de l'article L. 900-2 du code du travail </i>(arrêté du 5 octobre 2007, art. 1er).</i></font></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Dispositions communes au bilan de compétences et à la validation des acquis de l'expérience",
                    "id": "KALISCTA000005739385",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793391",
                        "cid": "KALIARTI000005793391",
                        "num": "3-5",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Les actions de bilans de compétences ou de validation des acquis de l'expérience peuvent être réalisées sur l'initiative de l'employeur, dans le cadre du plan de formation avec le consentement du salarié. Le refus de sa part ne constitue ni une faute ni un motif de licenciement. En cas d'acceptation, une convention spécifique est conclue dans les deux cas.<p></p><p></p>   b) Modalités de prise en charge des actions de VAE ou de bilan de compétences.<p></p><p></p>   Les actions de VAE, de bilan de compétences, réalisées dans le cadre du plan de formation de l'entreprise, ou du DIF après acceptation de l'OPCA concerné, doivent respecter les conditions de mise en oeuvre respectives, en particulier du financement, prévues pour chacun des dispositifs dans la branche HPA.<p></p><p></p>   Un salarié peut à titre personnel réaliser un bilan de compétences ou une VAE en dehors de son temps de travail. En cas de non-prise en charge par son OPCA ou par le FONGECIF, le salarié en assurera le financement, sauf disposition plus favorable de son employeur.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Titre IV : La formation professionnelle tout au long de la vie",
                "id": "KALISCTA000005700746",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Le plan de formation de l'entreprise",
                    "id": "KALISCTA000005739386",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793392",
                        "cid": "KALIARTI000005793392",
                        "num": "4-1",
                        "intOrdre": 42949,
                        "content": "<p><i>Toutes les entreprises, quel que soit leur nombre de salariés, peuvent élaborer un projet de plan de formation annuel ou pluriannuel en vue notamment d'une gestion prévisionnelle des carrières et des emplois dans l'entreprise prenant en compte les évolutions économiques et technologiques </i><a shape='rect' href='#RENVOI_KALIARTI000005793392_1'> (1)</a>. </p><p>Le plan de formation contient 3 types d'actions : </p><p>a) Les actions d'adaptation qui ont pour objet l'adaptation du salarié à son poste de travail et constituent un temps de travail effectif rémunéré comme tel. </p><p>b) Les actions liées à l'évolution des emplois ou au maintien dans l'emploi des salariés : elles sont mises en oeuvre pendant le temps de travail et rémunérées au taux normal. Sous réserve d'un accord d'entreprise ou, à défaut, de l'accord écrit du salarié, le temps de formation peut dépasser la durée légale ou conventionnelle du travail. Le dépassement ne s'impute pas sur le contingent annuel d'heures supplémentaires ou le quota d'heures complémentaires pour les salariés à temps partiel, et ne donne pas lieu à repos compensateur ni à majoration, dans la limite de 50 heures par an et par salarié, sous réserve du respect des durées maximales du travail et des temps de repos fixés par la loi et la convention collective applicable. Pour le personnel cadre sous forfait annuel en jours ou en heures, le dépassement ne s'impute pas sur le forfait dans la limite de 4 % de celui-ci. </p><p>c) Les actions de développement des compétences des salariés. Ces actions se dérouleront pendant le temps de travail, principalement en profitant des périodes de basse saison. Si exceptionnellement, l'organisation du travail ne le permet pas, ces actions peuvent être effectuées, tout ou partie, en dehors du temps de travail. Dans ce cas, un accord écrit entre le salarié et l'employeur doit être formalisé, cet accord pouvant être dénoncé par le salarié dans les 8 jours suivants. Le refus du salarié ou la dénonciation de son accord ne peut constituer une faute ou un motif de licenciement. Par ailleurs les actions de développement des compétences ne peuvent se dérouler en tout ou partie en dehors du temps de travail que dans la limite de 80 heures par an et par salarié ou, pour les cadres sous forfait annuel en heures ou en jours, dans la limite de 5 % de leur forfait. <i>Le dépassement en heures supplémentaires ne s'impute pas sur le contingent annuel d'heures supplémentaires ou le quota d'heures complémentaires pour les salariés à temps partiel et ne donne pas lieu à repos compensateur ni à majoration, dans la limite de 80 heures par an et par salarié.</i><a shape='rect' href='#RENVOI_KALIARTI000005793392_2'> (2)</a></p><p>Cependant si les heures de formation sont réalisées en dehors du temps de travail, elles donnent lieu au versement d'une allocation de formation dont le montant est égal à 50 % du salaire horaire net de référence du salarié. </p><p>Enfin, le salarié et l'employeur doivent prendre, avant le départ en formation, des engagements réciproques :</p><p>-le salarié s'engageant à suivre avec assiduité la formation et satisfaire aux évaluations prévues ;</p><p>-l'employeur s'engageant à permettre au salarié d'accéder en priorité dans un délai de 1 an à l'issue de la formation aux fonctions disponibles correspondant aux connaissances acquises et sur l'attribution de la classification correspondant à l'emploi occupé. </p><p></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005793392_1' title='RENVOI_KALIARTI000005793392_1'></a>(1) <i>Alinéa étendu sous réserve de l'application des dispositions des articles L. 934-4 et L. 934-6 du code du travail aux termes desquelles l'élaboration d'un projet de plan de formation constitue pour les entreprises de 10 salariés et plus une obligation et non une faculté </i>(arrêté du 5 octobre 2007, art. 1er).</i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005793392_2' title='RENVOI_KALIARTI000005793392_2'></a>(2) <i>Phrase exclue de l'extension comme étant contraire aux dispositions de l'article L. 932-1-III du code du travail </i>(arrêté du 5 octobre 2007, art. 1er).</i></font></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Le droit individuel à la formation (DIF)",
                    "id": "KALISCTA000005739387",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793393",
                        "cid": "KALIARTI000005793393",
                        "num": "4-2",
                        "intOrdre": 42949,
                        "content": "<p>a) Objectif. </p><p>Le droit individuel à la formation a pour objet de permettre à tout salarié justifiant d'un minimum d'ancienneté de se constituer un capital de temps qu'il pourra utiliser pour suivre des actions de formation à son initiative, mais avec l'accord de l'employeur. Les salariés en contrat de professionnalisation ou contrat d'apprentissage ne sont pas concernés par le dispositif du DIF. </p><p>b) Conditions. </p><p>1. Contrat à durée indéterminée </p><p>Dans la branche de l'hôtellerie de plein air, tout salarié employé à temps plein, sous contrat à durée indéterminée et ayant au moins 1 an d'ancienneté dans l'entreprise, bénéficie chaque année d'un droit individuel à la formation (DIF) d'une durée portée à 21 heures. </p><p>Le droit au DIF s'acquiert au terme d'une année entière, à terme échu, à partir de l'ouverture du droit. La date d'ouverture du droit est fixée au 1er janvier de chaque année. </p><p>Ainsi, à compter du 1er janvier 2006, tout salarié à temps plein justifiant d'une ancienneté d'au moins 1 an, titulaire d'un contrat de travail à durée indéterminée, acquiert un droit à DIF de 21 heures par an. </p><p>Dispositions transitoires (afin de concilier l'application antérieure de la loi du 4 mai 2004 et les dispositions des alinéas ci-dessus du présent article) :</p><p>-l'ancienneté d'au moins 1 an ayant été déjà comptabilisée à compter de la date d'application de la loi, soit à compter du 7 mai 2004, les premières heures capitalisées au titre du DIF légal, soit 20 heures, ont donc été mobilisées à compter du 7 mai 2005 pour les salariés remplissant les conditions (CDI à temps plein ayant 1 an d'ancienneté) ;</p><p>-les salariés sous CDI, qui avaient au moins 1 an d'ancienneté dans l'entreprise au 7 mai 2005, bénéficieront de 14 heures supplémentaires au titre du DIF pour la période allant du 7 mai au 31 décembre 2005, utilisables à compter du 1er janvier 2006. Ces heures se cumuleront avec les droits déjà acquis (soit 20 heures, sauf utilisation de tout ou partie des droits intervenue avant le 31 décembre 2005) et ceux dont les salariés bénéficieront à compter du 1er janvier 2006 et les années suivantes (dans les limites fixées au présent article, paragraphe b 3 ci-dessous). </p><p>Pour les salariés sous CDI à temps partiel inférieur à 80 % d'un temps plein, la durée du DIF acquis est calculée pro rata temporis. Les mêmes principes que ci-dessus s'appliquent. </p><p>Pour les salariés sous CDI à temps partiel égal ou supérieur à 80 % d'un temps plein, leurs droits à DIF seront calculés comme pour les salariés sous CDI à temps plein. </p><p>2. Contrat à durée déterminée </p><p>Il est rappelé que les salariés titulaires d'un CDD bénéficient du DIF dès lors qu'ils ont travaillé sous CDD pendant au moins 4 mois, consécutifs ou non, durant les 12 derniers mois. La durée du droit individuel à la formation des CDD, dont les saisonniers, est fixée au prorata de la durée du contrat de travail sur la base du crédit de 21 heures par an. Une double proratisation est effectuée en cas de CDD à temps partiel de moins de 80 %. </p><p>3. Dispositions communes aux contrats CDI et CDD </p><p>Pour le calcul des droits ouverts au titre du DIF, la période d'absence du salarié pour un congé de maternité, d'adoption, de présence parentale ou pour un congé parental d'éducation est intégralement pris en compte (loi du 23 mars 2006). </p><p>Il en est de même en cas d'accident du travail dans la limite de 1 an. Pour tout autre motif, un décompte pro rata temporis des périodes de suspension du contrat de travail au-delà de 2 mois calendaires d'absence sera effectué pour le calcul des droits au DIF. </p><p>Les salariés peuvent cumuler leur droit à DIF d'une année sur l'autre dans la limite de 126 heures sur 6 ans pour les salariés à temps plein ou à temps partiel égal ou supérieur à 80 %, et quel que soit le nombre d'années cumulées dans la limite de 126 heures pour les salariés à temps partiel. </p><p>4. Information sur les droits acquis </p><p>L'employeur doit informer annuellement et par écrit les salariés sur le total de leurs droits acquis au titre du DIF, selon des modalités déterminées au niveau de l'entreprise. Concernant les CDD, ils seront informés :</p><p>-sur les modalités du DIF par le livret d'accueil du nouvel embauché mis en place dans la branche professionnelle (ou éventuellement, par des clauses informatives dans le contrat de travail) <i>et sur les différents dispositifs de formation ouverts aux CDD par le bulletin BIAF (bordereau d'information sur l'accès à la formation), obligatoirement remis à chaque salarié en CDD, sauf cas particuliers prévus par la loi, en même temps que le contrat de travail à durée déterminée ;</i></p><p><i>-sur leurs droits acquis, à l'issue de leur contrat de travail, par le biais de leur bulletin de salaire du dernier mois de travail ou le solde de tout compte. </i><a shape='rect' href='#RENVOI_KALIARTI000005793393_1'> (1) </a></p><p>c) Modalités de mise en oeuvre. </p><p>1. Contrats à durée indéterminée </p><p>Les parties signataires rappellent que la mise en oeuvre du DIF est l'initiative du salarié, sur demande écrite et au minimum 2 mois avant le départ en formation. Cette mise en oeuvre se fait en liaison avec l'entreprise et avec l'accord de l'employeur quant au choix de l'action de formation.L'employeur doit répondre au salarié dans un délai de 1 mois à compter de la réception de la demande. Les salariés peuvent exprimer leurs demandes lors des entretiens professionnels.</p><p>L'action de formation suivie dans le cadre du DIF est arrêtée par écrit, après accord entre le salarié et l'employeur, en tenant compte des priorités définies par la branche Les actions de formation éligibles au DIF relèvent de l'une des catégories suivantes :</p><p>-les actions de promotion ;</p><p>-les actions d'acquisition, d'entretien ou de perfectionnement des connaissances ;</p><p>-les actions de formation ayant pour objectif l'acquisition d'un diplôme ou d'un titre à finalité professionnelle ou d'une qualification professionnelle établie par la CPNEFP-HPA. </p><p>Les objectifs prioritaires au niveau de la branche sont définis par la CPNEFP de la branche et validés par la commission mixte paritaire. </p><p>Sont définies, au jour de la signature du présent accord, comme actions de formation prioritaires dans le cadre du DIF pour la branche HPA les formations suivantes :</p><p>-le développement des compétences dans le domaine de l'accueil et du conseil aux clients ;</p><p>-l'acquisition ou le renforcement des connaissances ou techniques liées à l'activité professionnelle et à la sécurité ;</p><p>-le développement des compétences dans les relations humaines, la gestion, l'environnement et la logistique. </p><p>Ces priorités seront examinées et complétées, au moins 1 fois par an, par la CPNEFP de la branche, puis validées par la CMP. </p><p>Les actions de formation au titre du DIF se dérouleront en dehors du temps de travail (hors repos hebdomadaire), sauf si les deux parties s'accordent pour que ces actions de formation soient effectuées en tout ou partie pendant le temps de travail, principalement en profitant des périodes de basse saison. </p><p>Les heures de formation effectuées hors temps de travail donnent lieu au versement d'une allocation de formation de même montant que celle prévue dans le cadre des actions de développement de compétences du plan de formation. Les heures de formation pendant le temps de travail donnent lieu au maintien de la rémunération normale du salarié. </p><p><i>2. Contrats à durée déterminée </i></p><p><i>Les demandes d'utilisation des droits acquis au titre du DIF lors de contrats à durée déterminée sont faites par les personnes concernées sur présentation de leurs documents BIAF, auprès de l'organisme FONGECIF qui gère les droits DIF des CDD. </i></p><p><i>Les formations se déroulent en dehors du temps de travail et après expiration du contrat de travail, sauf accord des parties. </i></p><p><i>Le FONGECIF dont dépend le demandeur gère le dossier en fonction des règles en vigueur dans cet organisme et compte tenu des dispositions légales concernant le DIF des CDD au jour de la demande (mutualisation des fonds, formations prioritaires, publics prioritaires, appel de fonds...). </i><a shape='rect' href='#RENVOI_KALIARTI000005793393_2'> (2) </a></p><p>d) Conditions de transférabilité du DIF. </p><p>En application de l'article L. 122-12, alinéa 2, du code du travail, il y a transférabilité du DIF en cas de cession ou de transmission de l'entreprise. De même, le DIF est transféré en cas de mutation d'un salarié dans le cadre de groupes pour leurs sociétés filiales. </p><p>Le cédant fera figurer sur la fiche signalétique de transfert des droits acquis du salarié au titre du DIF, ainsi que les formations en cours. </p><p>Cependant, le cédant, s'il le souhaite, a la possibilité de valoriser le DIF au lieu de le transférer. Dans ce cas le DIF sera valorisé sur la base du taux horaire moyen du salarié. </p><p><i>e) Conditions d'utilisation du DIF en cas de licenciement ou démission. </i></p><p><i>Les heures de formation acquises par le salarié au titre du DIF peuvent être utilisées dans les conditions ci-dessous, en cas de licenciement économique ou non (sauf faute lourde) ou en cas de démission :</i></p><p><i>-le salarié doit être informé dans la lettre de licenciement de ses droits acquis au titre du DIF et des conditions applicables ;</i></p><p><i>-le montant de l'allocation de formation correspondant aux heures acquises non utilisées est valorisé sur la base du salaire net perçu par le salarié avant son départ de l'entreprise afin de permettre de financer tout ou partie d'une action de bilan des compétences, de validation des acquis de l'expérience (VAE) ou de formation, à condition que cette action soit demandée avant la fin du préavis, exécuté ou non, en cas de licenciement, ou engagée avant la fin du préavis en cas de démission.A défaut de cette demande ou de cet engagement, le montant correspondant au DIF n'est pas dû.</i><a shape='rect' href='#RENVOI_KALIARTI000005793393_3'> (3)</a></p><p>f) Désaccord persistant sur le choix de l'action de formation. </p><p>Les parties signataires rappellent que lorsque durant 2 exercices civils consécutifs, le salarié et l'entreprise sont en désaccord sur le choix de l'action de formation, le salarié bénéficie de la part du FONGECIF dont il relève d'une priorité d'instruction et de prise en charge financière de son congé individuel de formation (CIF) sous réserve que sa demande corresponde aux priorités et aux critères définis par le FONGECIF régional dont il dépend. Dans ce cas, conformément à l'article L. 933-5 du code du travail, l'entreprise est tenue de verser à l'organisme paritaire agréé au titre du CIF le montant de l'allocation de formation correspondant aux droits acquis par l'intéressé au titre du DIF ainsi que les frais de formation calculés sur la base forfaitaire applicable aux contrats de professionnalisation. </p><p></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005793393_1' title='RENVOI_KALIARTI000005793393_1'></a>(1) <i>Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 931-20-2 du code du travail et du décret n° 91-205 du 25 février 1991 aux termes desquelles l'information sur les droits acquis susvisés communiquée à l'issue du contrat rend inopérant l'exercice du droit individuel à la formation </i>(arrêté du 5 octobre 2007, art. 1er). </i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005793393_2' title='RENVOI_KALIARTI000005793393_2'></a>(2) <i>Article exclu de l'extension comme étant contraire aux dispositions de l'article L. 931-20-2 du code du travail et du décret n° 91-205 du 25 février 1991 </i>(arrêté du 5 octobre 2007, art. 1er).</i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005793393_3' title='RENVOI_KALIARTI000005793393_3'></a>(3) <i>Article étendu sous réserve de l'application des dispositions de l'article L. 933-6 du code du travail </i>(arrêté du 5 octobre 2007, art. 1er).</i></font></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Le contrat de professionnalisation",
                    "id": "KALISCTA000005739388",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793394",
                        "cid": "KALIARTI000005793394",
                        "num": "4-3",
                        "intOrdre": 42949,
                        "content": "<p></p><p>a) Bénéficiaires. </p><p>Peuvent bénéficier d'un contrat de professionnalisation :</p><p>- les jeunes de moins de 26 ans sans qualification professionnelle ;</p><p>- les jeunes de moins de 26 ans qui veulent compléter leur formation initiale, quel qu'en soit le niveau, pour pouvoir accéder aux métiers souhaités ;</p><p>-les demandeurs d'emploi de plus de 26 ans, dès leur inscription à l'ANPE, lorsqu'une professionnalisation s'avère nécessaire pour favoriser leur accès au retour à l'emploi. </p><p>b) Objectifs. </p><p>Le contrat de professionnalisation a pour objectif de permettre à son bénéficiaire d'acquérir un diplôme ou un titre à finalité professionnelle, une qualification professionnelle établie par la CPNEFP de branche, une qualification professionnelle reconnue dans les classifications de la convention collective de l'HPA ou figurant sur une liste établie par la CPNEFP de branche. </p><p>c) Conditions de mise en oeuvre. </p><p>Ce contrat est mis en oeuvre selon les principes suivants :</p><p>- une personnalisation des parcours de formation, en fonction des connaissances et des expériences de chacun des bénéficiaires ;</p><p><i>- une alternance alliant des séquences de formation professionnelle, dans ou hors de l'entreprise, et l'exercice d'une ou plusieurs activité (s) professionnelle (s), en lien avec la ou les qualification (s) recherchée (s) ; </i><a shape='rect' href='#RENVOI_KALIARTI000005793394_1'> (1)</a></p><p>- une certification des connaissances, des compétences et des aptitudes professionnelles acquises ;</p><p>- la réinsertion professionnelle. </p><p>Le contrat de professionnalisation peut être conclu sous forme d'un contrat à durée déterminée ou à durée indéterminée. </p><p>Lorsque le contrat est à durée déterminée, il est conclu, dans le cadre des dispositions de l'article L. 122-2 ou L. 124-21 du code du travail, pour une durée de 6 à 12 mois. </p><p>Lorsque le contrat est à durée indéterminée, la durée de la professionnalisation durant laquelle sont mises en oeuvre les actions de professionnalisation visées ci-après est comprise entre 6 et 12 mois, réalisée en début de contrat. </p><p>Ces durées peuvent être portées par dérogation jusqu'à 24 mois, pour l'obtention de diplômes, titres ou qualifications professionnelles référencés prioritaires par la CPNEFP de l'HPA, et qui nécessitent une action de professionnalisation comprise entre 12 et 24 mois. </p><p>La liste des diplômes, titres ou qualifications professionnelles référencés prioritaires, les dérogations de durées devront être revus au moins tous les 3 ans.</p><p>L'alternance des contrats ou actions de professionnalisation devra tenir compte du caractère saisonnier de l'activité et, en particulier, des périodes de fermeture des établissements de la branche.</p><p>L'employeur s'engage, pendant la durée du contrat à durée déterminée <i>ou de l'action de professionnalisation du contrat à durée indéterminée</i><a shape='rect' href='#RENVOI_KALIARTI000005793394_2'> (2)</a>, à fournir au titulaire du contrat une activité professionnelle en relation avec l'objectif de professionnalisation et à lui assurer une formation qui lui permette d'accéder à la qualification professionnelle prévue au contrat.</p><p>L'employeur détermine avec le titulaire, au cours d'un entretien auquel participe le tuteur et en liaison avec l'organisme de formation, les objectifs, le programme ainsi que les conditions d'évaluation et de validation de la formation.</p><p>L'emploi occupé pendant la durée du contrat de professionnalisation et les évolutions des missions confiées pendant ces périodes en entreprise doivent être en lien direct avec la formation suivie et la qualification visée. </p><p>Les contrats de professionnalisation à durée déterminée et les actions de professionnalisation des contrats à durée indéterminée peuvent être renouvelés une fois si le bénéficiaire n'a pu obtenir la qualification envisagée pour cause d'échec aux épreuves d'évaluation de la formation suivie, de maternité, de maladie, d'accident du travail, de maladie professionnelle ou de défaillance de l'organisme de formation, sous réserve d'un avenant au contrat de travail et de leur financement. </p><p>Les actions d'évaluation, de personnalisation du parcours de formation, d'accompagnement externe et de formation ont une durée au minimum comprise entre 15 % et 25 % de la durée du contrat de professionnalisation ou de l'action de professionnalisation d'un CDI, sans pouvoir être inférieure à 150 heures. </p><p>La durée de ces actions peut être augmentée sur proposition de la CPNEFP de la branche et validation par la commission mixte paritaire, dans les conditions suivantes :</p><p>- pour les publics dont le niveau de formation initiale nécessite de reprendre des savoirs de base ;</p><p>- pour des publics en réinsertion (par exemple dans des GEIQ) ;</p><p>- pour des diplômes mettant en oeuvre de nombreuses compétences. (employé polyvalent). </p><p>Dans ces cas, la CPNEFP de branche proposera des critères dérogatoires :</p><p>- la partie \" parcours de formation \" pourra représenter jusqu'à 33 % de la durée du contrat ou de l'action de professionnalisation d'un CDI.</p><p>-les actions d'évaluation, de personnalisation du parcours de formation, d'accompagnement pourront représenter jusqu'à 12 % de la durée du contrat ou de l'action de professionnalisation d'un CDI. </p><p>d) Rémunération des salariés sous contrat de professionnalisation. </p><p>La rémunération des salariés sous contrat de professionnalisation est déterminée de la façon suivante, selon les dispositions réglementaires en vigueur : </p><p>1. Pour les jeunes de moins de 21 ans : 55 % du SMIC ou 65 % du SMIC pour les jeunes dont la qualification est égale ou supérieure au bac professionnel ou titre ou diplôme professionnel de même niveau ; </p><p>2. Pour les jeunes entre 21 et 26 ans : 70 % du SMIC ou 80 % du SMIC pour les jeunes dont la qualification est égale ou supérieure au bac professionnel ou titre ou diplôme professionnel de même niveau ; </p><p>3. Pour les salariés de plus de 26 ans : leur rémunération ne peut être inférieure ni à 100 % du SMIC ni à 85 % du salaire minimum conventionnel garanti correspondant au niveau de l'emploi occupé. </p><p>e) Prise en charge financière. </p><p>Conformément à l'article L. 983-1 du code du travail, la participation financière de I'OPCA de branche aux actions d'évaluation, d'accompagnement et de formation liées au contrat de professionnalisation s'effectuera sur la base de forfaits horaires établis à ce jour sur les bases suivantes :</p><p>- actions d'évaluation et d'accompagnement ainsi que les enseignements généraux, professionnels et technologiques (y compris les frais pédagogiques, rémunérations, cotisations et contributions légales et conventionnelles, frais de transport et d'hébergement.) : 9,15 €/heure. </p><p>Ce taux pourra être révisé en fonction des évolutions législatives ou réglementaires ou en fonction de projets spécifiques définis par la CPNEFP de l'HPA, notamment concernant les CQP de la branche. </p><p>Ainsi, la CPNEFP-HPA pourra tenir compte de la part importante d'achat de matériaux dans le coût de la formation et / ou de la part importante des actions d'accompagnement pour des publics en difficulté, et majorer de 50 % à 100 % le taux de prise en charge réglementaire ;</p><p>- financement de la fonction tutorale : dans la limite d'un plafond de 230 Euros par mois et par tuteur salarié bénéficiaire, pour une durée maximale de 6 mois et sous réserve que ledit tuteur ait suivi une formation spécifique au tutorat dans les 5 années qui précèdent le début du contrat et sous réserve que la période de formation arrive à son terme. </p><p>Si le contrat ou la période de professionnalisation d'un CDI n'arrive pas à son terme, le montant de la fonction tutorale est proratisé ;</p><p>- financement de la formation de tuteurs : dans la limite de 15 Euros / heure (durée maximale de 40 heures). </p><p></p><p></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005793394_1' title='RENVOI_KALIARTI000005793394_1'></a>(1) <i>Tiret étendu sous réserve de l'application des dispositions de l'article L. 980-1 du code du travail </i>(arrêté du 5 octobre 2007, art. 1er).</i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005793394_2' title='RENVOI_KALIARTI000005793394_2'></a>(2) <i>Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 981-7 du code du travail </i>(arrêté du 5 octobre 2007, art. 1er).</i></font></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Période de professionnalisation",
                    "id": "KALISCTA000005739389",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793395",
                        "cid": "KALIARTI000005793395",
                        "num": "4-4",
                        "intOrdre": 42949,
                        "content": "<p>   Les périodes de professionnalisation ont pour objectif de favoriser le maintien dans l'emploi de certains salariés sous CDI susceptibles de rencontrer des difficultés professionnelles.</p><p>   Elles sont ouvertes à 5 catégories de salariés :</p><p>   - les salariés dont la qualification est insuffisante ;</p><p>   - les salariés comptant au moins 20 ans d'activité professionnelle ou âgés d'au moins 45 ans ;</p><p>   - les salariés ayant un projet de création ou de reprise d'entreprise ;</p><p>   - les salariés qui reprennent leur activité après un congé de maternité ou un congé parental d'éducation ;</p><p>   - les travailleurs handicapés.</p><p>   Les périodes de professionnalisation ont pour objet :</p><p>   - soit d'acquérir une qualification enregistrée dans le répertoire national des certifications professionnelles (RNCP) ou reconnue dans les classifications de la convention collective de branche ou figurant sur une liste établie par la CPNEFP de la branche ;</p><p>   - soit de suivre une action de formation dont l'objectif est défini par la CPNEFP de la branche.</p><p>   Les périodes de professionnalisation se déroulent en principe pendant le temps de travail et donnent lieu au maintien par l'employeur de la rémunération du salarié.</p><p>   Toutefois, elles peuvent se dérouler, en tout ou partie, en dehors du temps de travail sur l'initiative du salarié dans le cadre du DIF, après accord écrit du salarié et de l'employeur ou sur l'initiative de l'employeur dans le cadre du plan de formation, après accord écrit du salarié. Dans ces deux derniers cas, la rémunération du salarié répond aux règles respectives applicables au DIF ou du plan de formation définies dans le présent accord.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Titre V : Rôle du tuteur, de l'encadrement, des représentants du personnel dans la formation professionnelle",
                "id": "KALISCTA000005700748",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Rôle du tuteur",
                    "id": "KALISCTA000005739390",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793396",
                        "cid": "KALIARTI000005793396",
                        "num": "5-1",
                        "intOrdre": 42949,
                        "content": "<p>   Les dispositions de ce chapitre s'appliquent au tuteur visé dans le contrat et la période de professionnalisation.</p><p>   Le tuteur est choisi, dans les conditions prévues par la loi, l'accord interprofessionnel du 5 décembre 2003 et le décret n° 2004-968 du 13 septembre 2004, sur la base du volontariat parmi les salariés qualifiés de l'entreprise, si ce n'est l'employeur lui-même ni un de ses collaborateurs non salariés.</p><p>   Le tuteur, salarié ou non, doit justifier d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif de professionnalisation visé.</p><p>   Le tuteur, au sein d'une entreprise, ne peut suivre simultanément que 2 salariés, que ceux-ci soient en contrat de professionnalisation, en apprentissage ou en période de professionnalisation, sauf dans le cas particulier des GEIQ où le tutorat est exercé par le GEIQ.</p><p>   Dans le cas où le salarié serait en formation dans plusieurs entreprises, un tuteur sera nommé au sein de chaque entreprise.</p><p>   Dans l'intérêt du salarié en formation, le tuteur, qui doit être informé du recrutement du salarié sous contrat ou de la période de professionnalisation d'un CDI, des conditions de sa formation et des moyens pédagogiques mis à sa disposition, a pour mission :</p><p>   d'accueillir, d'aider, d'informer, de guider le salarié sous contrat pendant son séjour dans l'entreprise ainsi que de veiller au respect de son emploi du temps, en l'informant des droits et devoirs liés à sa situation de salarié ;</p><p>   de coordonner et de contr<CB>ler les interventions des différentes personnes mobilisées dans le cadre de la réalisation du dispositif ;</p><p>   d'assurer, dans les conditions prévues par le contrat, la liaison entre les organismes de formation et les salariés dont il a la responsabilité tutorale ;</p><p>   de lui transmettre ses savoirs et compétences en rapport avec la qualification recherchée ;</p><p>   de participer à l'évaluation des qualifications acquises par le salarié dans le cadre du contrat ou de la période de professionnalisation.</p><p>   Compte tenu de ses missions tutorales, le tuteur doit disposer du temps nécessaire au suivi des personnes qui lui sont confiées, sans qu'il soit pour autant pénalisé dans sa rémunération. Il sera tenu compte des nouvelles compétences acquises par les bénéficiaires de ces préparations ou formations, dans le cadre d'une évolution de carrière des tuteurs. Les salariés qui exerceront une fonction de tuteur pendant un minimum de 6 mois consécutifs bénéficieront d'une prime de tutorat, sauf si l'entreprise n'a pas pu obtenir l'aide au financement de la fonction tutorale prévue à l'article 4.3 e ci-dessus. Cette prime sera égale à 2 % du salaire mensuel brut de base multipliés par le nombre de mois de tutorat et sera versée au plus tard à l'issue du contrat et/ou de l'action de professionnalisation.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Rôle de l'encadrement",
                    "id": "KALISCTA000005739391",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793398",
                        "cid": "KALIARTI000005793398",
                        "num": "5-2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés, agents de maîtrise ou cadres qui ont en charge l'encadrement d'autres salariés ont un rôle moteur à jouer dans la détection des besoins de formation individuelle et/ou collective ainsi que dans l'information sur les dispositifs de formation et dans l'accompagnement et l'élaboration des projets professionnels.<p></p><p></p>   En conséquence, les entreprises doivent permettre au personnel d'encadrement d'assumer son rôle, notamment :<p></p><p></p>   - en l'informant sur les dispositifs de formation, de validation des acquis de l'expérience, de bilans de compétences ;<p></p><p></p>   - et en assurant sa formation à la conduite des entretiens professionnels.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Rôle des représentants du personnel",
                    "id": "KALISCTA000005739392",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793399",
                        "cid": "KALIARTI000005793399",
                        "num": "5-3",
                        "intOrdre": 42949,
                        "content": "<p>   Les signataires du présent accord rappellent les dispositions suivantes applicables à l'égard des représentants du personnel, lorsqu'ils existent dans l'entreprise :</p><p>   - le comité d'entreprise ou les comités d'établissement et le comité central d'entreprise ou, à défaut, les délégués du personnel, seront informés et consultés chaque année sur les orientations de la formation professionnelle dans l'entreprise qui seront prises en compte dans l'élaboration du plan de formation de l'année suivante ;</p><p>   - le comité d'entreprise ou les comités d'établissement et le comité central d'entreprise ou, à défaut, les délégués du personnel, sont informés et consultés chaque année au cours de 2 réunions spécifiques sur les plans de formation ;</p><p>   - au cours de la première de ces réunions, qui doit se tenir avant le 15 novembre, il est présenté le bilan des actions du plan de formation de l'année antérieure et de l'année en cours ;</p><p>   - au cours de la seconde réunion qui se tient avant le 31 décembre, le comité donne son avis sur le projet de plan de formation pour l'année à venir ;</p><p>   - les documents visés à l'article D. 932-1 du code du travail doivent être remis aux membres du comité d'entreprise ou des comités d'établissement et du comité central d'entreprise ou aux délégués du personnel 3 semaines au moins avant la réunion où ils seront étudiés ;</p><p>   - dans le cas où il existerait une commission formation, ses membres recevront les différents documents 3 semaines au moins avant leur réunion destinée à préparer les travaux et les délibérations du comité ;</p><p>   - le comité d'entreprise donne son avis sur les conditions d'accueil, d'insertion et de formation des jeunes en contrat d'alternance ou en stage ;</p><p>   - les délégués syndicaux, lorsqu'ils existent dans l'entreprise, sont destinataires des mêmes informations et documents que les comités.</p><p>   En outre, les institutions représentatives du personnel (IRP), lorsqu'elles existent dans l'entreprise, sont tenues informées tous les 6 mois :</p><p>   - de la conclusion des contrats de professionnalisation, de leur nature (CDD ou CDI), des diplômes ou titres qu'ils visent et, au terme des contrats à durée déterminée, de la situation de chaque salarié ;</p><p>   - des demandes d'exercice du DIF, des formations demandées et des suites données ;</p><p>   - des demandes de période de professionnalisation faites par les salariés, des formations visées et de l'issue de ces formations ;</p><p>   - de la répartition, entre les femmes et les hommes, de ces différentes formations.</p><p>   Enfin, le comité d'entreprise concourt à l'information des salariés de l'entreprise sur la formation et à l'expression de leurs besoins dans ce domaine. Pour ce faire, le comité d'entreprise ou les délégués du personnel seront consultés sur les moyens à mettre en oeuvre pour faciliter la plus large information concernant les axes de formation retenus.</p><p>   Les moyens donnés aux délégués syndicaux et aux membres du comité d'entreprise pour accomplir leur mission en matière de formation sont ceux reconnus par la réglementation en vigueur et par les dispositions du titre VII de l'accord interprofessionnel du 5 décembre 2003.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Titre VI : Dispositions finales",
                "id": "KALISCTA000005700749",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Portée de l'accord",
                    "id": "KALISCTA000005739393",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793400",
                        "cid": "KALIARTI000005793400",
                        "num": "6-1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Un accord local, régional, de groupe, d'entreprise ou d'établissement ne peut déroger au présent texte que par des dispositions plus favorables aux salariés.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Formalités - Extension - Date d'application",
                    "id": "KALISCTA000005739394",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005793401",
                        "cid": "KALIARTI000005793401",
                        "num": "6-2",
                        "intOrdre": 42949,
                        "content": "<p>   Sous réserve de l'absence d'opposition de la majorité en nombre des organisations syndicales de salariés représentatives dans la branche, le présent accord est soumis à la procédure d'extension selon les modalités et formalités en vigueur.</p><p>   Il entrera en vigueur au premier jour du mois suivant la date de publication au Journal officiel de son arrêté d'extension.</p><p>   Fait à Paris, le 26 décembre 2006.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 38 du 15 décembre 2017 relatif aux salaires et à la valeur du point pour l'année 2018",
            "id": "KALITEXT000037953740"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe",
                "id": "KALISCTA000037953750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037953751",
                    "cid": "KALIARTI000037953751",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p><em>Grille des salaires minimaux conventionnels mensuels bruts par coefficient</em><a shape='rect' href='#RENVOI_KALIARTI000037953751_1'> (1)</a></p><p>Base 151,67 heures.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th colspan='2'>Application 1er jour du mois<br/>\n\t\t\tsuivant parution Journal officiel</th><th colspan='2'>Application à compter<br/>\n\t\t\tdu 1er octobre 2018</th></tr><tr><td align='center'>Coefficient</td><td align='center'>Salaire minimal</td><td align='center'>Coefficient</td><td align='center'>Salaire minimal</td></tr><tr><td align='center'>100</td><td align='center'>1 503,90</td><td align='center'>100</td><td align='center'>1 503,90</td></tr><tr><td align='center'>105</td><td align='center'>1 528,26</td><td align='center'>105</td><td align='center'>1 528,50</td></tr><tr><td align='center'>110</td><td align='center'>1 552,62</td><td align='center'>110</td><td align='center'>1 553,10</td></tr><tr><td align='center'>115</td><td align='center'>1 576,98</td><td align='center'>115</td><td align='center'>1 577,70</td></tr><tr><td align='center'>120</td><td align='center'>1 601,34</td><td align='center'>120</td><td align='center'>1 602,30</td></tr><tr><td align='center'>125</td><td align='center'>1 625,70</td><td align='center'>125</td><td align='center'>1 626,90</td></tr><tr><td align='center'>130</td><td align='center'>1 650,06</td><td align='center'>130</td><td align='center'>1 651,50</td></tr><tr><td align='center'>135</td><td align='center'>1 674,42</td><td align='center'>135</td><td align='center'>1 676,10</td></tr><tr><td align='center'>140</td><td align='center'>1 698,78</td><td align='center'>140</td><td align='center'>1 700,70</td></tr><tr><td align='center'>145</td><td align='center'>1 723,14</td><td align='center'>145</td><td align='center'>1 725,30</td></tr><tr><td align='center'>150</td><td align='center'>1 747,50</td><td align='center'>150</td><td align='center'>1 749,90</td></tr><tr><td align='center'>155</td><td align='center'>1 771,86</td><td align='center'>155</td><td align='center'>1 774,50</td></tr><tr><td align='center'>160</td><td align='center'>1 796,22</td><td align='center'>160</td><td align='center'>1 799,10</td></tr><tr><td align='center'>165</td><td align='center'>1 820,58</td><td align='center'>165</td><td align='center'>1 823,70</td></tr><tr><td align='center'>170</td><td align='center'>1 844,94</td><td align='center'>170</td><td align='center'>1 848,30</td></tr><tr><td align='center'>175</td><td align='center'>1 869,30</td><td align='center'>175</td><td align='center'>1 872,90</td></tr><tr><td align='center'>180</td><td align='center'>1 893,66</td><td align='center'>180</td><td align='center'>1 897,50</td></tr><tr><td align='center'>185</td><td align='center'>1 918,02</td><td align='center'>185</td><td align='center'>1 922,10</td></tr><tr><td align='center'>190</td><td align='center'>1 942,38</td><td align='center'>190</td><td align='center'>1 946,70</td></tr><tr><td align='center'>195</td><td align='center'>1 966,74</td><td align='center'>195</td><td align='center'>1 971,30</td></tr><tr><td align='center'>200</td><td align='center'>1 991,10</td><td align='center'>200</td><td align='center'>1 995,90</td></tr><tr><td align='center'>205</td><td align='center'>2 015,46</td><td align='center'>205</td><td align='center'>2 020,50</td></tr><tr><td align='center'>210</td><td align='center'>2 039,82</td><td align='center'>210</td><td align='center'>2 045,10</td></tr><tr><td align='center'>215</td><td align='center'>2 064,18</td><td align='center'>215</td><td align='center'>2 069,70</td></tr><tr><td align='center'>220</td><td align='center'>2 088,54</td><td align='center'>220</td><td align='center'>2 094,30</td></tr><tr><td align='center'>225</td><td align='center'>2 112,90</td><td align='center'>225</td><td align='center'>2 118,90</td></tr><tr><td align='center'>230</td><td align='center'>2 137,26</td><td align='center'>230</td><td align='center'>2 143,50</td></tr><tr><td align='center'>235</td><td align='center'>2 161,62</td><td align='center'>235</td><td align='center'>2 168,10</td></tr><tr><td align='center'>240</td><td align='center'>2 185,98</td><td align='center'>240</td><td align='center'>2 192,70</td></tr><tr><td align='center'>245</td><td align='center'>2 210,34</td><td align='center'>245</td><td align='center'>2 217,30</td></tr><tr><td align='center'>250</td><td align='center'>2 234,70</td><td align='center'>250</td><td align='center'>2 241,90</td></tr><tr><td align='center'>255</td><td align='center'>2 259,06</td><td align='center'>255</td><td align='center'>2 266,50</td></tr><tr><td align='center'>260</td><td align='center'>2 283,42</td><td align='center'>260</td><td align='center'>2 291,10</td></tr><tr><td align='center'>265</td><td align='center'>2 307,78</td><td align='center'>265</td><td align='center'>2 315,70</td></tr><tr><td align='center'>270</td><td align='center'>2 332,14</td><td align='center'>270</td><td align='center'>2 340,30</td></tr><tr><td align='center'>275</td><td align='center'>2 356,50</td><td align='center'>275</td><td align='center'>2 364,90</td></tr><tr><td align='center'>280</td><td align='center'>2 380,86</td><td align='center'>280</td><td align='center'>2 389,50</td></tr><tr><td align='center'>285</td><td align='center'>2 405,22</td><td align='center'>285</td><td align='center'>2 414,10</td></tr><tr><td align='center'>290</td><td align='center'>2 429,58</td><td align='center'>290</td><td align='center'>2 438,70</td></tr><tr><td align='center'>295</td><td align='center'>2 453,94</td><td align='center'>295</td><td align='center'>2 463,30</td></tr><tr><td align='center'>300</td><td align='center'>2 478,30</td><td align='center'>300</td><td align='center'>2 487,90</td></tr></tbody></table></center><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037953751_1'></a>(1) La grille des salaires minima mensuels est étendue sous réserve de l'application des dispositions règlementaires portant fixation du salaire minimum interprofessionnel de croissance.<br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953743",
                "cid": "KALIARTI000037953743",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Vu la convention collective nationale de l'HPA du 2 juin 1993 étendue ;</p><p align='left'>Vu l'accord national sur la réduction et l'aménagement du temps de travail du 21 mai 2000 étendu ;</p><p align='left'>Vu l'accord collectif sur l'égalité professionnelle entre les femmes et les hommes dans la branche de l'HPA du 30 juin 2010,</p><p align='left'>les partenaires sociaux, réunis en commission mixte paritaire en date du 30 novembre 2017, sont convenus des dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953744",
                "cid": "KALIARTI000037953744",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La valeur du point (VP), ainsi que le salaire minimum brut de base du coefficient 100 sont revalorisés aux échéances et conditions ci-dessous :</p><p align='left'>1. À compter du 1er avril 2018 :<br/>\n– le salaire minimum brut de base du coefficient 100 est porté à 1 503,90 € pour 151,67 heures par mois ;<br/>\n– la valeur du point (VP) demeure fixée à 4,872 €.</p><p align='left'>2. À compter du 1er octobre 2018 :<br/>\n– le salaire minimum brut de base du coefficient 100 reste fixé à 1 503,90 € pour 151,67 heures par mois ;<br/>\n– la valeur du point (VP) est augmentée et portée à 4,92 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du salaire minimum conventionnel de base et de la valeur du point"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953745",
                "cid": "KALIARTI000037953745",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les salaires mensuels minimaux conventionnels bruts, base 151,67 heures (35 heures hebdomadaires), de chaque coefficient de la grille de classification des emplois de la branche sont calculés selon la formule suivante :</p><p align='center'>Salaire indice 100 + ([CH – 100] × VP)</p><p align='left'>CH = coefficient hiérarchique.<br/>\nVP = valeur du point.</p><p align='left'>Ils sont applicables sous réserve du respect du Smic en vigueur.</p><p align='left'>Les montants des salaires minimaux conventionnels mensuels bruts par coefficient, revalorisés au 1er avril 2018 et au 1er octobre 2018, sont joints en annexe I du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formule de calcul"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953746",
                "cid": "KALIARTI000037953746",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En application des dispositions légales en vigueur, le présent avenant s'impose aux accords collectifs d'entreprise, sauf garanties au moins équivalentes de ces derniers.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037953746_1'></a>(1) Compte tenu du nouvel ordonnancement des niveaux de négociation issu de l'ordonnance n° 2017-1385 du 22 septembre 2017, article étendu sous réserve de l'application de l'article L. 2253-3 du code du travail. En effet, dès lors que les stipulations conventionnelles de branche visent une grille salariale (comportant une assiette qui intègre des compléments de salaire) et qu'elle est définie comme s'imposant sauf garanties au moins équivalentes des accords collectifs d'entreprise, les dispositions conventionnelles ne peuvent avoir pour objet et légalement pour effet de faire obstacle à la conclusion d'accords d'entreprise sur le fondement des dispositions de l'article L. 2253-3 du code du travail et dans les domaines tels que définis par ces mêmes dispositions.  <br/>(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hiérarchie des normes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953747",
                "cid": "KALIARTI000037953747",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires s'engagent à se revoir, en cas de besoin conjoncturel, et en tout état de cause, au plus tard dès le mois de septembre 2018, en vue de la prochaine négociation obligatoire sur les salaires minimaux conventionnels de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Engagement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037953748",
                "cid": "KALIARTI000037953748",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Sous réserve du respect des conditions de validité telles qu'énoncées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>article L. 2232-6 du code du travail</a>, le présent avenant fera l'objet de la procédure relative au dépôt, à la demande d'extension et à la publicité, conformément aux dispositions légales en vigueur.</p><p align='left'>Les dispositions du présent avenant prendront effet à compter du 1er jour du mois suivant la parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension. – Publicité. – Dates d'effet"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183824"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512804"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 31 du 20 janvier 2015 relatif aux salaires minimaux pour l'année 2015",
            "id": "KALITEXT000030590663"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030590666",
                "cid": "KALIARTI000030590666",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br clear='none'/>Vu la  convention collective nationale de l'hôtellerie de plein air du 2 juin 1993  étendue ; <br clear='none'/>Vu l'accord national du 21 mai 2000 relatif à la réduction et à l'aménagement du temps de travail étendu ; <br clear='none'/>Vu l'accord collectif du 30 juin 2010 sur l'égalité professionnelle entre les femmes et les hommes dans la branche de l'hôtellerie de plein air, <br clear='none'/>les partenaires sociaux, réunis en commission mixte paritaire en date du 19 décembre 2014, sont convenus des dispositions suivantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030590669",
                "cid": "KALIARTI000030590669",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La valeur du point (VP) ainsi que le salaire minimum brut de base du coefficient 100 sont revalorisés dans les conditions suivantes :<br/>1. A compter du 1er avril 2015 :<br/>Le salaire minimum brut de base du coefficient 100 est porté à 1 458,70 € pour 151,67 heures par mois.<br/>La valeur du point (VP) est augmentée et fixée à 4,81 €.<br/>2. A compter du 1er octobre 2015 :<br/>Le salaire minimum brut de base du coefficient 100 demeure fixé à 1 458,70 € pour 151,67 heures par mois.<br/>La valeur du point (VP) est augmentée et fixée à 4,82 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du salaire minimum conventionnel de base"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030590670",
                "cid": "KALIARTI000030590670",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les salaires mensuels minimaux conventionnels bruts, base 151,67 heures (35 heures hebdomadaires), de chaque coefficient de la grille de classification des emplois de la branche sont calculés selon la formule suivante :<br/>Salaire indice 100 + ([CH – 100] × VP)<br/>CH : coefficient hiérarchique.<br/>VP : valeur du point.<br/>Ils sont applicables sous réserve du respect du Smic en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formule de calcul"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030590671",
                "cid": "KALIARTI000030590671",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En application des dispositions légales en vigueur, les parties signataires conviennent que les accords collectifs d'entreprise, d'établissement ou de groupe ne pourront pas déroger aux dispositions du présent avenant, sauf dans un sens plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hiérarchie des normes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030590672",
                "cid": "KALIARTI000030590672",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Sous réserve du respect des conditions de validité telles qu'elles sont énoncées à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901688&dateTexte=&categorieLien=cid'>l'article L. 2232-6 du code du travail</a>, le présent avenant fera l'objet de la procédure relative au dépôt et à la demande d'extension, conformément aux dispositions légales en vigueur. <br/>Les dispositions du présent avenant prendront effet aux dates indiquées à l'article 1er ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension. – Date d'effet"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027036181"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627388"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024044240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022364924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018826397"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017890189"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655143"
          },
          "children": []
        }
      ]
    }
  ]
}