{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cabinets et cliniques vétérinaires du 5 juillet 1995.  Etendue par arrêté du 16 janvier 1996 JORF 24 janvier 1996. ",
    "id": "KALICONT000005635994",
    "num": "1875",
    "categorisation": [
      "Vétérinaires : personnel salarié des cabinets et cliniques vétérinaires"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cabinets et cliniques vétérinaires du 5 juillet 1995.  Etendue par arrêté du 16 janvier 1996 JORF 24 janvier 1996. ",
        "id": "KALITEXT000005667112",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005710361",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005745399",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030320342",
                    "cid": "KALIARTI000005818347",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention collective nationale règle, sur le territoire métropolitain et dans les départements d'outre-mer, au sein des cabinets, cliniques et centres hospitaliers vétérinaires qui exercent la médecine ou la chirurgie des animaux, les rapports du travail entre les employeurs et le personnel salarié non vétérinaire. </p><p>Les activités concernées ressortissent au code NAF 75. 00Z. </p><p>Seuls sont exclus du champ d'application de la convention les salariés qui relèvent de l'autorité ordinale des vétérinaires. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée",
                "id": "KALISCTA000005745400",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818350",
                    "cid": "KALIARTI000005818349",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention, ses annexes et ses avenants sont conclus pour une durée indéterminée. Ils entreront en vigueur à compter du jour de la publication au Journal officiel de l'arrêté d'extension.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 20 octobre 1995 en vigueur à l'extension BO conventions collectives 95-45 étendu par arrêté du 16 janvier 1996 JORF 24 janvier 1996."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005745401",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818351",
                    "cid": "KALIARTI000005818351",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les demandes de révision peuvent être effectuées à tout moment par l'une des parties signataires, par simple lettre adressée à toutes les parties intéressées. Elles seront accompagnées d'un projet concernant les points dont la révision est demandée. Ces négociations devront s'engager dans les trente jours suivant la date de réception de la demande de révision.<p></p><p></p>   Toute modification apportée à la présente convention ou à l'une de ses annexes fera l'objet d'un avenant à la présente convention. Il en sera de même pour tout additif.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005745402",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818353",
                    "cid": "KALIARTI000005818352",
                    "num": "4",
                    "intOrdre": 85898,
                    "content": "<p>La dénonciation partielle ou totale de la présente convention ou de ses annexes par l'une des parties contractantes devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception et fera l'objet d'un dépôt à la DDTEFP de Paris.</p><p>Elle devra être suivie dans les trois mois, sur convocation de l'organisation patronale, de négociations paritaires en vue de la conclusion d'une nouvelle convention ou de nouvelles dispositions s'il s'agit d'une dénonciation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 20 octobre 1995 en vigueur à l'extension BO conventions collectives 95-45 étendu par arrêté du 16 janvier 1996 JORF 24 janvier 1996."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis",
                "id": "KALISCTA000005745403",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818355",
                    "cid": "KALIARTI000005818355",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être en aucun cas la cause de restriction des avantages acquis, par le personnel en fonctions, antérieurement à la date de signature de la présente convention.<p></p><p></p>   Par ailleurs, les avantages reconnus par le présent texte ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux ayant le même objet, déjà accordés dans certains cabinets ou cliniques vétérinaires : sera seule maintenue la disposition globalement la plus favorable de la convention collective ou des dispositions appliquées antérieurement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005710362",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005745404",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579769",
                    "cid": "KALIARTI000005818356",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Le libre exercice du droit syndical est reconnu dans les entreprises comprises dans le champ d'application de la présente convention collective, conformément aux articles L. 2141-1 et L. 2141-5 du code du travail. <br/><br/>Les modalités de ce droit sont précisées aux articles L. 2142-1 à L. 2142-11 et suivants du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Absence pour l'exercice d'une activité syndicale",
                "id": "KALISCTA000005745405",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579737",
                    "cid": "KALIARTI000005818357",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés occupés dans les établissements visés par l'article 1er ont le droit de s'absenter pour participer aux réunions des commissions mixtes et paritaires sur présentation à l'employeur d'une convocation écrite, en respectant un délai de prévenance de 1 mois et dans la limite de 2 salariés par organisation syndicale. <br/><br/>Ces autorisations d'absence donnent lieu au maintien des salaires et accessoires, le temps passé en réunion étant assimilé à un travail effectif. <br/><br/>Les réunions coïncidant avec des jours de repos des salariés ouvrent droit à récupération dans les 2 mois, par accord entre les parties. <br/><br/>Les frais de déplacement des salariés susvisés sont remboursés par les organisations d'employeurs sur la base des tarifs SNCF 1re classe ou du billet d'avion classe tourisme. <br/><br/>Les frais de repas sont remboursés sur la base d'un forfait de 25 € par salarié et par jour. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Sections syndicales et délégués syndicaux",
                "id": "KALISCTA000005745406",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579734",
                    "cid": "KALIARTI000005818358",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>La désignation d'un délégué syndical peut intervenir lorsque l'effectif d'au moins 50 salariés a été atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes. <br/><br/>Les employeurs s'engagent à appliquer les dispositions du code du travail sur le droit syndical dans l'entreprise et à en faciliter l'exercice aux délégués syndicaux désignés conformément à ces dispositions : </p><p align='left'><br/>- la collecte des cotisations syndicales ; <br/><br/>- l'affichage des communications syndicales, la distribution des publications syndicales ; <br/><br/>- le local mis à la disposition des sections syndicales ; <br/><br/>- la réunion mensuelle d'information ; <br/><br/>- l'exercice de leurs fonctions par les délégués syndicaux dans les limites de la durée qui leur est accordée par la loi. <br/><br/>Outre le délégué titulaire, les organisations syndicales pourront mandater un suppléant susceptible de remplacer le titulaire ; en cas d'absence de ce dernier, l'exercice de la mission par le suppléant sera imputé sur le crédit d'heures du délégué titulaire. <br/><br/>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués syndicaux pourront exercer leur activité à l'intérieur comme à l'extérieur d'entreprise. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005745407",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579731",
                    "cid": "KALIARTI000005818359",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>La mise en place des délégués du personnel n'est obligatoire que si l'effectif d'au moins 11 salariés est atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes.</p><p>Le statut, la mission et le nombre des délégués du personnel ainsi que le nombre des collèges électoraux sont déterminés par les dispositions légales et réglementaires en vigueur.</p><p><em>L'organisation et la procédure des élections feront l'objet d'un protocole d'accord entre le chef d'entreprise ou d'établissement et les organisations syndicales reconnues comme représentatives dans l'établissement.</em><a shape='rect' href='#RENVOI_KALIARTI000005818359_1'> (1)</a></p><p>Le protocole d'accord pourra prévoir toutes mesures de nature à éviter des confusions entre les élections des délégués titulaires et les élections des délégués suppléants.</p><p>Le vote par correspondance pourra être prévu en cas d'absence à la date de l'élection.</p><p>Les opérations d'élection auront lieu pendant les heures de travail.</p><p>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués du personnel pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'en aviser leur chef d'établissement.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005818359_1'></a>(1) Le paragraphe 3 de l'article 9 est exclu de l'extension comme contrevenant aux dispositions de l'article L. 2314-3 du code du travail.</em></font></p><p><font color='808080'><em>(Arrêté du 29 novembre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Comités d'entreprise",
                "id": "KALISCTA000005745408",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579727",
                    "cid": "KALIARTI000005818360",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p>La mise en place d'un comité d'entreprise n'est obligatoire que si l'effectif de 50 salariés et plus est atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes.</p><p>Le statut, l'organisation et la mission des comités d'entreprise ainsi que le nombre des collèges électoraux, le nombre et le mode d'élection de leurs membres sont déterminés par les dispositions légales et réglementaires en vigueur (art. L. 2321-1 et L. 2322-1 et suivants du code du travail).</p><p><em>La procédure des élections est la même que celle des délégués du personnel définie au paragraphe 3 de l'article 9.</em><a shape='rect' href='#RENVOI_KALIARTI000005818360_1'> (1)</a></p><p>La subvention de fonctionnement prévue par l'article L. 2325-43 du code du travail ne pourra en aucun cas être inférieure au montant prévu par la loi. Un accord devra être conclu entre le comité d'entreprise et la direction sur la contribution de l'entreprise au financement des activités sociales et culturelles gérées par le comité conformément à la législation en vigueur.</p><p>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les membres du comité d'entreprise pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'en aviser leur chef de service.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005818360_1'></a>(1) Le paragraphe 3 de l'article 10 faisant référence au paragraphe 3 de l'article 9 est exclu de l'extension comme contrevenant à l'article L. 2324-4 du code du travail.</em></font></p><p><font color='808080'><em>(Arrêté du 29 novembre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Comités d'hygiène, de sécurité et des conditions de travail (         CHSCT)",
                "id": "KALISCTA000005745409",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579697",
                    "cid": "KALIARTI000005818362",
                    "num": "10 BIS",
                    "intOrdre": 42949,
                    "content": "<p>La sécurité et l'hygiène des salariés seront assurées dans les cabinets et cliniques vétérinaires conformément à l'ensemble des dispositions légales et réglementaires en vigueur et, principalement, conformément aux dispositions des articles L. 4611-1 à L. 4611-7 du code du travail. </p><p>Notamment, des comités d'hygiène, de sécurité et des conditions de travail seront constitués dans les établissements occupant au moins 50 salariés.L'effectif est calculé suivant les modalités définies à l'article L. 2322-6 du code du travail. </p><p>Il appartient aux comités d'hygiène et de sécurité de développer le sens du risque professionnel et l'esprit de sécurité. Il veille et concourt à la formation des nouveaux embauchés et des salariés affectés à de nouveaux postes sur les risques auxquels ils peuvent être exposés et les moyens de s'en protéger. </p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005818362_1' title='RENVOI_KALIARTI000005818362_1'></a>(1) L'article 10 bis est étendu sous réserve du respect des dispositions de l'article L. 4143-1 du code du travail.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 29 novembre 2012, art. 1er)</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Conclusion du contrat de travail",
            "id": "KALISCTA000005710365",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Sécurité, hygiène : médecine du travail",
                "id": "KALISCTA000005745410",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579693",
                    "cid": "KALIARTI000005818363",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>Dans le cadre de la législation de la médecine du travail, des examens médicaux seront périodiquement organisés pour les salariés des cabinets, cliniques et centres hospitaliers vétérinaires. Le temps nécessaire aux examens médicaux sera pris sur les heures de travail, sans qu'il puisse pour cela être effectué de retenue de salaire.<br/><br/>A cet effet, les cabinets, cliniques et centres hospitaliers vétérinaires devront être affiliés à la médecine du travail, service interentreprises. <br/><br/>Les mesures prophylactiques et les mesures de prévention réglementaires et nécessaires seront appliquées et devront être observées par les salariés. <br/><br/>Ces mesures permettront en outre le contrôle de l'aptitude du salarié dans l'exercice de ses fonctions tel que défini dans le cadre de l'examen médical d'embauche, et notamment lors des visites médicales obligatoires. <br/><br/>En application des articles R. 4624-10 et suivants du code du travail, le médecin du travail est seul habilité pour déterminer l'aptitude du salarié au poste de travail. <br/><br/>Le médecin du travail évalue et recommande, le cas échéant, les vaccinations suivantes : antirabique, antitétanique, BCG ou équivalent, leptospirose, HVB (hépatite virale B) avec dépistage préalable. Les vaccinations prescrites par le médecin du travail sont prises en charge par l'employeur. <br/><br/>En application des articles du code du travail relatifs à la prévention du risque d'exposition aux rayonnements ionisants, l'employeur est tenu de désigner une personne compétente en radioprotection pour la mise en œuvre de mesures de protection des travailleurs contre les dangers des rayonnements des appareils de radiodiagnostic. </p><p align='center'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Egalité professionnelle",
                "id": "KALISCTA000005745411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579689",
                    "cid": "KALIARTI000005818366",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Afin de réaliser l'égalité professionnelle entre les femmes et les hommes, les employeurs entrant dans le champ d'application de la présente convention collective s'engagent à se conformer aux dispositions des articles L. 1142-1 et suivants du code du travail. <br/><br/>Conformément aux articles L. 3221-1 à L. 3222-2 et R. 3221-1 du code du travail, les entreprises pratiqueront obligatoirement l'égalité de rémunération entre hommes et femmes pour un même travail ou un travail à valeur égale. <br/><br/>Les femmes se voient attribuer, dans les mêmes conditions que les hommes, le coefficient et le salaire prévus par les annexes \" Salaires \" et \" Classifications \" de la présente convention collective et bénéficient des mêmes conditions de promotion, sans que les absences pour maternité, grossesse ou charges familiales y fassent obstacle. <br/><br/>Les employeurs entrant dans le champ d'application de la présente convention collective s'engagent également à se conformer aux dispositions des articles L. 2261-22, L. 2241-3 et R. 2261-1 du code du travail relatives à l'égalité de traitement entre les salariés, quelle que soit leur appartenance à une ethnie, une nation ou une race, notamment en matière d'accès à l'emploi, de formation, de promotion professionnelle et de conditions de travail. <br/><br/>Un accord relatif à l'égalité professionnelle entre les femmes et les hommes est annexé à la présente convention collective. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Travailleurs handicapés",
                "id": "KALISCTA000005745412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579657",
                    "cid": "KALIARTI000005818367",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective se réfère à la législation en vigueur concernant l'emploi des travailleurs handicapés. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modalités d'embauche",
                "id": "KALISCTA000005745413",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579654",
                    "cid": "KALIARTI000005818368",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Tout engagement d'un salarié fait l'objet d'un contrat de travail constaté par écrit qui comporte les mentions suivantes, sous le respect de l'article L. 1242-12 du code du travail : </p><p>- identité des parties ; </p><p>- lieu de travail ; </p><p>- date d'entrée et début du contrat ; </p><p>- durée de la période d'essai ; </p><p>- emploi et catégorie ; </p><p>- durée des congés payés ; </p><p>- durée du préavis ; </p><p>- montant et périodicité de la rémunération ; </p><p>- durée quotidienne et/ou hebdomadaire de travail ; </p><p>- mention de la convention collective et précision de l'échelon du salarié. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000005745414",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579650",
                    "cid": "KALIARTI000005818369",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective est applicable aux salariés sous contrat à durée déterminée dont les conditions de recours, d'exécution et de rupture sont définies par les articles L. 1242-1 à L. 1247-1 du code du travail. </p><p>Le contrat à durée déterminée doit être conclu pour l'exécution d'une tâche précise et temporaire. </p><p>Il ne doit pas avoir pour effet ni pour objet de pourvoir durablement un emploi lié à l'activité normale et permanente du cabinet, de la clinique ou du centre hospitalier vétérinaires. </p><p align='center'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail à temps partiel",
                "id": "KALISCTA000005745415",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818371",
                    "cid": "KALIARTI000005818370",
                    "num": "14 TER",
                    "intOrdre": 85898,
                    "content": "<p></p>   Lorsqu'un salarié est employé à temps partiel, les conditions de son emploi et de sa rémunération sont spécifiées dans son contrat de travail ou dans tout avenant ultérieur.<p></p><p></p>   Le salarié à temps partiel bénéficie, quel que soit l'horaire de travail effectué, des mêmes avantages que le personnel à temps complet.<p></p><p></p>   En application des dispositions légales et conventionnelles, est considéré comme salarié à temps partiel le salarié dont l'horaire mensuel est inférieur ou égal à 130 heures, soit 32 heures hebdomadaires.<p></p><p></p>   Le salarié à temps partiel bénéficie en outre des mêmes droits que les salariés à temps complet pour la détermination de ses droits à l'ancienneté (les périodes non travaillées étant prises en compte en totalité) et dispose d'une égalité d'accès aux possibilités de promotion, de carrière et de formation qui notamment sera suivie par la C.P.N.E.<p></p>",
                    "etat": "ABROGE",
                    "historique": "Modifié par Avenant n° 1 du 20 octobre 1995 en vigueur à l'extension BO conventions collectives 95-45 étendu par arrêté du 16 janvier 1996 JORF 24 janvier 1996."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Période d'essai",
                "id": "KALISCTA000005745418",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579577",
                    "cid": "KALIARTI000005818375",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Toute embauche en contrat à durée indéterminée est soumise préalablement à une période d'essai de 2 mois. <br/><br/>Pour les contrats à durée déterminée, la période d'essai est fixée suivant les dispositions du code du travail, à savoir : </p><p align='left'><br/>- 1 jour d'essai par semaine, dans la limite de 2 semaines, pour les contrats d'une durée au plus égale à 6 mois ; <br/><br/>- 1 mois d'essai pour les contrats d'une durée supérieure à 6 mois. <br/><br/>Pendant la période d'essai, les deux parties peuvent se séparer sans indemnité, avec un délai de prévenance minimal de : </p><p align='left'><br/>- 24 heures si ce dernier compte moins de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence : uniquement dans le cas où c'est l'employeur qui met fin à la période d'essai. <br/><br/>Sous réserve des dispositions de l'article L. 1221-26 du code du travail issu de la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail. Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Exécution du contrat",
            "id": "KALISCTA000005710366",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Obligations générales",
                "id": "KALISCTA000005745419",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579573",
                    "cid": "KALIARTI000005818376",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>Les salariés des cabinets, cliniques et centres hospitaliers vétérinaires sont placés sous l'autorité de leur employeur et, d'une façon générale, de toute personne ayant reçu délégation de ce dernier. </p><p>En cas d'empêchement d'un salarié du cabinet, de la clinique ou du centre hospitalier vétérinaires, aucun autre salarié de sa catégorie professionnelle, ou d'un emploi similaire, ne peut refuser ou s'abstenir d'exécuter le travail demandé par l'employeur pour subvenir à la nécessité de la continuité du service. </p><i>En vertu des dispositions ci-dessus, l'employeur peut procéder à des mutations temporaires à l'intérieur du cabinet, de la clinique ou du centre hospitalier vétérinaires pour des raisons d'ordre technique, et considérant les besoins exprès. Le salarié doit, en toutes circonstances, observer vis-à-vis de la clientèle la plus grande correction ainsi que vis-à-vis du reste du personnel. </i><p><i>Sans préjudice des dispositions de l'article L. 1121-1 du code du travail, le salarié est tenu d'observer la plus grande discrétion, il est notamment tenu au secret professionnel. <a shape='rect' href='#RENVOI_KALIARTI000005818376_1'> (1)</a></i></p><p>En conséquence, tout manquement à ce devoir expose le salarié aux sanctions prévues par le code pénal, sans préjudice des sanctions disciplinaires. </p><p>Le salarié reste astreint à l'ensemble de ces règles pendant et hors de ses heures de travail ainsi qu'après la rupture de son contrat de travail.</p><p><i><font color='#808080' size='1'>(1) Les paragraphes 3 et 4 de l'article 17 sont étendus sous réserve que la mutation n'entraîne pas de modification du contrat de travail du salarié, conformément à la jurisprudence de la Cour de cassation (Cass. soc., 11 janvier 2006, n° 03-456698).</font></i></p><p><font color='#808080' size='1'><i>(Arrêté du 29 novembre 2012, art. 1er)</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée et amplitude du travail",
                "id": "KALISCTA000005745420",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579570",
                    "cid": "KALIARTI000005818379",
                    "num": "18",
                    "intOrdre": 1073741823,
                    "content": "<p>La durée hebdomadaire du travail est fixée par les dispositions légales et réglementaires en vigueur. </p><p>La durée légale hebdomadaire du travail est fixée à 35 heures. Elle ne peut excéder, heures supplémentaires comprises,48 heures au cours d'une même semaine et 44 heures en moyenne sur 12 semaines consécutives. </p><p>De convention expresse, la durée quotidienne du travail et l'amplitude en cas de journée continue ne peuvent excéder 12 heures. </p><p>Pour les salariés à temps plein ou à temps partiel, en cas de journée discontinue, la durée quotidienne du travail ne peut être fractionnée en plus de deux vacations : l'une d'une durée minimum de 2 heures, l'autre d'une durée minimum de 3 heures. </p><p>Pour les salariés à temps plein ou à temps partiel d'échelon 1, en cas de journée discontinue, la durée quotidienne du travail ne peut être fractionnée en plus de deux vacations d'une durée minimum de 1 heure. </p><p>En cas de journée continue, le temps consacré au repas est considéré comme temps de travail, dans la limite de 1 heure, lorsque l'intéressé est en position d'astreinte. </p><p>En cas de régime de travail fondé sur des journées continues d'au moins 10 heures, sans préjudice de la réglementation relative au repos hebdomadaire légal et aux heures supplémentaires, le nombre de journées de repos est fixé à au moins 4 jours pour 2 semaines dont 2 jours consécutifs comprenant un dimanche. </p><p>Les horaires de travail des salariés à temps partiel peuvent comporter une interruption supérieure à 2 heures, afin de tenir compte des exigences propres à l'activité exercée, sous réserve d'une contrepartie de 10 minutes par heure au-delà des 2 heures prévues par le code du travail, accordée au choix des parties, soit en temps de repos, soit en rémunération. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818373",
                    "cid": "KALIARTI000005818372",
                    "num": "18 BIS",
                    "intOrdre": 1610612735,
                    "content": "<p>Lorsqu'un salarié est employé à temps partiel, les conditions de son emploi et de sa rémunération sont spécifiées dans son contrat de travail ou dans tout avenant ultérieur.</p><p>Le salarié à temps partiel bénéficie, quel que soit l'horaire de travail effectué, des mêmes avantages que le personnel à temps complet.</p><p>En application des dispositions légales et conventionnelles, est considéré comme salarié à temps partiel le salarié dont la durée du travail est inférieure à la durée légale du travail ou à la durée fixée conventionnellement lorsque cette durée est inférieure.</p><p>Le salarié à temps partiel bénéficie en outre des mêmes droits que les salariés à temps complet pour la détermination de ses droits à l'ancienneté (les périodes non travaillées étant prises en compte en totalité) et dispose d'une égalité d'accès aux possibilités de promotion, de carrière et de formation qui, notamment, sera suivie par le CNPE.</p><p><font color='#808080' size='1'><em>Ancien article 14 ter.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 5 juillet 2000 BO conventions collectives 2000-33 étendu par arrêté du 2 janvier 2001 JORF 12 janvier 2001."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures complémentaires",
                "id": "KALISCTA000005745421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026142632",
                    "cid": "KALIARTI000005818382",
                    "num": "18 TER",
                    "intOrdre": 85898,
                    "content": "<p>Pour répondre aux sujétions du cabinet ou de la clinique vétérinaires, et notamment répondre à la continuité du service, les personnels employés à temps partiel peuvent être appelés à exécuter des heures complémentaires.</p><p>Les heures complémentaires sont les heures que l'employeur demande aux travailleurs à temps partiel d'effectuer au-delà de la durée de travail prévue dans son contrat.</p><p>Le nombre d'heures complémentaires mensuelles ne peut être supérieur d'un tiers à la durée convenue au contrat. La durée totale des heures effectuées ne peut atteindre la durée légale du travail.</p><p>Les heures complémentaires sont les heures que l'employeur demande aux travailleurs d'effectuer au-delà de la durée de travail prévue dans son contrat. Le refus par le salarié d'effectuer des heures complémentaires proposées par l'employeur au-delà des limites fixées par le contrat de travail ne constitue ni une faute ni un motif de licenciement. <br/><br/>Les heures complémentaires bénéficient d'une majoration de 10 % dès la première heure. Au-delà de 1/10 de la durée initialement fixée au contrat, elles sont majorées non plus de 10 %, mais de 25 %.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005745422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025140974",
                    "cid": "KALIARTI000005818383",
                    "num": "19",
                    "intOrdre": 128847,
                    "content": "<p>Des heures supplémentaires peuvent être effectuées ou les horaires modifiés, dans la limite fixée par la loi. </p><p>Les heures supplémentaires effectuées de la 36e heure à la 39e heure sont majorées de 25 % en rémunération ou en repos, les heures prises en repos ne s'imputent pas sur le contingent d'heures supplémentaires, fixé à 180 heures. </p><p>Au-delà de la 36e heure et jusqu'à la 43e heure hebdomadaire, les heures supplémentaires sont rétribuées conformément aux modalités légales, soit 25 % de plus pour les 8 premières heures et 50 % pour les heures suivantes. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Repos compensateur",
                "id": "KALISCTA000005745424",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023572837",
                    "cid": "KALIARTI000005818386",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Au lieu du paiement prévu à l'article qui précède et par accord entre l'employeur et les intéressés, les heures supplémentaires en sus de l'horaire habituel pourront être compensées par un repos spécial dit compensateur à prendre dans le délai de 2 mois. Pour calculer la durée de ce repos, il est tenu compte d'une majoration de temps identique à celle prévue pour la rémunération des heures supplémentaires (exemple : 1 heure supplémentaire effectuée correspondant à 1 h 15 de repos compensateur). Le repos compensateur ne peut être pris que par journée entière ou demi-journée. <br/><br/>Le repos compensateur de remplacement donne lieu à une indemnisation qui ne doit entraîner aucune diminution par rapport à la rémunération que le salarié aurait perçue s'il avait accompli son travail. <br/><br/>Les heures supplémentaires qui font l'objet d'un remplacement en repos ne sont pas comptabilisées au titre du contingent annuel d'heures supplémentaires. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Repos compensateur de remplacement",
                "id": "KALISCTA000023572840",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023572837",
                    "cid": "KALIARTI000005818386",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Au lieu du paiement prévu à l'article qui précède et par accord entre l'employeur et les intéressés, les heures supplémentaires en sus de l'horaire habituel pourront être compensées par un repos spécial dit compensateur à prendre dans le délai de 2 mois. Pour calculer la durée de ce repos, il est tenu compte d'une majoration de temps identique à celle prévue pour la rémunération des heures supplémentaires (exemple : 1 heure supplémentaire effectuée correspondant à 1 h 15 de repos compensateur). Le repos compensateur ne peut être pris que par journée entière ou demi-journée. <br/><br/>Le repos compensateur de remplacement donne lieu à une indemnisation qui ne doit entraîner aucune diminution par rapport à la rémunération que le salarié aurait perçue s'il avait accompli son travail. <br/><br/>Les heures supplémentaires qui font l'objet d'un remplacement en repos ne sont pas comptabilisées au titre du contingent annuel d'heures supplémentaires. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Cycle de travail",
                "id": "KALISCTA000005745425",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818387",
                    "cid": "KALIARTI000005818387",
                    "num": "20 BIS",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée de travail dans le cabinet ou la clinique vétérinaire peut être organisée sous forme de cycle de travail dès lors que sa répartition à l'intérieur d'un cycle se répète à l'identique d'un cycle à l'autre.<p></p><p></p>   Un cycle de travail, d'une durée maximale de huit semaines, peut être mis en place dans les cabinets et cliniques vétérinaires qui fonctionnent en continu pour assurer un service de garde et toute activité liée à l'urgence et à la continuité des soins.<p></p><p></p>   Un cycle d'une durée maximale de quatre semaines peut également être mis en place dans les cabinets et cliniques vétérinaires qui ne travaillent pas en continu pour assurer un service de garde et toute activité liée à l'urgence et à la continuité des soins.<p></p><p></p>   Lorsque sont organisés des cycles de travail, seules sont considérées comme heures supplémentaires celles qui dépassent la durée moyenne de 39 heures calculée sur la durée du cycle de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 279168,
                "title": "Modulation",
                "id": "KALISCTA000025140384",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025140382",
                    "cid": "KALIARTI000025140358",
                    "num": "20 ter",
                    "intOrdre": 1073741823,
                    "content": "<p>En application de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>L. 3122-2 </a>du code du travail et de l'accord étendu de réduction du temps de travail, l'entreprise entrant dans le champ d'application de la présente convention collective peut avoir recours à la modulation du temps de travail pour permettre d'adapter le volume d'heures travaillées au volume réel de travail. </p><p>Le recours à la modulation est justifié par les variations d'activité liées à la saisonnalité ou aux périodes de reproduction des animaux d'élevage, au remplacement des salariés en congés par roulement et pour répondre à la nécessité de satisfaire aux besoins de la clientèle, en particulier la permanence des soins. Le recours à la modulation permet en outre d'éviter le recours excessif à des heures supplémentaires et au chômage partiel. </p><p align='center'><br/>Recours au travail à temps plein modulé </p><p>L'employeur peut organiser un système de modulation d'horaires dans lequel l'horaire hebdomadaire moyen de 35 heures est calculé sur l'année civile, soit 1 607 heures. </p><p>L'employeur établit une programmation qui fait l'objet d'un calendrier indicatif couvrant l'année civile. La semaine civile au titre de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902459&dateTexte=&categorieLien=cid'>L. 3121-20 </a>du code du travail débute le lundi à 0 heure et se termine le dimanche à 24 heures. </p><p>En cas de changement dans la programmation initiale, le délai de prévenance des salariés est de 14 jours ouvrés pour une modification portant sur 8 heures en plus ou en moins par semaine. En cas d'urgence et dans des situations exceptionnelles de surcroît ou de baisse de travail, le délai de prévenance sera réduit à 2 jours calendaires dès lors que la modification de l'horaire de travail est limitée à 4 heures de travail en plus ou en moins par semaine. Dans ce cas, en compensation du changement de la programmation initiale, il sera accordé au salarié, au choix des parties, soit une compensation en temps de repos de 10 minutes par heure modifiée, soit la rémunération équivalente. </p><p>Cette programmation doit s'intégrer dans une limite inférieure de 28 heures par semaine et une limite supérieure de 42 heures dans la limite pour ces dernières de 12 semaines consécutives. </p><p>Les heures travaillées au-delà de la 35e heure et jusqu'à la 42e heure n'ouvrent pas droit à majoration ni à imputation sur le contingent d'heures supplémentaires. Les heures effectuées en deçà de 28 heures par semaine ouvrent droit à indemnisation au titre du chômage partiel. </p><p>Par contre, les heures excédant la durée hebdomadaire de 42 heures, la durée moyenne annuelle des 35 heures ou le plafond annuel de 1 607 heures se verront appliquer le régime des heures supplémentaires et s'imputeront sur le contingent annuel d'heures supplémentaires fixé spécifiquement par le code du travail en cas de modulation. </p><p>Compte tenu des fluctuations d'horaires inhérentes au principe de la modulation, la rémunération mensuelle sera indépendante du nombre d'heures réellement travaillées et établie sur la base mensuelle de la durée collective hebdomadaire définie à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902449&dateTexte=&categorieLien=cid'>L. 3121-10 </a>du code du travail. </p><p>En cas d'embauche en cours de période de modulation, la rémunération lissée est fixée au prorata de la période restant à courir jusqu'à l'issue de ladite période. </p><p>En cas de période non travaillée, mais donnant lieu à indemnisation par l'employeur, cette indemnisation est calculée sur la base de la rémunération régulée. La même règle est appliquée pour le calcul de l'indemnité de licenciement et pour le calcul de l'indemnité de départ en retraite. Lorsqu'un salarié n'aura pas accompli la totalité de la période de modulation (embauche ou départ en cours de période), sa rémunération devra être régularisée sur la base de son temps réel de travail. </p><p>Si le décompte fait apparaître un trop versé, celui-ci sera compensé sur les salaires dus lors de la dernière échéance de paie. Un rappel de salaires sera effectué dans le cas contraire, étant précisé que ce rappel se fera aux taux normaux Les conditions et les proportions dans lesquelles les rémunérations sont saisissables sont définies par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902877&dateTexte=&categorieLien=cid'>L. 3252-1</a> et R. 3252-2 du code du travail. </p><p>Enfin, en cas de rupture du contrat de travail, quel qu'en soit l'auteur ou le motif, sauf dans le cas d'un licenciement pour motif économique ou de mise à la retraite sur l'initiative de l'employeur, lorsque le salarié n'aura pas accompli la durée annuelle de travail effectif correspondant à la rémunération mensuelle régulée, sa rémunération sera régularisée à la dernière échéance de paie, sur l'ensemble des sommes dues au salarié. Les conditions et les proportions dans lesquelles les rémunérations sont saisissables sont définies par les articles L. 3252-1 et R. 3252-2 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnisation du repos compensateur",
                "id": "KALISCTA000005745426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025140971",
                    "cid": "KALIARTI000005818388",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>Quel que soit l'effectif du cabinet, de la clinique ou du centre hospitalier vétérinaires, les heures supplémentaires effectuées au-delà du contingent annuel de 220 heures ouvrent droit à une contrepartie obligatoire en repos. </p><p>La durée de la contrepartie obligatoire en repos due pour toute heure supplémentaire accomplie au-delà du contingent annuel est de 50 % (soit 30 minutes pour 1 heure supplémentaire) pour les entreprises de 20 salariés au plus et de 100 % (soit 1 heure pour 1 heure supplémentaire) pour les entreprises de plus de 20 salariés. </p><p>La contrepartie peut être prise par journée entière ou par demi-journée à la convenance du salarié. Ces journées peuvent être accolées aux congés payés. </p><p>Cette contrepartie peut être prise à tout moment de l'année, avec un délai de prévenance minimum de 8 jours calendaires. </p><p>Les modalités d'application de la contrepartie obligatoire en repos sont celles de l'article D. 3121-9 du code du travail. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Contrepartie obligatoire en repos",
                "id": "KALISCTA000023572835",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025140971",
                    "cid": "KALIARTI000005818388",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>Quel que soit l'effectif du cabinet, de la clinique ou du centre hospitalier vétérinaires, les heures supplémentaires effectuées au-delà du contingent annuel de 220 heures ouvrent droit à une contrepartie obligatoire en repos. </p><p>La durée de la contrepartie obligatoire en repos due pour toute heure supplémentaire accomplie au-delà du contingent annuel est de 50 % (soit 30 minutes pour 1 heure supplémentaire) pour les entreprises de 20 salariés au plus et de 100 % (soit 1 heure pour 1 heure supplémentaire) pour les entreprises de plus de 20 salariés. </p><p>La contrepartie peut être prise par journée entière ou par demi-journée à la convenance du salarié. Ces journées peuvent être accolées aux congés payés. </p><p>Cette contrepartie peut être prise à tout moment de l'année, avec un délai de prévenance minimum de 8 jours calendaires. </p><p>Les modalités d'application de la contrepartie obligatoire en repos sont celles de l'article D. 3121-9 du code du travail. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Service continu",
                "id": "KALISCTA000005745427",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Indemnités pour service de nuit",
                    "id": "KALISCTA000005760176",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005818390",
                        "cid": "KALIARTI000005818390",
                        "num": "21 BIS",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans les cabinets ou cliniques vétérinaires fonctionnant en service continu, par roulement, les salariés affectés à un poste de nuit percevront, dès la prise de leur service et pendant toute sa durée, une indemnité de 15 p. 100 du salaire horaire correspondant à leur coefficient.<p></p> Indemnités pour travail effectué les dimanches et jours fériés<p></p><p></p>   Dans le cadre du service continu, les salariés qui assurent un service pendant les dimanches ou les jours fériés percevront une indemnité égale à 15 p. 100 du salaire horaire de leur catégorie.<p></p><p></p>   Les indemnités de nuit, de dimanche ou de jour férié ne sont pas cumulables entre elles.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073763298,
                    "title": "Travail de nuit",
                    "id": "KALISCTA000025140315",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025140313",
                        "cid": "KALIARTI000025140294",
                        "num": "21 ter",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>Définition </p><p>Le recours au travail de nuit, en application de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902525&dateTexte=&categorieLien=cid'>L. 3122-32 </a>du code du travail, est exceptionnel. Il est indissociable de l'activité de la médecine vétérinaire et est justifié pour répondre à l'obligation de continuité des soins et aux impératifs en matière de santé animale et de sécurité sanitaire. </p><p>Il est expressément prévu par les parties que l'affectation d'un salarié à un poste de nuit tel que défini par le présent article ne peut se faire que sur la base du volontariat. </p><p>La mise en place du travail de nuit se fera après consultation du comité d'entreprise ou du délégué du personnel s'il existe. </p><p>Dans le cadre de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902522&dateTexte=&categorieLien=cid'>L. 3122-29 </a>du code du travail, les parties signataires de la présente convention collective conviennent que la durée du travail de nuit correspond à une période de travail comprise entre 22 heures et 7 heures. </p><p>Sont concernés les salariés dont l'activité nécessite d'être exercée de manière régulière de nuit, sur site. Ne sont pas concernés les salariés qui interviennent de manière ponctuelle, notamment dans le cadre des périodes d'astreinte. </p><p>Est travailleur de nuit tout salarié qui accomplit :</p><p>-soit, au moins deux fois par semaine, 3 heures de son temps de travail durant la période de 22 heures à 7 heures ;</p><p>-soit accomplit, au cours de 1 mois, un nombre minimal de 22 heures de travail entre 22 heures et 7 heures. </p><p align='center'><br/>Durée du travail de nuit </p><p>L'amplitude quotidienne de travail de nuit peut excéder 8 heures, mais ne peut dépasser 12 heures. Cette dérogation à l'amplitude légale du travail de nuit est justifiée par les activités de garde, de surveillance et de permanence caractérisées par la nécessité d'assurer l'obligation de continuité des soins et des impératifs en matière de santé animale et de sécurité sanitaire. </p><p>Lorsque le temps de travail de nuit atteint au moins 6 heures consécutives, tout salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes, qui sera considéré comme temps de travail effectif. </p><p>Dans le cadre du travail de nuit, les établissements mettront à disposition des salariés des locaux et mobiliers nécessaires permettant d'organiser les temps d'activité et de pause dans des conditions de confort satisfaisant. </p><p>En application de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902528&dateTexte=&categorieLien=cid'>L. 3122-35 </a>du code du travail et par dérogation conventionnelle, la durée hebdomadaire de travail de nuit calculée sur une période quelconque de 12 semaines consécutives est portée à 44 heures au maximum, compte tenu des nécessités de l'exercice de continuité des soins et des impératifs de santé animale et de sécurité sanitaire. Cette dérogation s'applique à condition que des périodes de repos d'une durée au moins équivalente au nombre d'heures accomplies au-delà de la durée maximale légale soient accordées aux salariés concernés. Ce repos est pris dans les plus brefs délais à l'issue de la période travaillée. </p><p>Les travailleurs de nuit bénéficient d'un repos quotidien obligatoire d'une durée de 11 heures pris obligatoirement après la période travaillée. </p><p align='center'><br/>Repos compensateur </p><p>Les travailleurs de nuit au sens du présent article bénéficient obligatoirement, au titre des périodes de nuit pendant lesquelles ils sont occupés, de contreparties sous forme de repos compensateur. Au cours d'une année civile, les travailleurs de nuit bénéficient d'une nuit de repos compensateur par tranche de 270 heures de travail effectif accomplies entre 22 heures et 7 heures, au prorata et dans la limite de 6 nuits de repos. Ce repos ne peut pas être compensé par une indemnité sauf résiliation du contrat de travail à l'initiative de l'employeur. </p><p align='center'><br/>Indemnisation du travail de nuit </p><p>Les salariés affectés à un poste de travail de nuit percevront, dès la prise de leur service et pendant toute sa durée, une indemnité de 20 % du salaire horaire correspondant à leur coefficient, qui fera l'objet d'une ligne particulière sur le bulletin de salaire. </p><p align='center'><br/>Conditions de travail </p><p>En application de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902533&dateTexte=&categorieLien=cid'>L. 3122-40 </a>du code du travail, l'affectation à un poste de travail de nuit doit tenir compte des responsabilités familiales et sociales du salarié : garde d'un enfant, prise en charge d'une personne dépendante ou difficultés des moyens de transport. Pour cela, l'employeur s'assurera que, lors de son affectation au poste de nuit, le travailleur de nuit dispose d'un moyen de transport entre son domicile et l'entreprise à l'heure de la prise de poste et à l'heure de la fin de poste. </p><p>Ce salarié peut alors refuser cette affectation à un poste de nuit sans que ce refus constitue une faute ou un motif de licenciement. Il peut également demander à changer pour un poste de jour. </p><p>Le salarié occupant un poste de jour qui souhaite occuper ou reprendre un poste de nuit ou le salarié occupant un poste de nuit qui souhaite occuper ou reprendre un poste de jour bénéficie d'une priorité pour l'attribution d'un emploi ressortissant à sa catégorie professionnelle ou à un emploi équivalent. L'employeur dispose d'un délai d'un mois pour donner une réponse motivée au salarié. </p><p>En application de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902535&dateTexte=&categorieLien=cid'>L. 3122-42 </a>du code du travail, tout travailleur de nuit bénéficie, avant son affectation à un poste de nuit et à intervalles réguliers d'une durée ne pouvant excéder 6 mois par la suite, d'une surveillance médicale particulière. </p><p>La considération de sexe ne pourra être retenue par l'employeur :</p><p>-pour embaucher un salarié à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;</p><p>-pour muter un salarié d'un poste de jour vers un poste de nuit, ou d'un poste de nuit vers un poste de jour ;</p><p>-pour prendre des mesures spécifiques aux travailleurs de nuit et aux travailleurs de jour en matière de formation professionnelle. </p><p>Les travailleurs de nuit bénéficieront au même titre que les autres salariés des actions comprises dans le plan de formation de l'entreprise. Pour des raisons pratiques d'organisation, ces formations pourront être assurées en dehors des heures de travail de l'intéressé, si elles ne coïncident pas avec les horaires de formation. Dans ce cas, le salarié n'assurera pas ses horaires de nuit. </p><p align='center'><br/>Maternité et travail de nuit </p><p>La salariée en état de grossesse ou ayant accouché, travaillant de nuit, est affectée à un poste de jour sur sa demande pendant la durée de sa grossesse et pendant la période du congé légal post-natal prévue par l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid'>L. 1225-17</a>. La salariée en état de grossesse médicalement constaté ou ayant accouché est également affectée à un poste de jour pendant la durée de sa grossesse lorsque le médecin du travail constate par écrit que le poste de nuit est incompatible avec son état. Cette période peut être prolongée lorsque le médecin du travail constate par écrit que le poste de nuit est incompatible avec son état pour une durée n'excédant pas 1 mois. </p><p>Ce changement d'affectation ne doit entraîner aucune diminution de la rémunération. L'affectation dans un autre établissement est subordonnée à l'accord de la salariée. </p><p>Si l'employeur est dans l'impossibilité de proposer un autre emploi, il fait connaître par écrit à la salariée et au médecin du travail les motifs qui s'opposent au reclassement. Le contrat de travail de la salariée est alors suspendu jusqu'à la date du début du congé légal de maternité et éventuellement durant la période complémentaire qui suit la fin de ce congé en application des dispositions ci-dessus. </p><p>Pendant cette période et quelque soit l'ancienneté de l'intéressée, celle-ci bénéficiera d'une garantie de rémunération composée d'une allocation journalière versée par la sécurité sociale et d'un complément de rémunération à la charge de l'employeur, selon les mêmes modalités que celles prévues par l'accord interprofessionnel du 10 décembre 1977 annexé à la loi de mensualisation du 19 janvier 1978.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Garde et astreinte, définition",
                "id": "KALISCTA000005745428",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818391",
                    "cid": "KALIARTI000005818391",
                    "num": "22",
                    "intOrdre": 21474,
                    "content": "<p></p>   Pour répondre aux besoins du cabinet ou de la clinique vétérinaire et, notamment répondre à la continuité du service, les auxiliaires vétérinaires et auxiliaires spécialisés vétérinaires peuvent être appelés à assurer les gardes et astreintes.<p></p><p></p>   La garde exige la présence du salarié sur le lieu de travail,c'est-à-dire au cabinet ou à la clinique vétérinaires pour l'exécution d'un travail effectif.<p></p><p></p>   L'astreinte exige la présence du salarié à son domicile pour répondre aux appels téléphoniques et, le cas échéant, se déplacer pour un travail effectif au cours de cette astreinte.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Indemnisation de la garde",
                "id": "KALISCTA000005745429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818393",
                    "cid": "KALIARTI000005818392",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le temps de garde du salarié est inclus dans le temps de travail. Il est rémunéré sur la base du salaire de la catégorie du salarié, majoré de 15 p. 100 pour la garde de nuit ou exécuté un dimanche ou un jour férié.<p></p><p></p>   La majoration de 15 p. 100 n'est pas cumulative avec la majoration des heures supplémentaires.<p></p><p></p>   Les horaires et temps de garde sont fixés par l'employeur qui en informe le salarié quinze jours à l'avance, sauf cas exceptionnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 20 octobre 1995 en vigueur à l'extension BO conventions collectives 95-45 étendu par arrêté du 16 janvier 1996 JORF 24 janvier 1996."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Indemnisation de l'astreinte à domicile",
                "id": "KALISCTA000005745430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818394",
                    "cid": "KALIARTI000005818394",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié perçoit en contrepartie de l'astreinte, de nuit ou de jour, une indemnité égale à 25 p. 100 du salaire horaire de sa catégorie pour chaque heure d'astreinte.<p></p><p></p>   En cas de circonstance nécessitant l'intervention du salarié durant l'astreinte, celui-ci recevra durant cette intervention, temps de déplacement compris, une indemnité équivalente à une fois et demie le salaire horaire de sa catégorie par heure d'intervention.<p></p><p></p>   Si l'employeur et le salarié en conviennent, le paiement des heures d'intervention peut être remplacé par un repos compensateur, selon les modalités définies aux articles 21 et 22 de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Ancienneté",
                "id": "KALISCTA000005745431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023572977",
                    "cid": "KALIARTI000005818395",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>La prime d'ancienneté calculée sur le salaire minimum conventionnel de l'intéressé, s'ajoutant à la rémunération mensuelle, est versée aux salariés dans les conditions suivantes : </p><p align='left'><br/>- à partir de 3 ans d'ancienneté : 5 % ; <br/><br/>- à partir de 6 ans d'ancienneté : 7 % ; <br/><br/>- à partir de 10 ans d'ancienneté : 10 % ; <br/><br/>- à partir de 15 ans d'ancienneté : 15 % ; <br/><br/>- à partir de 20 ans d'ancienneté : 20 %. <br/><br/>En cas d'embauche d'un salarié ayant travaillé dans un établissement entrant dans le champ d'application de la présente convention collective, celui-ci bénéficiera d'une reprise partielle de l'ancienneté acquise chez le ou les précédents employeurs dans les conditions qui suivent : </p><p align='left'><br/>- salariés des échelons 1 à 3 : 25 % de l'ancienneté ; <br/><br/>- salariés des échelons 4 et 5 : 50 % de l'ancienneté. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Droit à congés",
                "id": "KALISCTA000005745432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818396",
                    "cid": "KALIARTI000005818396",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Les congés sont calculés et indemnisés conformément à la réglementation en vigueur, à raison de 2 jours et demi ouvrables par mois de travail.</p><p>La période de référence à retenir pour déterminer le temps de présence du salarié ouvrant droit à congés payés est comprise entre le 1er juin de l'année précédente et le 31 mai de l'année suivante au cours de laquelle les vacances doivent être prises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Congés payés",
                "id": "KALISCTA000005745433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818397",
                    "cid": "KALIARTI000005818397",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>La durée des congés annuels ne saurait excéder 1 mois de date à date.</p><p>Les congés payés doivent être pris effectivement avant le 31 décembre de l'année en cours, sauf accord entre les parties, permettant au salarié de partir en vacances pour solder ses congés payés dans la limite des 5 premiers mois de l'année suivante.</p><p>Le congé pourra être fractionné après accord avec le salarié.</p><p>L'une des périodes de congé ne pourra être inférieure à 12 jours ouvrables, prise entre le 1er mai et le 31 octobre, dite période légale de congés.</p><p>Si une partie des congés annuels est imposée aux salariés en dehors de la période légale de congés, en raison notamment des nécessités du service, les congés seront prolongés de 2 jours ouvrables pour la première semaine, de 1 jour ouvrable pour chacune des semaines qui suivent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Fixation des congés payés",
                "id": "KALISCTA000005745434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818398",
                    "cid": "KALIARTI000005818398",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Au début de chaque année, au minimum deux mois avant la date du début de la période légale de congés, soit le 1er mai, les dates des congés doivent être fixées en accord avec l'employeur et les salariés, après consultation des délégués du personnel et du comité d'entreprise, en fonction notamment :</p><p>- des nécessités du service ;</p><p>- des préférences personnelles, avec priorité en faveur des parents ayant des enfants d'âge scolaire ;</p><p>- de l'ancienneté dans l'établissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Maladie pendant les congés",
                "id": "KALISCTA000005745435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818399",
                    "cid": "KALIARTI000005818399",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si un employé se trouve absent pour maladie à la date fixée comme point de départ de son congé annuel, il bénéficiera de l'intégralité de ce congé dès la fin de son congé maladie ou, si les besoins du service l'exigent, à une date ultérieure fixée par accord entre les parties.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Travail effectif et congés payés",
                "id": "KALISCTA000005745436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579564",
                    "cid": "KALIARTI000005818401",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme périodes de travail effectif pour le calcul de la durée des congés payés : </p><p>- les périodes de congés payés ; </p><p>- les périodes de repos compensateur pour heures supplémentaires ; </p><p>- les périodes de congés légaux de maternité, d'adoption ou pour événements familiaux définis aux articles L. 3141-5 et L. 3142-1 du code du travail ; </p><p>- les périodes de congés de formation continue ou congés de formation économique et sociale ou de formation syndicale, définies à l'article L. 3142-7 du code du travail ; </p><p>- les absences pour accident du travail et maladies professionnelles limitées à une période ininterrompue de 1 année (art.L. 3141-5 du code du travail) et accident de trajet assimilé à des accidents du travail ; </p><p>- les congés de courte durée justifiés ; </p><p>- les absences provoquées par la fréquentation des cours professionnels ; </p><p>- les absences prises en application des dispositions du titre II de la présente convention collective ; </p><p>- les congés pour enfant malade définis à l'article 37 de la présente convention collective ; </p><p>- la journée d'appel de préparation défense, dite journée citoyenne, et les périodes de rappel sous les drapeaux. </p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005818401_1' title='RENVOI_KALIARTI000005818401_1'></a>(1) L'article 30 est étendu sous réserve de la prise en compte des absences du salarié assimilées par disposition législative ou réglementaire à du temps de travail effectif pour le calcul de la durée des congés payés.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 29 novembre 2012, art. 1er)</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Temps partiel et congés payés",
                "id": "KALISCTA000005745437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818402",
                    "cid": "KALIARTI000005818402",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel salarié à temps partiel bénéficie d'un congé payé dont la durée est calculée comme il est indiqué à l'article 26. Sa rémunération sera calculée conformément à la réglementation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Indemnité compensatrice de congés payés",
                "id": "KALISCTA000005745438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818403",
                    "cid": "KALIARTI000005818403",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat de travail d'un salarié par démission ou licenciement, ce salarié bénéficiera, sauf s'il s'agit d'un licenciement pour faute lourde, d'une indemnité compensatrice de congés payés déterminée en application des dispositions précitées et calculée au prorata du nombre de mois de travail effectif compris dans la période de référence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Fêtes légales et jours fériés",
                "id": "KALISCTA000005745439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818404",
                    "cid": "KALIARTI000005818404",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Le congé du 1er Mai est rémunéré dans les conditions prévues par la loi. Si le 1er Mai tombe le jour de repos du salarié, ce dernier bénéficiera d'une journée de repos supplémentaire.</p><p>Les jours fériés légaux, à savoir :</p><p>1er janvier, lundi de Pâques, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, Assomption, Toussaint, 11 Novembre, Noël,</p><p>seront chômés et n'entraîneront pas de réduction de salaire.</p><p>Dans les cabinets ou cliniques vétérinaires fonctionnant en service continu, les salariés bénéficieront, selon les nécessités du service :</p><p>- soit d'un jour de repos compensateur ;</p><p>- soit du paiement de cette journée en sus de leur salaire normal (le jour de repos accordé en compensation comprendra un nombre d'heures équivalent au nombre d'heures travaillées ; il en sera de même pour le paiement de cette journée) ;</p><p>- si le jour férié tombe un jour de repos, le salarié bénéficiera soit d'un jour de repos compensateur, soit du paiement de cette journée en sus de son salaire normal et ce dans la limite de cinq jours par an.</p><p>La majoration pour travail des jours fériés prévue par la convention collective ne peut se cumuler avec la majoration pour travail du dimanche également prévue conventionnellement.</p><p>Les repos compensateurs afférents aux jours fériés devront en principe être pris dans le délai de deux mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Journée de solidarité",
                "id": "KALISCTA000005745440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579562",
                    "cid": "KALIARTI000005818405",
                    "num": "33 bis",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve de l'application des dispositions des articles L. 3133-7 à L. 3133-11 du code du travail et en application des dispositions légales, les signataires conviennent de fixer la date de la journée de solidarité au lundi de Pentecôte. Sa durée est de 7 heures, les heures effectuées au-delà sont des heures supplémentaires. <br/><br/>Dans le cas particulier où le lundi de Pentecôte était déjà travaillé dans l'entreprise avant l'entrée en vigueur de la loi, les modalités de fixation de la journée de solidarité sont définies par l'employeur, après accord avec les salariés concernés. <br/><br/>Les salariés ayant changé d'employeur et se trouvant dans le cas où il leur est demandé d'effectuer à nouveau une journée de solidarité peuvent, au choix, refuser de travailler durant cette journée sans que cela puisse constituer une faute ou un motif de licenciement, ou travailler durant cette nouvelle journée de solidarité et être rémunérés. <br/><br/>Le travail de la journée de solidarité ne constitue pas une modification du contrat de travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Congés de courte durée",
                "id": "KALISCTA000005745441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579545",
                    "cid": "KALIARTI000005818406",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Des congés exceptionnels de courte durée, rémunérés, seront accordés à l'occasion de certains événements familiaux : </p><p align='left'><br/>- pour le déménagement : 1 jour ; <br/><br/>- pour la naissance et l'adoption : 3 jours ; <br/><br/>- pour le mariage : 5 jours ; <br/><br/>- pour le Pacs : 1 jour ; <br/><br/>- pour le mariage d'un enfant : 2 jours ; <br/><br/>- pour le décès du père ou de la mère, d'un frère ou d'une sœur : 2 jours ; <br/><br/>- pour le décès d'un conjoint ou d'un concubin (certificat de concubinage), partenaire Pacs, d'un enfant : 1 semaine ; <br/><br/>- pour le décès d'un beau-père, d'une belle-mère, d'un grand-père, d'une grand-mère : 1 jour. <br/><br/>Un jour de plus pourra être accordé selon que les cérémonies ont lieu à plus de 300 kilomètres. <br/><br/>Ces congés ne s'imputent pas sur le congé annuel et doivent être pris au moment de l'événement. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000023579560",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579545",
                    "cid": "KALIARTI000005818406",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Des congés exceptionnels de courte durée, rémunérés, seront accordés à l'occasion de certains événements familiaux : </p><p align='left'><br/>- pour le déménagement : 1 jour ; <br/><br/>- pour la naissance et l'adoption : 3 jours ; <br/><br/>- pour le mariage : 5 jours ; <br/><br/>- pour le Pacs : 1 jour ; <br/><br/>- pour le mariage d'un enfant : 2 jours ; <br/><br/>- pour le décès du père ou de la mère, d'un frère ou d'une sœur : 2 jours ; <br/><br/>- pour le décès d'un conjoint ou d'un concubin (certificat de concubinage), partenaire Pacs, d'un enfant : 1 semaine ; <br/><br/>- pour le décès d'un beau-père, d'une belle-mère, d'un grand-père, d'une grand-mère : 1 jour. <br/><br/>Un jour de plus pourra être accordé selon que les cérémonies ont lieu à plus de 300 kilomètres. <br/><br/>Ces congés ne s'imputent pas sur le congé annuel et doivent être pris au moment de l'événement. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 966352,
                "title": "Congé de paternité",
                "id": "KALISCTA000017888311",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017888309",
                    "cid": "KALIARTI000017881138",
                    "num": "34 bis",
                    "intOrdre": 1073741823,
                    "content": "<p><i>Après la naissance de son enfant ou de l'adoption d'un enfant, le père salarié bénéficie d'un congé de paternité de 11 jours consécutifs ou de 18 jours en cas de naissances multiples, entraînant la suspension du contrat de travail, sans rémunération par l'employeur. Le salarié qui souhaite bénéficier du congé de paternité doit avertir son employeur au moins 1 mois avant la date à laquelle il entend prendre son congé et la date de la fin de ce congé.</i><a shape='rect' href='#RENVOI_KALIARTI000017881138_1'> (1)</a></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000017881138_1' title='RENVOI_KALIARTI000017881138_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 122-26, alinéa 5, du code du travail aux termes desquelles le congé d'adoption peut être prolongé dans des durées comparables à celle du congé paternité au bénéfice des deux parents en cas de partage du congé d'adoption <br/>(Arrêté du 20 février 2008, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Présélection militaire",
                "id": "KALISCTA000005745442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579481",
                    "cid": "KALIARTI000005818408",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié ayant 3 mois d'ancienneté dans l'entreprise bénéficie d'une autorisation d'absence exceptionnelle de 1 jour pour se rendre à la journée d'appel de préparation de défense, dite journée citoyenne. <br/><br/>Ce jour d'absence n'entraîne pas réduction de la rémunération mensuelle et est assimilé à un jour de travail effectif pour la détermination de la durée du congé annuel. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Journée d'appel de préparation de défense",
                "id": "KALISCTA000023579484",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579481",
                    "cid": "KALIARTI000005818408",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié ayant 3 mois d'ancienneté dans l'entreprise bénéficie d'une autorisation d'absence exceptionnelle de 1 jour pour se rendre à la journée d'appel de préparation de défense, dite journée citoyenne. <br/><br/>Ce jour d'absence n'entraîne pas réduction de la rémunération mensuelle et est assimilé à un jour de travail effectif pour la détermination de la durée du congé annuel. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005745443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818409",
                    "cid": "KALIARTI000005818409",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des congés exceptionnels de courte durée pour convenance personnelle peuvent être accordés dans la mesure où les nécessités du service le permettent, et sur justification du motif de la demande. Ces congés exceptionnels doivent être sollicités dans un délai de prévenance de quinze jours.<p></p><p></p>   Ces congés pour convenance personnelle n'ouvrent pas droit aux congés payés et peuvent être décomptés, au choix du salarié, soit sans solde, soit en imputation sur le congé annuel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Congé pour proche ou enfant malade",
                "id": "KALISCTA000005745444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579477",
                    "cid": "KALIARTI000005818410",
                    "num": "37",
                    "intOrdre": 85898,
                    "content": "<p>Un congé sans solde de 3 mois maximum par an est accordé à un salarié appelé à soigner son conjoint, son concubin ou un membre de sa famille au premier degré, sur justification médicale de la maladie de son parent. <br/><br/>Cette période n'est pas assimilée à un temps de travail effectif pour le calcul des congés payés. <br/><br/>En cas de maladie d'un ou de plusieurs enfants à charge, âgés de moins de 16 ans, tout salarié peut obtenir, sur justification d'un certificat médical, un congé exceptionnel en qualité de père, mère, tuteur légal ayant la charge de l'enfant. <br/><br/>Ce congé limité à 12 jours ouvrables par année civile, pouvant être porté à 20 jours pour plusieurs enfants, donne lieu au versement d'un plein salaire pendant 3 jours. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005818410_1'></a>(1) L'article 37 est étendu sous réserve du respect des dispositions des articles L. 3142-6 et suivants et L. 3142-22 et suivants du code du travail.<br/><br/>  <br/>(Arrêté du 29 novembre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1095199,
                "title": "Congé de présence parentale",
                "id": "KALISCTA000023579475",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579473",
                    "cid": "KALIARTI000023576552",
                    "num": "37 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>Le salarié dont un enfant à charge est atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensable une présence soutenue et des soins contraignants bénéficie d'un congé de présence parentale, dont le nombre de jours est au maximum de 310 jours ouvrés. Ce congé n'est pas rémunéré. Il est pris en compte pour moitié pour la détermination des droits que le salarié tient de son ancienneté. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Congés de maternité, d'adoption, protection des mères",
                "id": "KALISCTA000005745445",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579467",
                    "cid": "KALIARTI000005818413",
                    "num": "38",
                    "intOrdre": 85898,
                    "content": "<p>La salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par l'article L. 2122-1 du code de la santé publique dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi que pour les droits légaux ou conventionnels acquis par la salariée au titre de son ancienneté dans l'entreprise. </p><p>Des congés de maternité et des congés d'adoption seront accordés conformément aux textes en vigueur, et notamment conformément aux dispositions des articles L. 1225-17 et L. 1225-37 du code du travail. Cette période commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci, lors de naissance unique portant le nombre d'enfants à 1 ou 2 (16 semaines au total). </p><p>Cette période commence 8 semaines avant la date présumée de l'accouchement et se termine 18 semaines après la date de celui-ci lorsque la salariée ou le ménage assume déjà la charge de 2 enfants au moins, ou lorsqu'elle a déjà mis au monde au moins 2 enfants nés viables (26 semaines au total). </p><p>Les périodes antérieures et postérieures à la date présumée de l'accouchement peuvent être modifiées selon les dispositions de l'article L. 1225-19 du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Congés de maternité ou d'adoption",
                "id": "KALISCTA000023579471",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579467",
                    "cid": "KALIARTI000005818413",
                    "num": "38",
                    "intOrdre": 85898,
                    "content": "<p>La salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par l'article L. 2122-1 du code de la santé publique dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi que pour les droits légaux ou conventionnels acquis par la salariée au titre de son ancienneté dans l'entreprise. </p><p>Des congés de maternité et des congés d'adoption seront accordés conformément aux textes en vigueur, et notamment conformément aux dispositions des articles L. 1225-17 et L. 1225-37 du code du travail. Cette période commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci, lors de naissance unique portant le nombre d'enfants à 1 ou 2 (16 semaines au total). </p><p>Cette période commence 8 semaines avant la date présumée de l'accouchement et se termine 18 semaines après la date de celui-ci lorsque la salariée ou le ménage assume déjà la charge de 2 enfants au moins, ou lorsqu'elle a déjà mis au monde au moins 2 enfants nés viables (26 semaines au total). </p><p>Les périodes antérieures et postérieures à la date présumée de l'accouchement peuvent être modifiées selon les dispositions de l'article L. 1225-19 du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Grossesse et suspension du contrat",
                "id": "KALISCTA000005745446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818416",
                    "cid": "KALIARTI000005818415",
                    "num": "39",
                    "intOrdre": 85898,
                    "content": "<p></p>   La salariée ne peut travailler pendant une période de huit semaines avant et après son accouchement.<p></p><p></p>   Il est interdit d'employer des femmes dans les six semaines qui suivent leur accouchement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 20 octobre 1995 en vigueur à l'extension BO conventions collectives 95-45 étendu par arrêté du 16 janvier 1996 JORF 24 janvier 1996."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Grossesse et licenciement",
                "id": "KALISCTA000005745447",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579463",
                    "cid": "KALIARTI000005818417",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat de travail d'une salariée, lorsqu'elle est en état de grossesse médicalement constaté, et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en application de l'article L. 1225-17 du code du travail, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes, ne peut être résilié sauf dans le cas où l'employeur justifie d'une faute grave de l'intéressée non liée à l'état de grossesse. <br/><br/>La résiliation du contrat de travail pour un des motifs exposés ci-dessus ne peut prendre effet ou être signifié pendant la période de suspension définie ci-dessus. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005818417_1'></a>(1) L'article 40 est étendu sous réserve du respect des dispositions de l'article L. 1225-4 du code du travail.<br/><br/><br/>  <br/>(Arrêté du 29 novembre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Grossesse et démission",
                "id": "KALISCTA000005745448",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579459",
                    "cid": "KALIARTI000005818418",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés peuvent demander le bénéfice des dispositions de l'article L. 1225-66 du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Congé parental",
                "id": "KALISCTA000005745449",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818420",
                    "cid": "KALIARTI000005818420",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié qui justifie d'une ancienneté minimale de 1 an à la date de la naissance d'un enfant ou de l'arrivée au foyer d'un enfant de moins de 3 ans peut bénéficier soit d'un congé parental, soit d'une réduction de la durée du travail dans les conditions légales et réglementaires.</p><p>En cas de maladie, d'accident ou de handicap graves, le congé parental et la période d'activité à temps partiel de congé peuvent être prolongés au maximum d'un an.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Maladie et accident du travail",
                "id": "KALISCTA000005745450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579413",
                    "cid": "KALIARTI000005818421",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'absence pour maladie, accident du travail ou accident de trajet, le salarié doit informer l'employeur par tout moyen et dans un délai de 48 heures. <br/><br/>Le salarié doit justifier de son état en faisant parvenir à l'employeur un certificat médical précisant la date de l'arrêt de travail dans un délai raisonnable. <br/><br/>En cas d'interruption de travail, l'assuré doit envoyer à la caisse primaire d'assurance maladie, dans les 2 jours suivant la date d'interruption de travail une lettre d'avis d'interruption de travail indiquant, d'après les prescriptions du médecin, la durée probable de l'incapacité de travail. En cas de prolongation de l'arrêt de travail initial, la même formalité doit être observée dans les 2 jours suivant la prescription de prolongation. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Maladie et remplacement",
                "id": "KALISCTA000005745451",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818422",
                    "cid": "KALIARTI000005818422",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'absences répétées du salarié ou en cas d'absence supérieure à quatre mois déterminée sur une période de douze mois consécutifs, le remplacement définitif du salarié pourra intervenir s'il s'avère impossible de recourir à son remplacement temporaire sans compromettre le bon fonctionnement du cabinet ou de la clinique vétérinaire.<p></p><p></p>   Dans ces hypothèses, l'employeur, s'il envisage de licencier le salarié, devra, dans le respect de la procédure de licenciement, notifier celui-ci en énonçant la nécessité dans laquelle il se trouve de remplacer le salarié.<p></p><p></p>   Les dispositions du présent article ne sont pas applicables au salarié bénéficiant de la protection des accidents du travail et des maladies professionnelles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Prévoyance maladie - décès",
                "id": "KALISCTA000005745452",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818423",
                    "cid": "KALIARTI000005818423",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention collective conviennent de mettre en place un régime de prévoyance maladie-décès au bénéfice des salariés des cabinets et cliniques vétérinaires entrant dans le champ d'application défini à l'article 1er et dont les modalités et conditions sont précisées par accord annexé à la présente convention (cf. annexe IV).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Salaire minimum",
                "id": "KALISCTA000005745453",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818424",
                    "cid": "KALIARTI000005818424",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salaire minimum d'embauche, pour chaque niveau de qualification, est déterminé par une valeur minimale de point appliquée au coefficient de la catégorie.<p></p><p></p>   Les organisations liées à la présente convention se réunissent au minimum une fois par an pour négocier les salaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Avantages en nature",
                "id": "KALISCTA000005745454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579410",
                    "cid": "KALIARTI000005818425",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>Des chambres et des logements peuvent être mis à la disposition du personnel dans les conditions prévues aux barèmes des salaires annexés à la présente convention. Les charges locatives incombent à l'employeur. <br/><br/>Le logement constitue un avantage en nature, soumis en tant que tel au paiement des cotisations sociales. Il devra de ce fait figurer sur le bulletin de salaire. <br/><br/>La base forfaitaire des avantages en nature est celle fixée annuellement par les Urssaf. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Rupture du contrat de travail",
            "id": "KALISCTA000005710370",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délai-congé ou préavis",
                "id": "KALISCTA000005745455",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023579407",
                    "cid": "KALIARTI000005818426",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat de travail, par l'une ou l'autre des parties, après la période d'essai et hormis le cas de faute grave ou de faute lourde, la durée du préavis est déterminée comme suit : </p><p>Personnel ayant moins de 6 mois d'ancienneté dans l'établissement : </p><p>- auxiliaire spécialisé vétérinaire (échelon 5) : 15 jours ; </p><p>- auxiliaire vétérinaire (échelons 2 à 4) : 8 jours ; </p><p>- personnel de nettoyage et d'entretien des locaux (échelon 1) : 8 jours. </p><p>Personnel ayant au moins 6 mois et moins de 2 ans d'ancienneté dans l'établissement : </p><p>- auxiliaire spécialisé vétérinaire (échelon 5) : 1 mois ; </p><p>- auxiliaire vétérinaire (échelons 2 à 4) : 1 mois ; </p><p>- personnel de nettoyage et d'entretien des locaux (échelon 1) : 1 mois. </p><p>Personnel ayant au moins 2 ans d'ancienneté dans l'établissement : </p><p>- auxiliaire spécialisé vétérinaire (échelon 5) : 2 mois ; </p><p>- auxiliaire vétérinaire (échelons 2 à 4) : 2 mois ; </p><p>- personnel de nettoyage et d'entretien des locaux (échelon 1) : 2 mois. </p><p>Pour le personnel de nettoyage et entretien des locaux (échelon 1) ayant plus de 2 ans d'ancienneté, en cas de démission, le préavis est ramené à 1 mois, bien qu'ayant plus de 2 ans d'ancienneté. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités de préavis",
                "id": "KALISCTA000005745456",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818427",
                    "cid": "KALIARTI000005818427",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf accord contraire entre les parties, la partie qui n'observerait pas le préavis devrait à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir : cette rémunération comprendra tous les éléments contractuels du salaire.<p></p><p></p>   En cas de licenciement, le salarié pourra quitter son emploi dès qu'il sera pourvu d'un nouvel emploi. Dans ce cas il n'aura droit, indépendamment de l'indemnité éventuelle de licenciement, qu'à la rémunération correspondant à la durée de la période de préavis effectivement travaillée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures pour recherche d'emploi",
                "id": "KALISCTA000005745457",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818428",
                    "cid": "KALIARTI000005818428",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p>Avec accord de l'employeur, les salariés ont le droit de s'absenter pour recherche d'emploi soit 2 heures par jour, soit1 journée par semaine de travail.</p><p>Avec accord de l'employeur, ces périodes d'absence pour recherche d'emploi pourront être cumulées pour être prises en fin de préavis.</p><p>Ces absences ne donnent pas lieu à réduction de rémunération pour les salariés licenciés. En revanche, les heures d'absence pour recherche d'emploi des salariés démissionnaires ne donnent pas lieu à rémunération.</p><p>En outre, aucune indemnité n'est due au salarié qui n'utilise pas ses heures d'absence pour recherche d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnités de licenciement",
                "id": "KALISCTA000005745458",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020103059",
                    "cid": "KALIARTI000005818429",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>Il est attribué à tout salarié licencié, sauf dans l'hypothèse de la faute grave ou de la faute lourde, justifiant d'au moins 1 année d'ancienneté, une indemnité de licenciement distincte de l'indemnité éventuelle de préavis et déterminée comme suit : </p><p>- 1 / 5 de salaire mensuel par année d'ancienneté pour les salariés ayant moins de 10 ans d'ancienneté ; </p><p>- 1 / 5 de salaire mensuel par année d'ancienneté + 2 / 15 de salaire mensuel pour chacune des années de présence effectuées après 10 ans pour les salariés ayant plus de 10 ans d'ancienneté. </p><p>Le salaire mensuel à prendre en considération sera, selon la formule la plus avantageuse, soit 1 / 12 de la rémunération des 12 derniers mois précédant la notification du licenciement, soit 1 / 3 de la rémunération des 3 derniers mois précédant la date de notification du licenciement. </p><p>Pour une année incomplète, l'indemnité est calculée pro rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Mise à la retraite",
                "id": "KALISCTA000005745459",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024579553",
                    "cid": "KALIARTI000005818432",
                    "num": "52",
                    "intOrdre": 1073741823,
                    "content": "<p>Le fait, pour tout salarié, d'atteindre un certain âge ou de pouvoir prétendre à la retraite n'entraîne pas la rupture automatique de son contrat de travail. </p><p>Conformément à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>L. 1237-5 du code du travail</a>, l'employeur ne peut pas prononcer la mise à la retraite d'un salarié avant l'âge à partir duquel il peut prétendre automatiquement à une retraite à taux plein. </p><p>Si l'employeur souhaite mettre à la retraite un salarié ayant atteint l'âge auquel il peut prétendre à une retraite à taux plein, il doit l'interroger par écrit, dans un délai de 3 mois avant son anniversaire, sur son intention de quitter volontairement l'entreprise. </p><p>En cas de refus du salarié, l'employeur pourra réitérer sa demande dans les mêmes conditions l'année suivante et cela, le cas échéant, chaque année jusqu'aux 69 ans inclus du salarié. </p><p>Si le salarié manifeste son accord, il peut être mis à la retraite. </p><p>L'absence de réponse vaut refus du salarié à la proposition de l'employeur. </p><p>La rupture du contrat de travail interviendra 3 mois après que l'employeur a notifié au salarié par lettre recommandée avec accusé de réception sa volonté de rompre le contrat de travail. A défaut de notification, le contrat de travail se poursuit de plein droit. </p><p>L'employeur peut mettre à la retraite un salarié lorsque ce salarié atteint au minimum l'âge de 70 ans. </p><p>En application des dispositions de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>L. 1237-7 du code du travail</a>, le salarié mis à la retraite bénéficie d'une indemnité fixée selon les modalités de l'article 51 de la présente convention, soit :</p><p>-1/5 de salaire mensuel par année d'ancienneté pour les salariés ayant moins de 10 ans d'ancienneté ;</p><p>-1/5 de salaire mensuel par année d'ancienneté + 2/15 de salaire mensuel pour chacune des années de présence effectuées à partir de 10 ans. </p><p>L'employeur qui décide une mise à la retraite doit respecter un préavis dont la durée est fixée selon les modalités de l'article 48 de la présente convention. </p><p>Si les conditions de mise à la retraite ne sont pas réunies, la rupture du contrat de travail par l'employeur constitue un licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024579600",
                    "cid": "KALIARTI000005818435",
                    "num": "53",
                    "intOrdre": 1610612735,
                    "content": "<p>Le salarié peut quitter volontairement le cabinet, la clinique ou le centre hospitalier vétérinaires pour bénéficier de son droit à sa pension vieillesse. Dans ce cas, il doit respecter un préavis. </p><p>Ce préavis est de 1 mois si le salarié a moins de 2 ans d'ancienneté et de 2 mois s'il a au moins 2 ans d'ancienneté. </p><p>En cas de départ à la retraite à l'initiative du salarié pour bénéficier d'une retraite, celui-ci percevra une indemnité de départ en retraite, conformément à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901183&dateTexte=&categorieLien=cid'>L. 1237-9</a> du code du travail. </p><p>Pour bénéficier d'une indemnité de départ en retraite, le salarié doit disposer d'au moins 10 ans d'ancienneté dans l'entreprise. Selon son ancienneté, le montant de l'indemnité en équivalent salaire est le suivant :</p><p>-1/2 mois de salaire pour une ancienneté comprise entre 10 ans et 15 ans ;</p><p>-1 mois de salaire pour une ancienneté comprise entre 15 ans et 20 ans ;</p><p>-1 mois 1/2 de salaire pour une ancienneté comprise entre 20 ans et 30 ans ;</p><p>-2 mois de salaire pour une ancienneté de 30 ans et plus. </p><p>Cette indemnité est soumise aux cotisations sociales, à la CSG et à la CRDS. </p><p>Le salaire à prendre en considération pour le calcul de l'indemnité de départ en retraite est, selon la formule la plus avantageuse pour l'intéressé, soit 1/12 de la rémunération des 12 derniers mois précédant le départ à la retraite, soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou autre élément de salaire annuel ou exceptionnel qui aurait été versé au salarié pendant cette période est pris en compte à due proportion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Règlement des conflits",
            "id": "KALISCTA000005710371",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commissions paritaires d'interprétation et de conciliation",
                "id": "KALISCTA000005745460",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005818437",
                    "cid": "KALIARTI000005818437",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p>En application de l'article L. 133-5, treizième alinéa, du code du travail, il est institué une commission paritaire nationale d'interprétation chargée de veiller au respect et à l'application de la présente convention et de ses avenants, ainsi que d'étudier les difficultés d'interprétation et d'application pouvant résulter de leur mise en oeuvre.</p><p>Ces commissions se composent d'un nombre égal de représentants des organisations patronales et des organisations syndicales de salariés, chacune d'entre elles étant représentée par un membre titulaire, qui pourra se faire remplacer par un suppléant appartenant à la même organisation.</p><p>Le secrétariat de ces commissions est assuré par la partie employeurs.</p><p>La saisine des commissions est faite par la partie la plus diligente sous forme de lettre recommandée avec accusé de réception (adressée au secrétariat de la commission en précisant le nom de la commission saisie). Elle est accompagnée de l'objet de la demande, de sa justification et des pièces nécessaires à son examen.</p><p>Lorsqu'une commission est saisie d'un différend, elle se réunit dans un délai de quinze jours calendaires à compter de la présentation de la requête, entend les parties et se prononce dans un délai de quinze jours ouvrés à partir de sa première réunion.</p><p>Lorsque la commission paritaire nationale d'interprétation donnera un avis à l'unanimité des organisations représentées, le texte de cet avis, signé par les commissaires, sera annexé à la présente convention.</p><p>Lorsqu'un accord est intervenu devant la commission paritaire nationale de conciliation, un procès-verbal en est dressé sur-le-champ ; il est signé des membres de la commission ainsi que des parties ou, le cas échéant, de leurs représentants. Le procès-verbal est notifié sans délai aux parties.</p><p>Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes ou de leurs représentants, s'il y a lieu.</p><p>Dans un esprit de règlement des conflits collectifs de travail qui pourraient apparaître dans la branche professionnelle, les parties signataires s'accordent pour instituer une procédure contractuelle d'arbitrage. Celle-ci sera mise en oeuvre lorsque le procès-verbal de non-conciliation prévu à l'alinéa ci-dessus aura été signé. A cet effet, les parties signataires établiront une liste d'arbitres potentiels.</p><p>Des autorisations d'absence seront accordées aux salariés appelés à participer aux réunions des commissions paritaires. Dans ce cas, le temps de travail non effectué sera payé comme temps de travail effectif et les frais de déplacement dûment justifiés seront pris en charge par les organisations patronales signataires selon les modalités fixées par un règlement intérieur. Les absences prévues au présent article n'auront aucune incidence sur la détermination des droits à congés et ne seront pas imputables sur lesdits congés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073892145,
            "title": "Titre VII : Formation professionnelle",
            "id": "KALISCTA000030320829",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Préambule",
                "id": "KALISCTA000030320827",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030320825",
                    "cid": "KALIARTI000030320608",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les dispositions qui suivent définissent les moyens et priorités de la formation dans la branche professionnelle compte tenu des caractéristiques de structure et d'organisation des cabinets et particulièrement des exigences d'adaptabilité nées de ces dernières. </p><p><br/>Enjeux <br/><br/>La politique de branche, dont le cadre est exposé par la présente annexe, s'articule autour d'une série d'enjeux : <br/><br/>1.   Mettre en œuvre les nouveaux droits et dispositifs d'accès à la formation des salariés, notamment CPF, accompagnement de la validation des acquis de l'expérience, entretiens professionnels ; <br/><br/>2.   Assurer l'adaptation des entreprises à la transformation du cadre financier résultant de la création de la contribution unique :<br/><br/>-  versement intégral et mutualisation au sein de l'OPCA ;<br/><br/>-  disparition du cadre fiscal du plan de formation et des possibilités d'imputation directe de l'entreprise ;<br/><br/>-  émergence de la logique d'investissement formation ; <br/><br/>3.   Positionner la branche vétérinaire face à la possibilité de compléter la contribution unique par une contribution conventionnelle affectée au développement de la formation professionnelle continue ; <br/><br/>4.   Optimiser les ressources via l'articulation des dispositifs, en vue de concilier au mieux les projets individuels des salariés et les projets d'entreprise. </p><p><br/>Rôle élargi de la CPNE </p><p><br/>1.   Conformément aux dispositions conventionnelles de la branche, la CPNE définit les orientations politiques en vue de leur mise en œuvre par <i>la SPP sous l'autorité du CA d'</i> <a shape='rect' href='#RENVOI_KALIARTI000030320608_1'> (1)</a>Actalians. <br/><br/>2.   Concernant le CPF, la CPNE sélectionne les certifications inscrites au RNCP et à l'inventaire des compétences transversales établi par la CNPC, ainsi que les certificats de qualification professionnelle (CQP) reconnus par la convention collective de la branche, puis les inscrit sur la liste des actions éligibles au CPF.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030320608_1'></a>(1) Mots exclus de l'extension comme étant contraires aux dispositions de l'article R. 6332-16 du code du travail.  <br/>(ARRÊTÉ du 9 avril 2015 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030320823",
                "cid": "KALIARTI000030320616",
                "num": "1er",
                "intOrdre": 1610612735,
                "content": "<p>Les entreprises vétérinaires versent la totalité de leurs contributions mutualisées, dans le cadre défini ci-après, au titre de la formation professionnelle continue, <i>à l'exclusion du congé individuel de formation </i><a shape='rect' href='#RENVOI_KALIARTI000030320616_1'> (1)</a>, à l'organisme paritaire de collecte agréé Actalians, dont le siège social est 4, rue du Colonel-Driant, 75046 Paris Cedex 01. </p><p>Ces contributions et les modalités de prélèvement par l'OPCA des fonds destinés au financement du fonds paritaire de sécurisation des parcours professionnels sont fixées comme suit : </p><p align='center'><br/>Contributions unique et conventionnelle </p><p>Entreprises de moins de 10 salariés : </p><p>Les entreprises de moins de 10 salariés versent à l'OPCA une contribution légale égale à 0,55 % de la masse salariale brute des personnels. </p><p>Cette contribution se répartit ainsi :</p><p>-  0,15 % au titre de la professionnalisation ;</p><p>-  0,40 % au titre du plan de formation. </p><p>Une contribution conventionnelle égale à 0,45 % de la masse salariale brute des personnels est versée à l'OPCA et consacrée au développement de la formation professionnelle continue. </p><p>Entreprises de 10 à moins de 50 salariés : </p><p>Les entreprises ayant un effectif supérieur ou égal à 10 et inférieur à 50 salariés versent à l'OPCA une contribution légale de 1 % et une contribution conventionnelle qui est égale à 0,60 % de la masse salariale brute des personnels, destinée au développement de la formation professionnelle continue. </p><p>Le versement de cette contribution légale de 1 % se répartit ainsi :</p><p>-  0,20 % au titre du plan de formation ;</p><p>-  0,20 % pour financer le compte personnel de formation (CPF) ;</p><p>-  0,15 % pour financer le FPSPP ;</p><p>-  0,15 % pour financer le CIF ;</p><p>-  0,30 % pour financer la professionnalisation. </p><p>Ces taux de contribution sont applicables dès la première année de franchissement du seuil de 10 salariés. </p>Entreprises de plus de 50 salariés <a shape='rect' href='#RENVOI_KALIARTI000030320616_2'> (2)</a> : <p>Les entreprises ayant un effectif supérieur à 50 salariés versent à l'OPCA une contribution au titre de la professionnalisation et du plan de formation qui est égale à 1,60 % de la masse salariale brute des personnels. </p><p>La contribution légale de 1 % se répartit ainsi :</p><p>-  versement de 0,20 % au titre du CIF ;</p><p>-  0,30 % au titre de la professionnalisation ;</p><p>-  0,10 % au titre du plan de formation ;</p><p>-  0,20 % au titre du CPF ;</p><p>-  0,20 % au titre du FPSPP. </p><p>Une contribution conventionnelle égale à 0,60 % de la masse salariale brute des personnels est collectée et destinée au développement de la formation professionnelle continue.  </p><p align='center'><br/>Fraction professionnalisation </p><p>Les ressources du fonds paritaire de sécurisation des parcours professionnels permettent : </p><p>1° De contribuer au financement d'actions de formation professionnelle concourant à la qualification et à la requalification des salariés et des demandeurs d'emploi, au bénéfice de publics dont les caractéristiques sont déterminées par la convention-cadre prévue au présent article ; </p><p>2° D'assurer la péréquation des fonds par des versements complémentaires aux organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation pour le financement d'actions de professionnalisation et du congé individuel de formation ; </p><p>3° De contribuer au financement du service visé au premier alinéa de l'article L. 6111-4 du code du travail (disposer d'une première information et d'un premier conseil personnalisé en matière d'orientation et de formation professionnelles). </p><p>Les versements mentionnés au 2° de l'article L. 6332-21 du code du travail sont accordés à l'organisme collecteur paritaire agréé lorsque : </p><p>1° L'organisme collecteur paritaire agréé affecte au moins 50 % des fonds recueillis au titre de la professionnalisation, déduction faite de la part versée au fonds paritaire de sécurisation des parcours professionnels, aux contrats de professionnalisation et à des périodes de professionnalisation, dont la durée minimale est définie par décret, visant des qualifications mentionnées aux 1° et 3° de l'article L. 6314-1 du code du travail ; </p><p>2° Les fonds recueillis au titre de la professionnalisation par l'organisme collecteur paritaire agréé, déduction faite de la part versée au fonds paritaire de sécurisation des parcours professionnels, sont insuffisants pour assurer la prise en charge prévue à l'article L. 6332-14 du code du travail. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000030320616_1' title='RENVOI_KALIARTI000030320616_1'></a>(1) Mots exclus de l'extension comme étant contraires aux dispositions des articles L. 6331-9, L. 6332-3-6 et R. 6332-22-7 du code du travail.   <br/>(ARRÊTÉ du 9 avril 2015-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000030320616_2' title='RENVOI_KALIARTI000030320616_2'></a>(2) Paragraphe étendu sous réserve des dispositions des articles R. 6332-22-4 et R. 6332-22-5 du code du travail.  <br/>(ARRÊTÉ du 9 avril 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Versement des contributions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030320821",
                "cid": "KALIARTI000030320631",
                "num": "2",
                "intOrdre": 1879048191,
                "content": "<p>Développement de l'apprentissage et de la fonction tutorale</p><p align='left'><br/>1. La commission paritaire nationale pour l'emploi et la formation professionnelle de la branche souhaite encourager le développement des formations professionnelles en direction des jeunes se préparant aux métiers et aux qualifications du secteur. De même, elle souhaite encourager le tutorat, qu'elle considère comme une fonction importante au sein des cabinets, cliniques et centres hospitaliers vétérinaires, pour organiser l'accueil, l'encadrement et accompagner la formation professionnelle d'un jeune ou d'un salarié dans l'entreprise.<br/><br/>2. Dans ce cadre, les organisations membres de la CPNE conviennent de la nécessité de mettre en œuvre un plan de développement de l'apprentissage et de la fonction tutorale dans les entreprises de la branche susvisée.<br/><br/>3. Elles décident de structurer l'ensemble des points de ce plan autour des missions suivantes :<br/><br/>- le soutien financier aux centres de formation par l'apprentissage (CFA) santé animale ;<br/><br/>- la promotion de l'apprentissage et des métiers du secteur ;<br/><br/>- l'animation dans les régions du réseau des CFA ;<br/><br/>- l'accompagnement au tutorat.<br/><br/>4. Ainsi, au titre des articles L. 6332-1-1 et L. 6332-16 du code du travail, la CPNE demande à l'OPCA d'affecter jusqu'à 25 % des fonds destinés à financer des actions de professionnalisation visés aux articles L. 6332-2 et L. 6332-9 du code du travail à la participation financière aux dépenses de fonctionnement des CFA santé animale.<br/><br/>CFA santé animale Aquitaine : 8, avenue de Verdun, 33200 Bordeaux-Caudéran.<br/><br/>CFA santé animale Ile-de-France : 10, place Léon-Blum, 75011 Paris.<br/><br/>CFA santé animale PACA : miniparc de l'Anjoly, bâtiment 1, 6, voie d'Angleterre, BP 50034, 13741 Vitrolles Cedex.<br/><br/>CFA santé animale Pays de la Loire : 87, rue de Kernevel, 44490 Le Croisic.<br/><br/>5. La CPNE détermine chaque année, dans le cadre défini à l'alinéa 4 du présent accord, le montant effectif de l'enveloppe financière que l'OPCA affecte, au titre de l'alinéa susvisé, à la prise en charge des dépenses de fonctionnement des CFA santé animale.<br/><br/>6. Dans le mois qui suit la réception de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, le conseil de gestion de l'OPCA adresse à la CPNEFP vétérinaire un état des sommes qu'il a collectées au titre de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, ainsi que le montant prévisionnel des prises en charge relatives aux contrats de professionnalisation, aux périodes de professionnalisation, au compte personnel de formation, et aux dépenses relatives à la préparation et à l'exercice de la fonction tutorale et au fonctionnement de l'observatoire prospectif et analytique des métiers et des qualifications visées à l'article 1er du présent accord, en tenant compte des priorités et moyens définis par les accords de la branche vétérinaire.<br/><br/>7. Au plus tard le 30 avril de chaque année, un bilan de l'activité se rapportant à l'année précédant celle au titre de laquelle l'affectation visée à l'article 9 intervient ainsi qu'un budget prévisionnel incluant l'ensemble des ressources susceptibles d'être affectées aux centres de formation d'apprentis sont dressés par chaque CFA santé animale et transmis à la CPNE vétérinaire.<br/><br/>Le bilan de l'activité de chaque CFA santé animale ainsi que le budget prévisionnel sont présentés pour avis, préalablement à sa transmission à la CPNE vétérinaire, au conseil paritaire de perfectionnement de chaque CFA santé animale.<br/><br/>8. La CPNE vétérinaire est chargée d'actualiser la liste des CFA santé animale établie en application du présent article.<br/><br/>9. La CPNE vétérinaire est chargée d'élaborer à l'intention de l'OPCA, au plus tard le 1er juin de chaque année, une recommandation lui indiquant les besoins en fonctionnement de chaque CFA santé animale ainsi que le montant affecté, au titre de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, à chaque CFA santé animale. Elle détermine, à cette occasion, les priorités en matière de développement de l'apprentissage et, en particulier, les évolutions souhaitables des effectifs d'apprentis, pour tous les niveaux de formation.<br/><br/>L'affectation des fonds doit être réalisée, avant le 1er juillet de chaque année, par l'OPCA à chaque CFA santé animale.<br/><br/>Un bilan relatif aux conditions de mise en œuvre des dispositions du présent article est présenté chaque année à la CPNE vétérinaire.<br/><br/>La CPNE vétérinaire reçoit de chaque CFA santé animale un état de ses effectifs d'apprentis.<br/><br/>Les résultats du bilan sont pris en compte par la CPNE vétérinaire lors de l'établissement de la recommandation visée dans le présent article.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Développement de l'apprentissage et financement des CFA en santé animale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030320819",
                "cid": "KALIARTI000030320649",
                "num": "3",
                "intOrdre": 2013265919,
                "content": "<p>Les organisations membres de la CPNEFP vétérinaire rappellent aux entreprises de la branche professionnelle des vétérinaires d'exercice libéral que la profession dispose d'un organisme collecteur de la taxe d'apprentissage (OCTA) qui est le SNVEL, jusqu'au 1er janvier 2016.<br/><br/>A ce titre, elles invitent toutes les entreprises à faire converger leur contribution de taxe d'apprentissage vers cet OCTA afin de soutenir les CFA santé animale préparant les jeunes aux métiers du secteur.<br/><br/>Au 1er janvier 2016, les organisations membres inviteront toutes les entreprises à faire converger leur contribution de taxe d'apprentissage vers l'OCTA Actalians.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisme collecteur de la taxe d'apprentissage (OCTA)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035603399",
                "cid": "KALIARTI000030320662",
                "num": "4",
                "intOrdre": 2080374783,
                "content": "<p align='center'>1. Contrats de professionnalisation</p><p>Le contrat de professionnalisation a pour objet de permettre d'acquérir une des qualifications prévues dans le présent article et de favoriser l'insertion ou la réinsertion professionnelles. Il est ouvert aux publics mentionnés à l'article L. 6325-1 du code du travail. La formation et l'exécution du contrat de professionnalisation sont soumises à l'application des dispositions des articles L. 6325-1 à L. 6326-4 du code du travail.</p><p>Un tuteur est obligatoirement désigné par l'employeur pour suivre les bénéficiaires du contrat de professionnalisation parmi les salariés qualifiés, en tenant compte de leur emploi et de leur niveau de qualification, qui devront être en adéquation avec les objectifs retenus pour l'action de formation. L'employeur peut, notamment en l'absence d'un salarié qualifié répondant aux conditions mentionnées ci-dessus, assurer lui-même le tutorat dès lors qu'il remplit les conditions de qualification et d'expérience. L'employeur ne peut assurer simultanément le tutorat à l'égard de plus de deux salariés. Le tuteur accompagne le salarié tout au long de la durée de son contrat de professionnalisation.</p><p align='center'><br/>\n2. Périodes de professionnalisation</p><p>Les périodes de professionnalisation ont pour objet de favoriser, par des actions de formation, le maintien de l'emploi ou l'acquisition des connaissances des salariés sous contrat à durée indéterminée quel que soit leur âge ou leur ancienneté, des salariés en contrat unique d'insertion ainsi que des salariés en contrat d'insertion dans l'emploi conclu avec des organismes ou des entreprises d'insertion. La liste des bénéficiaires des périodes de professionnalisation est établie à l'article L. 6324-1 du code du travail.</p><p>La durée minimale de la période de professionnalisation est de 70 heures, réparties sur une période de 12 mois calendaires, sauf lorsque la période de professionnalisation vise une action de VAE, une certification inscrite à « l'inventaire CNCP » ou lorsqu'elle intervient en abondement du compte personnel de formation (CPF), conformément aux dispositions de l'article D. 6324-1 du code du travail.</p><p>En application des dispositions de l'article L. 6324-1 du code du travail, les périodes de professionnalisation peuvent abonder le compte personnel de formation du salarié dans les conditions prévues au II de l'article L. 6323-4 et à l'article L. 6323-15 du code du travail.</p><p align='center'><br/>\nForfait de financement des contrats et périodes de professionnalisation prioritaires</p><p>Les parties signataires du présent accord fixent le coût forfaitaire horaire à 9,15 € par heure de formation. Ce taux est modulable par la CPNE pour les formations relevant des priorités de la branche professionnelle - le CQP « Auxiliaire vétérinaire niveau IV » (AVQ) et « Auxiliaire spécialisé(e) vétérinaire » (ASV) - et peut être porté à 10,50 € par heure en fonction des capacités de financement de l'OPCA (Actalians).</p><p>L'ouverture d'une période de professionnalisation fait l'objet d'un avenant au contrat de travail, qui précise les conditions d'aménagement de l'emploi et de la durée du travail du salarié qui sont les conséquences de la période.</p><p align='center'><br/>\nFinancement par l'OPCA (Actalians) des périodes de professionnalisation</p><p>Les périodes de professionnalisation sont financées dans les mêmes conditions que les contrats de professionnalisation.</p><p>En complément, les périodes de professionnalisation prioritaires peuvent bénéficier d'une prise en charge au titre des salaires sur la base forfaitaire de 10 € par heure. Ce cofinancement est effectué par le plan de formation, dans la limite des capacités de financement de l'OPCA (Actalians). (1)</p><p>Les parties signataires confient à la CPNE l'étude des mesures à mettre en œuvre au titre de la formation de tuteur et de l'accompagnement tutorial, en fonction des budgets mobilisables pour ce faire.</p><p>Liste des qualifications accessibles :</p><p align='left'>– CQP « Auxiliaire de soins animaliers » (ASA) ;<br/>\n– CQP « Auxiliaire vétérinaire qualifié » (AVQ) ;<br/>\n– titre « Auxiliaire spécialisé vétérinaire » (ASV) ;<br/>\n– CQP « Conseiller en clientèle vétérinaire » (CCV) ;<br/>\n– CQP « Technicien en soins vétérinaires » (TSV) ;<br/>\n– CQP « Auxiliaire en dentisterie équine » (ADE).</p><p align='center'><br/>\nDescriptif des actions de formation<br/><br/>\nCQP « Auxiliaire de soins animaliers » (ASA)</p><p align='left'>La formation d'auxiliaire de soins animaliers est organisée sur une durée de 6 à 12 mois pour 175 heures de formation, réparties en deux blocs de compétences capitalisables (UC) suivant les modalités définies par la CPNE.<br/>\nLa formation ASA prévoit d'inclure la formation prévue au 3° du I de l'article L. 214-6-1 du code rural et de la pêche maritime.<br/>\nLorsque le salarié a déjà obtenu la validation d'une ou de plusieurs UC, ou lorsqu'il possède déjà une expérience et une connaissance dans les domaines visés, la durée de formation peut être réduite en conséquence.<br/>\nUC1-ASA : assurer la réception des clients et la mise à jour les fichiers professionnels.<br/>\nUC2-ASA : veiller à l'entretien des installations et au bien-être des animaux.</p><p align='center'><br/>\nCQP « Auxiliaire vétérinaire qualifié » (AVQ)</p><p align='left'>La formation d'auxiliaire vétérinaire qualifié est organisée sur une durée de 12 mois pour 350 heures de formation, réparties sur quatre blocs de compétences (UC) capitalisables suivant les modalités définies par la CPNE.<br/>\nLorsque le salarié a déjà obtenu la validation d'une ou de plusieurs UC, ou lorsqu'il possède déjà une expérience et une connaissance dans les domaines visés, la durée de formation peut être réduite en conséquence.<br/>\nL'accès à la formation AVQ est conditionné par la validation de prérequis en expression et calculs professionnels.<br/>\nUC1-AVQ : accueillir la clientèle.<br/>\nUC2-AVQ : réaliser le secrétariat courant.<br/>\nUC3-AVQ : appliquer les procédures d'hygiène.<br/>\nUC4-AVQ : préparer le matériel et l'animal.</p><p align='center'><br/>\nTitre « Auxiliaire spécialisé (e) vétérinaire » (ASV)</p><p align='left'>La formation d'auxiliaire spécialisé (e) vétérinaire est organisée sur une durée de 2 ans pour 670 heures de formation, réparties sur quatre blocs de compétences (UC) capitalisables suivant les modalités définies par la CPNE.<br/>\nLorsque le salarié a déjà obtenu la validation d'une ou de plusieurs UC, ou lorsqu'il possède déjà une expérience et une connaissance dans les domaines visés, la durée de formation peut être réduite en conséquence.<br/>\nL'accès à la formation ASV comporte la validation de prérequis en argumentation et logique. Les publics n'ayant pas ces prérequis pourront bénéficier d'un complément de 35 heures de formation correspondant à leurs besoins.<br/>\nUC1-ASV : conseiller la clientèle.<br/>\nUC2-ASV : réaliser la gestion administrative.<br/>\nUC3-ASV : assurer l'hygiène.<br/>\nUC4-ASV : assister le vétérinaire.</p><p align='center'><br/>\nCQP « Conseiller en clientèle vétérinaire » (CCV)</p><p align='left'>La formation de conseiller en clientèle vétérinaire est organisée sur une durée de 6 à 12 mois pour 175 heures de formation, réparties en trois blocs de compétences (UC) capitalisables suivant les modalités définies par la CPNE.<br/>\nLorsque le salarié a déjà obtenu la validation d'une ou de plusieurs UC, ou lorsqu'il possède déjà une expérience et une connaissance dans les domaines visés, la durée de formation peut être réduite en conséquence.<br/>\nL'accès au CQP est ouvert sous condition d'une expérience minimale d'une année en entreprise vétérinaire (en ETP) et de la vérification des prérequis en accueil, conseil et vente.<br/>\nUC1-CCV : optimiser l'image professionnelle.<br/>\nUC2-CCV : développer le suivi client.<br/>\nUC3-CCV : développer les ventes et les services.</p><p align='center'><br/>\nCQP « Technicien en soins vétérinaires » (TSV)</p><p align='left'>La formation de technicien en soins vétérinaires est organisée sur une durée de 6 à 12 mois pour 175 heures de formation, réparties en trois blocs de compétences (UC) capitalisables pendant la durée du contrat ou de la période de professionnalisation suivant les modalités définies par la CPNE.<br/>\nLorsque le salarié a déjà obtenu la validation d'une ou de plusieurs UC, ou lorsqu'il possède déjà une expérience et une connaissance dans les domaines visés, la durée de formation peut être réduite en conséquence.<br/>\nL'accès au CQP est ouvert sous condition d'une expérience minimale d'une année en entreprise vétérinaire (en ETP) et de la vérification des prérequis en hygiène, en techniques de soins et d'examens complémentaires.<br/>\nUC1-TSV : optimiser la qualité de l'hospitalisation, des soins intensifs et de la rééducation.<br/>\nUC2-TSV : optimiser l'assistance en chirurgie et en anesthésie.<br/>\nUC3-TSV : gérer les examens complémentaires.</p><p align='center'><br/>\nCQP « Auxiliaire en dentisterie équine » (ADE)</p><p align='left'>La formation d'auxiliaire en dentisterie équine est organisée sur une durée de 6 à 12 mois pour 150 heures de formation, réparties en trois blocs de compétences (UC) capitalisables pendant la durée du contrat ou de la période de professionnalisation suivant les modalités définies par la CPNE.<br/>\nLorsque le salarié a déjà obtenu la validation d'une ou de plusieurs UC, ou lorsqu'il possède déjà une expérience et une connaissance des équidés, la durée de formation peut être réduite en conséquence.<br/>\nL'accès au CQP est ouvert sous condition d'une expérience minimale d'une année en entreprise vétérinaire (en ETP) et de la vérification des prérequis techniques.<br/>\nUC1-ADE : gérer la relation avec les propriétaires d'équidés.<br/>\nUC2-ADE : maîtriser l'approche et la contention du cheval.<br/>\nUC3-ADE : maîtriser les soins d'entretien dentaire du cheval.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030320815",
                "cid": "KALIARTI000030320675",
                "num": "5",
                "intOrdre": 2113929215,
                "content": "<p>Les trois types d'actions de formation, à l'initiative de l'employeur, se résument de la façon suivante :</p><p>1. Adaptation au poste de travail</p><p>Toute action de formation destinée à l'adaptation du salarié au poste de travail constitue un temps de travail effectif et donne lieu au maintien de la rémunération.</p><p>2. Evolution et maintien dans l'emploi</p><p>Les actions de formation suivies par le salarié liées à l'évolution des emplois ou au maintien dans l'emploi sont des actions rendues nécessaires par la stratégie économique, l'évolution technologique ou la restructuration des entreprises. Elles constituent un temps de travail effectif et donnent lieu au maintien de la rémunération.</p><p>3. Développement des compétences</p><p>Ces actions de formation ont pour objet le développement ou l'acquisition de compétences visant l'obtention d'une qualification ou d'une promotion. Elles peuvent être mises en œuvre :</p><p>- pendant les heures de travail ;</p><p>- soit en dehors de celles-ci à concurrence de 80 heures par an, imputables au contingent d'heures supplémentaires, donnant droit au salarié à une allocation de formation égale à 50 % de sa rémunération nette exonérée de charges sociales.</p><p>Les actions de formation suivies par le salarié ayant pour objet le développement des compétences font l'objet d'un écrit reprenant les engagements réciproques de l'employeur et du salarié et spécifiant l'objet de la formation, la durée, la date de celle-ci, la rémunération, l'organisme de formation et les engagements réciproques (rémunération, emploi et classification à l'issue de la formation).</p><p align='center'>Rémunération</p><p>Les modalités de financement liées à la rémunération et aux frais de formation (pédagogie, transport, repas, etc.) sont définies entre la CPNE et l'OPCA (Actalians). (1)</p><p>Les parties signataires décident que la définition des priorités et des modalités est effectuée de façon pluriannuelle par la CPNE en fonction des données issues de l'observatoire prospectif des métiers et des qualifications et de l'évolution de la demande de formation observée par l'OPCA (Actalians).</p><p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve des dispositions des articles L. 6332-1 et L. 6332-3 du code du travail et des dispostions de l'article 37 de l'accord national interprofessionnel du 14 décembre 2013 relatif à la formation professionnelle. <br/>(ARRÊTÉ du 9 avril 2015 - art. 1)</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Plan de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035603612",
                "cid": "KALIARTI000030320709",
                "num": "6",
                "intOrdre": 2130706431,
                "content": "<p>Droit au compte personnel de formation</p><p align='left'>Conformément aux dispositions législatives en vigueur, un compte personnel de formation (CPF) est ouvert aux actifs, apprentis et aux salariés dès l'âge de 16 ans. <a shape='rect' href='#RENVOI_KALIARTI000030320709_1'> (1) </a>L'alimentation du CPF se fait à hauteur de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par année de travail à temps complet, dans la limite d'un plafond total de 150 heures. <a shape='rect' href='#RENVOI_KALIARTI000030320709_2'> (2) </a></p><p>Les heures de formation inscrites sur le CPF demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi de son titulaire, jusqu'à la fermeture du compte lorsque la personne est admise à faire valoir l'ensemble de ses droits à la retraite. <a shape='rect' href='#RENVOI_KALIARTI000030320709_3'> (3) </a></p><p align='center'><br/>\nActions de formation éligibles</p><p>Les actions de formation éligibles au compte personnel de formation, au titre de la liste élaborée par la CPNEFP conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>article L. 6323-16 du code du travail</a>, sont les formations sanctionnées par un certificat de qualification professionnelle ou par un titre enregistré au RNCP, ou permettant d'obtenir une partie identifiée de ces certifications (blocs de compétences). <a shape='rect' href='#RENVOI_KALIARTI000030320709_4'> (4) </a></p><p>Les actions de formation suivantes sont éligibles au CPF au travers de leurs blocs de compétences respectifs (UC) : <a shape='rect' href='#RENVOI_KALIARTI000030320709_4'> (4)</a></p><p>– CQP « Auxiliaire de soins animaliers » (ASA)   ;</p><p>– CQP « Auxiliaire vétérinaire qualifié » (AVQ)   ;</p><p>– titre « Auxiliaire spécialisé vétérinaire » (ASV)   ;</p><p>– CQP « Conseiller en clientèle vétérinaire » (CCV)   ;</p><p>– CQP « Technicien en soins vétérinaires » (TSV)   ;</p><p>– CQP « Auxiliaire en dentisterie équine » (ADE).</p><p>L'ensemble des qualifications sont délivrées par le GIPSA.</p><p align='center'><br/>\nMobilisation du CPF</p><p>Les formations financées dans le cadre du compte personnel de formation ne sont pas soumises à l'accord de l'employeur lorsqu'elles sont suivies en dehors du temps de travail.</p><p>Lorsqu'elles sont suivies en tout ou partie pendant le temps de travail, le salarié doit demander l'accord préalable de l'employeur sur le contenu et le calendrier de la formation au minimum 60 jours avant le début de celle-ci en cas de durée inférieure à 6 mois et au minimum 120 jours dans les autres cas.</p><p>L'accord préalable de l'employeur sur le contenu de la formation n'est toutefois pas requis lorsque la formation est financée au titre des heures créditées sur le compte personnel de formation en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904235&dateTexte=&categorieLien=cid'>article L. 6323-13 du code du travail </a>ou lorsqu'elle vise les formations mentionnées aux I et III de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904228&dateTexte=&categorieLien=cid'>article L. 6323-6 du code du travail</a>.</p><p>À compter de la réception de la demande, l'employeur dispose d'un délai de 30 jours calendaires pour notifier sa réponse au salarié. L'absence de réponse de l'employeur dans ce délai vaut acceptation de la demande.</p><p align='center'><br/>\nFinancement des actions de formation</p><p>Les fonds collectés au titre du CPF sont affectés à la prise en charge des actions de formation éligibles, des frais salariaux et des frais annexes de transport, de repas et d'hébergement, dans le cadre des dispositions législatives et réglementaires en vigueur.</p><p>Dans la limite du coût réel de formation, l'OPCA (Actalians) est habilité à appliquer une modulation des taux de prise en charge en fonction des priorités définies paritairement, des types d'actions considérées et des disponibilités financières.</p><p>Abondement du compte personnel de formation :</p><p>Le dispositif des périodes de professionnalisation pourra compléter le compte personnel de formation lorsque la certification visée est un CQP reconnu par la convention collective nationale des cabinets et cliniques vétérinaires ou un titre enregistré au RNCP.</p><p>Articulation du compte personnel de formation avec le congé individuel de formation :</p><p>Lorsque le salarié mobilise son compte personnel de formation à l'occasion d'un congé individuel de formation, le fonds paritaire de sécurisation des parcours professionnels prend en charge le financement des frais pédagogiques associés au congé individuel de formation selon les modalités établies au 4° de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904363&dateTexte=&categorieLien=cid'>article L. 6332-21 du code du travail</a>.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000030320709_1'></a>(1) La première phrase du premier alinéa du paragraphe portant modification de l'article VI du titre VII est étendue sous réserve du respect des dispositions de l'article L. 6323-1 du code du travail. <br/>\n(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000030320709_2'></a>(2) La deuxième phrase du premier alinéa du paragraphe portant modification de l'article VI du titre VII est étendue sous réserve du respect des dispositions de l'article L. 6323-11-1 du code du travail, dans sa rédaction issue du 8° du II de l'article 39 de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, publiée au Journal Officiel du 9 août 2016. <br/>\n(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000030320709_3'></a>(3) Le deuxième alinéa du paragraphe portant modification de l'article VI du titre VII est étendu sous réserve des dispositions de l'article L. 6323-1 du code du travail, dans sa rédaction issue du 1° du II de l'article 39 de la loi n° 2016-1088 du 8 août 2016 précitée. <br/>\n(Arrêté du 19 décembre 2017-art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000030320709_4'></a>(4) Les troisième et quatrième alinéas du paragraphe portant modification de l'article VI du titre VII sont étendus sous réserve du respect des dispositions des articles L. 6323-16 et L. 6323-6 du code du travail. <br/>\n(Arrêté du 19 décembre 2017-art. 1)</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000030320709_4'></a>(4) Les troisième et quatrième alinéas du paragraphe portant modification de l'article VI du titre VII sont étendus sous réserve du respect des dispositions des articles L. 6323-16 et L. 6323-6 du code du travail. <br/>\n(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compte personnel de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030320809",
                "cid": "KALIARTI000030320725",
                "num": "7",
                "intOrdre": 2139095039,
                "content": "<p>La validation des acquis de l'expérience (VAE) permet à toute personne qui a exercé pendant au moins 3 ans une activité salariée, non salariée ou bénévole d'obtenir tout ou partie d'une qualification en faisant valider les acquis de son expérience.<br/><br/>Pour pouvoir accéder, par la VAE, à la certification d'auxiliaire vétérinaire niveau IV (AVQ) ou à la certification d'auxiliaire spécialisé(e) vétérinaire (ASV), il faut justifier d'au moins 3 années d'expérience professionnelle équivalent temps complet en rapport avec les activités figurant dans les référentiels métiers.<br/><br/>Peuvent prétendre à la VAE tout salarié d'un cabinet, d'une clinique ou d'un hôpital vétérinaires répondant aux conditions d'accès au dispositif ASV@E mis en œuvre par la CPNE de la branche vétérinaire.<br/><br/>Il est précisé qu'une personne qui a été titulaire de contrats à durée déterminée a droit au congé pour validation des acquis de l'expérience. L'ouverture de ce droit est subordonnée à des conditions minimales d'ancienneté qui seront déterminées par décret en Conseil d'Etat.<br/><br/>Toute personne dont la candidature a été déclarée recevable en application de l'article L. 6412-2 du code du travail peut bénéficier d'un accompagnement dans la préparation de son dossier et de son entretien avec le jury en vue de la validation des acquis de son expérience.<br/><br/>L'accompagnement à la validation des acquis de l'expérience, mentionnée à l'article L. 6313-11 du code du travail, est également éligible au compte personnel de formation, dans des conditions qui sont définies par décret.<br/><br/>Les parties signataires délèguent à la commission nationale paritaire de l'emploi et de la formation professionnelle la mise en œuvre de ce dispositif défini comme l'une des priorités de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Validation des acquis de l'expérience"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030320811",
                "cid": "KALIARTI000030320734",
                "num": "8",
                "intOrdre": 2143289343,
                "content": "<p>A l'occasion de son embauche, le salarié est informé qu'il bénéficie tous les 2 ans d'un entretien professionnel avec son employeur consacré à ses perspectives d'évolution professionnelle, notamment en matière de qualifications et d'emploi. Cet entretien ne porte pas sur l'évaluation du travail du salarié.<br/><br/>Cet entretien professionnel, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, est proposé systématiquement au salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à l'article L. 1222-12, d'une période d'activité à temps partiel au sens de l'article L. 1225-47 du présent code, d'un arrêt longue maladie prévu à l'article L. 324-1 du code de la sécurité sociale ou à l'issue d'un mandat syndical.<br/><br/>Tous les 6 ans, l'entretien professionnel susmentionné fait un état des lieux récapitulatif du parcours professionnel du salarié. Cette durée s'apprécie par référence à l'ancienneté du salarié dans l'entreprise.<br/><br/>Cet état des lieux, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que le salarié a bénéficié au cours des 6 dernières années d'entretiens professionnels et d'apprécier s'il a :<br/><br/>1° Suivi au moins une action de formation ;<br/><br/>2° Acquis des éléments de certification par la formation ou par une validation des acquis de son expérience ;<br/><br/> 3° Bénéficié d'une progression salariale ou professionnelle. <br/><br/>Dans les entreprises d'au moins 50 salariés, lorsque, au cours de ces 6 années, le salarié n'a pas bénéficié des entretiens prévus et d'au moins deux des trois mesures mentionnées aux 1° à 3°, son compte personnel est abondé dans les conditions définies à l'article L. 6323-13 du code du travail.<br/><br/>En cas de non-respect de ces dispositions, pour les entreprises comprenant plus de 50 salariés, sont prévus :<br/><br/>- un abondement correctif du CPF de 100 (salariés à temps plein) ou 130 heures (salariés à temps partiel) ;<br/><br/>- le versement à l'OPCA-PL d'un montant forfaitaire de 30 € par heure ;<br/><br/>- le droit du salarié à suivre l'action CPF de son choix sur son temps de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entretien professionnel"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038326745"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037398225"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036575663"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035533078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031874219"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030316462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030316471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029505172"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256737"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123517"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025115252"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025115262"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025115276"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575428"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561813"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561841"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 47 du 25 octobre 2010 relatif à l'ancienneté",
            "id": "KALITEXT000023561846"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023561849",
                "cid": "KALIARTI000023561849",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les parties signataires du présent accord sont convenues d'apporter des modifications au texte de l'article 25 relatif à l'ancienneté. La nouvelle rédaction de cet article annule et remplace la rédaction initiale. </p><p align='center'><br/>« Article 25 </p><p align='center'><br/>Ancienneté </p><p align='left'><br/>La prime d'ancienneté calculée sur le salaire minimum conventionnel de l'intéressé, s'ajoutant à la rémunération mensuelle, est versée aux salariés dans les conditions suivantes : </p><p align='left'><br/>– à partir de 3 ans d'ancienneté : 5 % ; <br/>– à partir de 6 ans d'ancienneté : 7 % ; <br/>– à partir de 10 ans d'ancienneté : 10 % ; <br/>– à partir de 15 ans d'ancienneté : 15 % ; <br/>– à partir de 20 ans d'ancienneté : 20 %. <br/>En cas d'embauche d'un salarié ayant travaillé dans un établissement entrant dans le champ d'application de la présente convention collective, celui-ci bénéficiera d'une reprise partielle de l'ancienneté acquise chez le ou les précédents employeurs dans les conditions qui suivent : </p><p align='left'><br/>– salariés des échelons 1 à 3 : 25 % de l'ancienneté ; <br/>– salariés des échelons 4 et 5 : 50 % de l'ancienneté. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 50 du 25 octobre 2010 portant actualisation de la convention",
            "id": "KALITEXT000023561860"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000023561893",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023561894",
                    "cid": "KALIARTI000023561894",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'> \t\t\t\t\tAnnexe III<br/></p><p> \t\t\t\t\tCommission paritaire nationale de l'emploi<br/></p><p> \t\t\t\t\t« Article 2<br/></p><p> \t\t\t\t\tRelations avec l'organisme paritaire collecteur agréé<br/></p><p> \t\t\t\t\tLes priorités et orientations en matière de formation professionnelle ainsi que les études et recherches relatives aux qualifications sont adressées au conseil d'administration de l'OPCA, lequel s'efforcera d'en tenir compte dans l'établissement des règles de prise en charge des dépenses de formation.<br/> \t\t\t\t\tLa CPNE sera informée des actions menées par l'OPCA et inversement.<br/> \t\t\t\t\tPlus particulièrement, celle-ci fera connaître à l'OPCA les besoins de la profession en matière de formation de professionnalisation au vu du bilan établi ci-dessus.<br/></p><p> \t\t\t\t\tArticle 6<br/></p><p> \t\t\t\t\tChaque organisation syndicale représentative signataire du présent protocole sera indemnisée à raison d'un forfait fixé par réunion à 202 €.<br/> \t\t\t\t\tPour les représentants salariés, des autorisations d'absence seront accordées sur présentation de la convocation précisant les lieux et dates. Le salarié devra avertir la direction dès qu'il aura eu connaissance de la convocation et au plus tard 10 jours avant la réunion sauf convocation exceptionnelle.<br/> \t\t\t\t\tLe temps de réunion comprend :<br/></p><p> \t\t\t\t\t– le temps de participation à la commission elle-même ;<br/> \t\t\t\t\t– s'il y a lieu, les délais de route justifiés.<br/> \t\t\t\t\tLorsque le temps passé à la réunion de la commission coïncidera avec un ou des jours de repos du salarié, celui-ci bénéficiera d'un temps de repos équivalent.<br/> \t\t\t\t\tEn application des articles L. 3142-3 à L. 3142-6 du code du travail, les salariés des établissements, délégués par leur organisation syndicale pour participer à l'une des réunions de la CPNE se voient maintenir leur salaire.<br/> \t\t\t\t\tLe temps de participation aux réunions sera considéré comme temps de travail. »<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023561863",
                "cid": "KALIARTI000023561863",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les parties signataires du présent accord sont convenues d'apporter des modifications au texte de la convention collective afin de l'actualiser pour sa mise en conformité avec l'évolution des dispositions légales et réglementaires et pour sa bonne compréhension. </p><p align='center'><br/>« Article 1er <br/>Champ d'application </p><p align='left'><br/>La présente convention collective nationale, comprenant également les vétérinaires à domicile, règle sur le territoire métropolitain et dans les départements d'outre-mer au sein des cabinets, cliniques et centres hospitaliers vétérinaires qui exercent la médecine ou la chirurgie des animaux, les rapports du travail entre les employeurs et le personnel salarié non vétérinaire. <br/>Les activités concernées ressortent du code NAF 75. 00Z. <br/>Seuls sont exclus du champ d'application de la convention les salariés qui relèvent de l'autorité ordinale des vétérinaires. </p><p align='center'><br/>Article 6 <br/>Exercice du droit syndical </p><p align='left'><br/>Le libre exercice du droit syndical est reconnu dans les entreprises comprises dans le champ d'application de la présente convention collective, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901602&dateTexte=&categorieLien=cid'>articles L. 2141-1 et L. 2141-5 du code du travail</a>. <br/>Les modalités de ce droit sont précisées aux articles L. 2142-1 à L. 2142-11 et suivants du code du travail. </p><p align='center'><br/>Article 7 <br/>Absence pour l'exercice d'une activité syndicale </p><p align='left'><br/>Les salariés occupés dans les établissements visés par l'article 1er ont le droit de s'absenter pour participer aux réunions des commissions mixtes et paritaires sur présentation à l'employeur d'une convocation écrite, en respectant un délai de prévenance de 1 mois et dans la limite de 2 salariés par organisation syndicale. <br/>Ces autorisations d'absence donnent lieu au maintien des salaires et accessoires, le temps passé en réunion étant assimilé à un travail effectif. <br/>Les réunions coïncidant avec des jours de repos des salariés ouvrent droit à récupération dans les 2 mois, par accord entre les parties. <br/>Les frais de déplacement des salariés susvisés sont remboursés par les organisations d'employeurs sur la base des tarifs SNCF 1re classe ou du billet d'avion classe tourisme. <br/>Les frais de repas sont remboursés sur la base d'un forfait de 25 € par salarié et par jour. </p><p align='center'><br/>Article 8 <br/>Sections syndicales et délégués syndicaux </p><p align='left'><br/>La désignation d'un délégué syndical peut intervenir lorsque l'effectif d'au moins 50 salariés a été atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes. <br/>Les employeurs s'engagent à appliquer les dispositions du code du travail sur le droit syndical dans l'entreprise et à en faciliter l'exercice aux délégués syndicaux désignés conformément à ces dispositions : </p><p align='left'><br/>– la collecte des cotisations syndicales ; <br/>– l'affichage des communications syndicales, la distribution des publications syndicales ; <br/>– le local mis à la disposition des sections syndicales ; <br/>– la réunion mensuelle d'information ; <br/>– l'exercice de leurs fonctions par les délégués syndicaux dans les limites de la durée qui leur est accordée par la loi. <br/>Outre le délégué titulaire, les organisations syndicales pourront mandater un suppléant susceptible de remplacer le titulaire ; en cas d'absence de ce dernier, l'exercice de la mission par le suppléant sera imputé sur le crédit d'heures du délégué titulaire. <br/>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués syndicaux pourront exercer leur activité à l'intérieur comme à l'extérieur d'entreprise. </p><p align='center'><br/>Article 9 <br/>Délégués du personnel </p><p align='left'><br/>La mise en place des délégués du personnel n'est obligatoire que si l'effectif d'au moins 11 salariés est atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes. <br/>Le statut, la mission et le nombre des délégués du personnel ainsi que le nombre des collèges électoraux sont déterminés par les dispositions légales et réglementaires en vigueur.<br/>L'organisation et la procédure des élections feront l'objet d'un protocole d'accord entre le chef d'entreprise ou d'établissement et les organisations syndicales reconnues comme représentatives dans l'établissement. <br/>Le protocole d'accord pourra prévoir toutes mesures de nature à éviter des confusions entre les élections des délégués titulaires et les élections des délégués suppléants. <br/>Le vote par correspondance pourra être prévu en cas d'absence à la date de l'élection. <br/>Les opérations d'élection auront lieu pendant les heures de travail. <br/>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués du personnel pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'en aviser leur chef d'établissement. </p><p align='center'><br/>Article 10 <br/>Comités d'entreprise </p><p align='left'><br/>La mise en place d'un comité d'entreprise n'est obligatoire que si l'effectif de 50 salariés et plus est atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes. <br/>Le statut, l'organisation et la mission des comités d'entreprise ainsi que le nombre des collèges électoraux, le nombre et le mode d'élection de leurs membres sont déterminés par les dispositions légales et réglementaires en vigueur (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901923&dateTexte=&categorieLien=cid'>art.L. 2321-1 et L. 2322-1 et suivants du code du travail</a>). <br/>La procédure des élections est la même que celle des délégués du personnel définie au paragraphe 3 de l'article 9. <br/>La subvention de fonctionnement prévue par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902101&dateTexte=&categorieLien=cid'>article L. 2325-43 du code du travail </a>ne pourra en aucun cas être inférieure au montant prévu par la loi. Un accord devra être conclu entre le comité d'entreprise et la direction sur la contribution de l'entreprise au financement des activités sociales et culturelles gérées par le comité conformément à la législation en vigueur. <br/>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les membres du comité d'entreprise pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous réserve d'en aviser leur chef de service. </p><p align='center'><br/>Article 10 bis <br/>Comités d'hygiène, de sécurité et des conditions de travail (CHSCT) </p><p align='left'><br/>La sécurité et l'hygiène des salariés seront assurées dans les cabinets et cliniques vétérinaires conformément à l'ensemble des dispositions légales et réglementaires en vigueur et, principalement, conformément aux dispositions des articles L. 4611-1 à L. 4611-7 du code du travail. <br/>Notamment des comités d'hygiène, de sécurité et des conditions de travail seront constitués dans les établissements occupant au moins 50 salariés.L'effectif est calculé suivant les modalités définies à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901929&dateTexte=&categorieLien=cid'>article L. 2322-6 du code du travail</a>. <br/>Il appartient aux comités d'hygiène et de sécurité de développer le sens du risque professionnel et l'esprit de sécurité. Il veille et concourt à la formation des nouveaux embauchés et des salariés affectés à de nouveaux postes sur les risques auxquels ils peuvent être exposés et les moyens de s'en protéger. </p><p align='center'><br/>Article 11 <br/>Sécurité, hygiène : médecine du travail </p><p align='left'><br/>Dans le cadre de la législation de la médecine du travail, des examens médicaux seront périodiquement organisés pour les salariés des cabinets, cliniques et centres hospitaliers vétérinaires. Le temps nécessaire aux examens médicaux sera pris sur les heures de travail, sans qu'il puisse pour cela être effectué de retenue de salaire.<br/>A cet effet, les cabinets, cliniques et centres hospitaliers vétérinaires devront être affiliés à la médecine du travail, service interentreprises. <br/>Les mesures prophylactiques et les mesures de prévention réglementaires et nécessaires seront appliquées et devront être observées par les salariés. <br/>Ces mesures permettront en outre le contrôle de l'aptitude du salarié dans l'exercice de ses fonctions tel que défini dans le cadre de l'examen médical d'embauche, et notamment lors des visites médicales obligatoires. <br/>En application des articles R. 4624-10 et suivants du code du travail, le médecin du travail est seul habilité pour déterminer l'aptitude du salarié au poste de travail. <br/>Le médecin du travail évalue et recommande, le cas échéant, les vaccinations suivantes : antirabique, antitétanique, BCG ou équivalent, leptospirose, HVB (hépatite virale B) avec dépistage préalable. Les vaccinations prescrites par le médecin du travail sont prises en charge par l'employeur. <br/>En application des articles du code du travail relatifs à la prévention du risque d'exposition aux rayonnements ionisants, l'employeur est tenu de désigner une personne compétente en radioprotection pour la mise en œuvre de mesures de protection des travailleurs contre les dangers des rayonnements des appareils de radiodiagnostic. </p><p align='center'><br/>Article 12 <br/>Egalité professionnelle </p><p align='left'><br/>Afin de réaliser l'égalité professionnelle entre les femmes et les hommes, les employeurs entrant dans le champ d'application de la présente convention collective s'engagent à se conformer aux dispositions des articles L. 1142-1 et suivants du code du travail. <br/>Conformément aux articles L. 3221-1 à L. 3222-2 et R. 3221-1 du code du travail, les entreprises pratiqueront obligatoirement l'égalité de rémunération entre hommes et femmes pour un même travail ou un travail à valeur égale. <br/>Les femmes se voient attribuer, dans les mêmes conditions que les hommes, le coefficient et le salaire prévus par les annexes “ Salaires ” et “ Classifications ” de la présente convention collective et bénéficient des mêmes conditions de promotion, sans que les absences pour maternité, grossesse ou charges familiales y fassent obstacle. <br/>Les employeurs entrant dans le champ d'application de la présente convention collective s'engagent également à se conformer aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-22, L. 2241-3 et R. 2261-1 du code du travail </a>relatives à l'égalité de traitement entre les salariés, quelle que soit leur appartenance à une ethnie, une nation ou une race, notamment en matière d'accès à l'emploi, de formation, de promotion professionnelle et de conditions de travail. <br/>Un accord relatif à l'égalité professionnelle entre les femmes et les hommes est annexé à la présente convention collective. </p><p align='center'><br/>Article 13 <br/>Travailleurs handicapés </p><p align='left'><br/>La présente convention collective se réfère à la législation en vigueur concernant l'emploi des travailleurs handicapés. </p><p align='center'><br/>Article 14 <br/>Modalités d'embauche </p><p align='left'><br/>Tout engagement d'un salarié fait l'objet d'un contrat de travail constaté par écrit qui comporte les mentions suivantes, sous le respect de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901206&dateTexte=&categorieLien=cid'>article L. 1242-12 du code du travail </a>: </p><p align='left'><br/>– identité des parties ; <br/>– lieu de travail ; <br/>– date d'entrée et début du contrat ; <br/>– durée de la période d'essai ; <br/>– emploi et catégorie ; <br/>– durée des congés payés ; <br/>– durée du préavis ; <br/>– montant et périodicité de la rémunération ; <br/>– durée quotidienne et/ ou hebdomadaire de travail ; <br/>– mention de la convention collective et précision de l'échelon du salarié. </p><p align='center'><br/>Article 15 <br/>Contrat à durée déterminée (ancien art. 14 bis) </p><p align='left'><br/>La présente convention collective est applicable aux salariés sous contrat à durée déterminée dont les conditions de recours, d'exécution et de rupture sont définies par les articles L. 1242-1 à L. 1247-1 du code du travail. <br/>Le contrat à durée déterminée doit être conclu pour l'exécution d'une tâche précise et temporaire. <br/>Il ne doit pas avoir pour effet, ni pour objet, de pourvoir durablement un emploi lié à l'activité normale et permanente du cabinet, de la clinique ou du centre hospitalier vétérinaires. </p><p align='center'><br/>Article 16 <br/>Période d'essai </p><p align='left'><br/>Toute embauche en contrat à durée indéterminée est soumise préalablement à une période d'essai de 2 mois. <br/>Pour les contrats à durée déterminée, la période d'essai est fixée suivant les dispositions du code du travail, à savoir : </p><p align='left'><br/>– 1 jour d'essai par semaine, dans la limite de 2 semaines, pour les contrats d'une durée au plus égale à 6 mois ; <br/>– 1 mois d'essai pour les contrats d'une durée supérieure à 6 mois. <br/>Pendant la période d'essai, les deux parties peuvent se séparer sans indemnité, avec un délai de prévenance minimal de : </p><p align='left'><br/>– 24 heures si ce dernier compte moins de 8 jours de présence ; <br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/>– 2 semaines après 1 mois de présence : uniquement dans le cas où c'est l'employeur qui met fin à la période d'essai. <br/>Sous réserve des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067705&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1221-26 du code du travail </a>issu de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019066178&categorieLien=cid'>loi n° 2008-596 du 25 juin 2008 </a>portant modernisation du marché du travail. Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. </p><p align='center'><br/>Article 17 <br/>Obligations générales </p><p align='left'><br/>Les salariés des cabinets, cliniques et centres hospitaliers vétérinaires sont placés sous l'autorité de leur employeur et, d'une façon générale, de toute personne ayant reçu délégation de ce dernier. <br/>En cas d'empêchement d'un salarié du cabinet, de la clinique ou du centre hospitalier vétérinaires, aucun autre salarié de sa catégorie professionnelle, ou d'un emploi similaire, ne peut refuser ou s'abstenir d'exécuter le travail demandé par l'employeur pour subvenir à la nécessité de la continuité du service. <br/>En vertu des dispositions ci-dessus, l'employeur peut procéder à des mutations temporaires à l'intérieur du cabinet, de la clinique ou du centre hospitalier vétérinaires pour des raisons d'ordre technique, et considérant les besoins exprès. Le salarié doit, en toutes circonstances, observer vis-à-vis de la clientèle la plus grande correction ainsi que vis-à-vis du reste du personnel. <br/>Sans préjudice des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900785&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1121-1 du code du travail</a>, le salarié est tenu d'observer la plus grande discrétion, il est notamment tenu au secret professionnel. <br/>En conséquence, tout manquement à ce devoir expose le salarié aux sanctions prévues par le code pénal, sans préjudice des sanctions disciplinaires. <br/>Le salarié reste astreint à l'ensemble de ces règles pendant et hors de ses heures de travail ainsi qu'après la rupture de son contrat de travail. </p><p align='center'><br/>Article 18 <br/>Durée et amplitude du travail </p><p align='left'><br/>La durée hebdomadaire du travail est fixée par les dispositions légales et réglementaires en vigueur. <br/>La durée légale hebdomadaire du travail est fixée à 35 heures. Elle ne peut excéder, heures supplémentaires comprises,48 heures au cours d'une même semaine et 44 heures en moyenne sur 12 semaines consécutives. <br/>De convention expresse, la durée quotidienne du travail et l'amplitude en cas de journée continue ne peuvent excéder 12 heures. <br/>Pour les salariés à temps plein ou à temps partiel, en cas de journée discontinue, la durée quotidienne du travail ne peut être fractionnée en plus de deux vacations : l'une d'une durée minimum de 2 heures, l'autre d'une durée minimum de 3 heures. <br/>Pour les salariés à temps plein ou à temps partiel, d'échelon 1, en cas de journée discontinue, la durée quotidienne du travail ne peut être fractionnée en plus de deux vacations d'une durée minimum de 1 heure. <br/>En cas de journée continue, le temps consacré au repas est considéré comme temps de travail, dans la limite de 1 heure, lorsque l'intéressé est en position d'astreinte. <br/>En cas de régime de travail fondé sur des journées continues d'au moins 10 heures, sans préjudice de la réglementation relative au repos hebdomadaire légal et aux heures supplémentaires, le nombre de journées de repos est fixé à au moins 4 jours pour 2 semaines dont 2 jours consécutifs comprenant un dimanche. <br/>Les horaires de travail des salariés à temps partiel peuvent comporter une interruption supérieure à 2 heures, afin de tenir compte des exigences propres à l'activité exercée, sous réserve d'une contrepartie de 10 minutes par heure au-delà des 2 heures prévues par le code du travail, accordée au choix des parties, soit en temps de repos, soit en rémunération. </p><p align='center'><br/>Article 19 <br/>Heures supplémentaires </p><p align='left'><br/>Des heures supplémentaires peuvent être effectuées ou les horaires modifiés, dans la limite fixée par la loi. <br/>Les heures supplémentaires effectuées de la 36e heure à la 39e heure sont majorées de 25 % en rémunération ou en repos, les heures prises en repos ne s'imputent pas sur le contingent d'heures supplémentaires fixé à 180 heures. <br/>Au-delà de la 36e heure et jusqu'à la 43e heure hebdomadaire, les heures supplémentaires sont rétribuées conformément aux modalités légales, soit 25 % de plus pour les 8 premières heures et 50 % pour les heures suivantes. </p><p align='center'><br/>Article 30 <br/>Travail effectif et congés payés </p><p align='left'><br/>Sont considérés comme périodes de travail effectif pour le calcul de la durée des congés payés : </p><p align='left'><br/>– les périodes de congés payés ; <br/>– les périodes de repos compensateur pour heures supplémentaires ; <br/>– les périodes de congés légaux de maternité, d'adoption ou pour événements familiaux définis aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902642&dateTexte=&categorieLien=cid'>articles L. 3141-5 et L. 3142-1 du code du travail </a>; <br/>– les périodes de congés de formation continue ou congés de formation économique et sociale ou de formation syndicale, définies à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>article L. 3142-7 du code du travail </a>; <br/>– les absences pour accident du travail et maladies professionnelles limitées à une période ininterrompue d'une année (art.L. 3141-5 du code du travail) et accident de trajet assimilé à des accidents du travail ; <br/>– les congés de courte durée justifiés ; <br/>– les absences provoquées par la fréquentation des cours professionnels ; <br/>– les absences prises en application des dispositions du titre II de la présente convention collective ; <br/>– les congés pour enfant malade définis à l'article 37 de la présente convention collective ; <br/>– la journée d'appel de préparation défense dite journée citoyenne et les périodes de rappel sous les drapeaux. </p><p align='center'><br/>Article 33 bis </p><p align='center'><br/>Journée de solidarité </p><p align='left'><br/>Sous réserve de l'application des dispositions des articles L. 3133-7 à L. 3133-11 du code du travail et en application des dispositions légales, les signataires conviennent de fixer la date de la journée de solidarité au lundi de Pentecôte. Sa durée est de 7 heures, les heures effectuées au-delà sont des heures supplémentaires. <br/>Dans le cas particulier où le lundi de Pentecôte était déjà travaillé dans l'entreprise avant l'entrée en vigueur de la loi, les modalités de fixation de la journée de solidarité sont définies par l'employeur, après accord avec les salariés concernés. <br/>Les salariés ayant changé d'employeur et se trouvant dans le cas où il leur est demandé d'effectuer à nouveau une journée de solidarité peuvent, au choix, refuser de travailler durant cette journée sans que cela puisse constituer une faute ou un motif de licenciement, ou travailler durant cette nouvelle journée de solidarité et être rémunérés. <br/>Le travail de la journée de solidarité ne constitue pas une modification du contrat de travail. </p><p align='center'><br/>Article 34 <br/>Congés pour événements familiaux </p><p align='left'><br/>Des congés exceptionnels de courte durée, rémunérés, seront accordés à l'occasion de certains événements familiaux : </p><p align='left'><br/>– pour le déménagement : 1 jour ; <br/>– pour la naissance et l'adoption : 3 jours ; <br/>– pour le mariage : 5 jours ; <br/>– pour le Pacs : 1 jour ; <br/>– pour le mariage d'un enfant : 2 jours ; <br/>– pour le décès du père ou de la mère, d'un frère ou d'une sœur : 2 jours ; <br/>– pour le décès d'un conjoint ou d'un concubin (certificat de concubinage), partenaire Pacs, d'un enfant : 1 semaine ; <br/>– pour le décès d'un beau-père, d'une belle-mère, d'un grand-père, d'une grand-mère : 1 jour. <br/>Un jour de plus pourra être accordé selon que les cérémonies ont lieu à plus de 300 kilomètres. <br/>Ces congés ne s'imputent pas sur le congé annuel et doivent être pris au moment de l'événement. </p><p align='center'><br/>Article 35 <br/>Journée d'appel de préparation de défense </p><p align='left'><br/>Le salarié ayant 3 mois d'ancienneté dans l'entreprise bénéficie d'une autorisation d'absence exceptionnelle de 1 jour pour se rendre à la journée d'appel de préparation de défense, dite journée citoyenne. <br/>Ce jour d'absence n'entraîne pas réduction de la rémunération mensuelle et est assimilé à un jour de travail effectif pour la détermination de la durée du congé annuel. </p><p align='center'><br/>Article 37 <br/>Congé pour proche ou enfant malade </p><p align='left'><br/>Un congé sans solde de 3 mois maximum par an est accordé à un salarié appelé à soigner son conjoint, son concubin ou un membre de sa famille au premier degré, sur justification médicale de la maladie de son parent. <br/>Cette période n'est pas assimilée à un temps de travail effectif pour le calcul des congés payés. <br/>En cas de maladie d'un ou de plusieurs enfants à charge, âgés de moins de 16 ans, tout salarié peut obtenir, sur justification d'un certificat médical, un congé exceptionnel en qualité de père, mère, tuteur légal ayant la charge de l'enfant. <br/>Ce congé limité à 12 jours ouvrables par année civile, pouvant être porté à 20 jours pour plusieurs enfants, donne lieu au versement d'un plein salaire pendant 3 jours. </p><p align='center'><br/>Article 37 bis <br/>Congé de présence parentale </p><p align='left'><br/>Le salarié dont un enfant à charge est atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensable une présence soutenue et des soins contraignants bénéficie d'un congé de présence parentale, dont le nombre de jours est au maximum de 310 jours ouvrés. Ce congé n'est pas rémunéré. Il est pris en compte pour moitié pour la détermination des droits que le salarié tient de son ancienneté. </p><p align='center'><br/>Article 38 <br/>Congés de maternité ou d'adoption </p><p align='left'><br/>La salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072665&idArticle=LEGIARTI000006687381&dateTexte=&categorieLien=cid'>article L. 2122-1 du code de la santé publique </a>dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi que pour les droits légaux ou conventionnels acquis par la salariée au titre de son ancienneté dans l'entreprise. <br/>Des congés de maternité et des congés d'adoption seront accordés conformément aux textes en vigueur, et notamment conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid'>dispositions des articles L. 1225-17 et L. 1225-37 du code du travail</a>. Cette période commence 6 semaines avant la date présumée de l'accouchement et se termine 10 après la date de celui-ci, lors de naissance unique portant le nombre d'enfants à 1 ou 2 (16 semaines au total). <br/>Cette période commence 8 semaines avant la date présumée de l'accouchement et se termine 18 semaines après la date de celui-ci lorsque la salariée ou le ménage assume déjà la charge de 2 enfants au moins, ou lorsqu'elle a déjà mis au monde au moins 2 enfants nés viables (26 semaines au total). <br/>Les périodes antérieures et postérieures à la date présumée de l'accouchement peuvent être modifiées selon les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900899&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1225-19 du code du travail</a>. </p><p align='center'><br/>Article 40 <br/>Grossesse et licenciement </p><p align='left'><br/>Le contrat de travail d'une salariée, lorsqu'elle est en état de grossesse médicalement constaté, et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en application de l'article L. 1225-17 du code du travail, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes, ne peut être résilié sauf dans le cas où l'employeur justifie d'une faute grave de l'intéressée non liée à l'état de grossesse. <br/>La résiliation du contrat de travail pour un des motifs exposés ci-dessus ne peut prendre effet ou être signifié pendant la période de suspension définie ci-dessus. </p><p align='center'><br/>Article 41 <br/>Grossesse et démission </p><p align='left'><br/>Les salariés peuvent demander le bénéfice des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900954&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1225-66 du code du travail</a>. </p><p align='center'><br/>Article 43 <br/>Maladie et accident du travail </p><p align='left'><br/>En cas d'absence pour maladie, accident du travail ou accident de trajet, le salarié doit informer l'employeur par tout moyen et dans un délai de 48 heures. <br/>Le salarié doit justifier de son état en faisant parvenir à l'employeur un certificat médical précisant la date de l'arrêt de travail dans un délai raisonnable. <br/>En cas d'interruption de travail, l'assuré doit envoyer à la caisse primaire d'assurance maladie, dans les 2 jours suivant la date d'interruption de travail une lettre d'avis d'interruption de travail indiquant, d'après les prescriptions du médecin, la durée probable de l'incapacité de travail. En cas de prolongation de l'arrêt de travail initial, la même formalité doit être observée dans les 2 jours suivant la prescription de prolongation. </p><p align='center'><br/>Article 47 <br/>Avantages en nature </p><p align='left'><br/>Des chambres et des logements peuvent être mis à la disposition du personnel dans les conditions prévues aux barèmes des salaires annexés à la présente convention. Les charges locatives incombent à l'employeur. <br/>Le logement constitue un avantage en nature, soumis en tant que tel au paiement des cotisations sociales. Il devra de ce fait figurer sur le bulletin de salaire. <br/>La base forfaitaire des avantages en nature est celle fixée annuellement par les Urssaf. </p><p align='center'><br/>Article 48 <br/>Délai-congés ou préavis </p><p align='left'><br/>En cas de rupture du contrat de travail, par l'une ou l'autre des parties, après la période d'essai et hormis le cas de faute grave ou de faute lourde, la durée du préavis est déterminée comme suit : <br/>Personnel ayant moins de 6 mois d'ancienneté dans l'établissement : </p><p align='left'><br/>– auxiliaire spécialisé vétérinaire (échelon 5) : 15 jours ; <br/>– auxiliaire vétérinaire (échelons 2 à 4) : 8 jours ; <br/>– personnel de nettoyage et entretien des locaux (échelon 1) : 8 jours. <br/>Personnel ayant au moins 6 mois et moins de 2 ans d'ancienneté dans l'établissement : </p><p align='left'><br/>– auxiliaire spécialisé vétérinaire (échelon 5) : 1 mois ; <br/>– auxiliaire vétérinaire (échelons 2 à 4) : 1 mois ; <br/>– personnel de nettoyage et entretien des locaux (échelon 1) : 1 mois. <br/>Personnel ayant au moins 2 ans d'ancienneté dans l'établissement : </p><p align='left'><br/>– auxiliaire spécialisé vétérinaire (échelon 5) : 2 mois ; <br/>– auxiliaire vétérinaire (échelons 2 à 4) : 2 mois ; <br/>– personnel de nettoyage et entretien des locaux (échelon 1) : 2 mois. <br/>Pour le personnel de nettoyage et entretien des locaux (échelon 1) ayant plus de 2 ans d'ancienneté, en cas de démission, le préavis est ramené à 1 mois, bien qu'ayant plus de 2 ans d'ancienneté. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 41 du 16 juin 2010 relatif à la formation professionnelle continue",
            "id": "KALITEXT000023270308"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023270311",
                "cid": "KALIARTI000023270311",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Réunis en commission nationale paritaire le 16 juin 2010, les signataires ont décidé d'annuler et de remplacer l'<a alt='avenant n° 24' href='/affichIDCC.do?cidTexte=KALITEXT000005667156&categorieLien=cid'>avenant n° 24</a> par le texte suivant :<br/>« Le présent avenant a pour objet de définir les obligations de versement des entreprises relevant du champ de la convention collective des personnels des cabinets, cliniques et centres hospitaliers vétérinaires ainsi que les modalités de prélèvement par l'OPCA PL des fonds destinés au financement du fonds paritaire de sécurisation des parcours professionnels. »</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023270313",
                "cid": "KALIARTI000023270313",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'><br/>Entreprises de moins de 10 salariés</p><p align='left'><br/>Les entreprises de moins de 10 salariés versent à l'OPCA PL une contribution égale à 1 % de la masse salariale brute des personnels.<br/>Cette contribution se répartit ainsi :</p><p align='left'><br/>– 0,15 % au titre de la professionnalisation et du DIF ;<br/>– le solde au titre du plan de formation.</p><p align='center'><br/>Entreprises de 10 salariés à moins de 20 salariés</p><p align='left'><br/>Les entreprises ayant un effectif supérieur ou égal à 10 et inférieur à 20 salariés versent à l'OPCA PL une contribution au titre de la professionnalisation/DIF et du plan de formation, qui est égale à 1,35 % de la masse salariale brute des personnels.<br/>Le versement de cette contribution se répartit ainsi :</p><p align='left'><br/>– un versement de 0,15 % au titre de la professionnalisation et du DIF en application des exonérations prévues par l'<a alt='Ordonnance n°2005-895 du 2 août 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000632642&categorieLien=cid'>ordonnance n° 2005-895 du 2 août 2005</a> ;<br/>– un versement obligatoire au titre du plan de formation, qui représente le solde entre l'obligation minimale conventionnelle qui est égale à 1,35 % et le versement de la contribution professionnalisation/DIF ;<br/>– le cas échéant, un versement complémentaire au titre du plan de formation correspondant au solde de l'obligation légale de financement qui n'a pas fait l'objet d'une utilisation directe par le cabinet.<br/>Ces taux de contribution sont applicables dès la première année de franchissement du seuil de 10 salariés.</p><p align='center'><br/>Entreprises de 20 salariés à moins de 50 salariés</p><p align='left'><br/>Les entreprises ayant un effectif supérieur ou égal à 20 et inférieur à 50 salariés versent à l'OPCA PL une contribution au titre de la professionnalisation/DIF et du plan de formation qui est égale à 1,35 % de la masse salariale brute des personnels.<br/>Cette contribution se répartit ainsi :</p><p align='left'><br/>– un versement de 0,50 % au titre de la professionnalisation et du DIF ;<br/>– un versement obligatoire au titre du plan de formation, qui représente le solde entre l'obligation minimale conventionnelle et le versement de la contribution au titre de la professionnalisation/DIF ;<br/>– le cas échéant, un versement complémentaire au titre du plan de formation correspondant au solde de l'obligation légale de financement qui n'a pas fait l'objet d'une utilisation directe par le cabinet.<br/>Ces taux de contribution sont applicables dès la première année de franchissement du seuil de 20 salariés.</p><p align='center'><br/>Entreprises de plus de 50 salariés</p><p align='left'><br/>Les entreprises ayant un effectif supérieur à 50 salariés versent à l'OPCA PL une contribution au titre de la professionnalisation/DIF et du plan de formation, qui est égale à 1,35 % de la masse salariale brute des personnels.<br/>Cette contribution se répartit ainsi :</p><p align='left'><br/>– un versement de 0,50 % au titre de la professionnalisation et du DIF ;<br/>– un versement obligatoire au titre du plan de formation, qui représente le solde entre l'obligation minimale conventionnelle et le versement de la contribution au titre de la professionnalisation/DIF ;<br/>– le cas échéant, un versement complémentaire au titre du plan de formation correspondant au solde de l'obligation légale de financement qui n'a pas fait l'objet d'une utilisation directe par le cabinet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations de versements à l'OPCA PL"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023270315",
                "cid": "KALIARTI000023270315",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le prélèvement au titre du financement du fonds de sécurisation des parcours professionnels fait l'objet d'un reversement par l'OPCA PL, qui se calcule selon les modalités suivantes :<br/>Le prélèvement annuel au titre du FPSPP s'effectue selon le taux fixé annuellement par arrêté ministériel.<br/>Ce prélèvement compris entre 5 % et 13 % de l'obligation légale des entreprises au titre du financement de la formation professionnelle est ainsi réparti :</p><p align='left'><br/>– au titre de l'obligation légale de versement des entreprises de moins de 10 salariés : le prélèvement total est réparti à hauteur de 50 % sur la collecte légale due au titre de la professionnalisation, le solde sur la collecte légale due au titre du plan de formation ;<br/>– au titre de l'obligation légale de versement des entreprises de plus de 10 salariés.<br/>Le solde du prélèvement FPSPP, après déduction de la part assise sur les contributions dues au titre du financement du congé individuel formation, est réparti à hauteur de 50 % sur la collecte légale due au titre de la professionnalisation, le solde sur la collecte légale due au titre du plan de formation.</p><p align='center'><br/>Dispositions particulières</p><p align='left'><br/>Quel que soit l'effectif des entreprises, le prélèvement se calcule sur la cotisation légale nette après prélèvement de la TVA.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités de prélèvement du financement du fonds paritaire de sécurisation des parcours professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023270316",
                "cid": "KALIARTI000023270316",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les signataires du présent avenant décident de conférer une valeur impérative à l'ensemble des dispositions dudit avenant, qui s'applique à l'ensemble des cabinets et cliniques.<br/>En conséquence, les accords d'entreprise relevant du champ du présent avenant, qui seront signés postérieurement à celui-ci, ne pourront pas comporter de dispositions y dérogeant en tout ou partie, en application de l'<a alt='Code du travail - art. L2252-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901773&dateTexte=&categorieLien=cid'>article L. 2252-1 (accords de branche)</a> et de l'<a alt='Code du travail - art. L2253-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid'>article L. 2253-3</a> du code du travail (accords d'entreprise).<br/>Les dispositions du présent avenant s'appliquent à la collecte de l'année 2011, sur la masse salariale 2010.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Portée et durée de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023270319",
                "cid": "KALIARTI000023270319",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>Notification</p><p align='left'><br/>Le présent avenant sera notifié par la partie la plus diligente des signataires par lettre recommandée avec avis de réception à l'ensemble des organisations syndicales représentatives, signataires ou non.</p><p align='center'><br/>Entrée en vigueur et dépôt</p><p align='left'><br/>A défaut d'opposition au présent avenant, ses dispositions seront applicables à compter du jour suivant son dépôt.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Notification. – Entrée en vigueur et dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270320"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022365122"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022321736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021284851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021062933"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020277684"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041939"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041948"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041956"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019563479"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018826489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017842879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017580252"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017580257"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667116"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667118"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667120"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667124"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667134"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667136"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667144"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667150"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667152"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667154"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038326698"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038326741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036575672"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034202602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032696205"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032048694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030316467"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256732"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027036078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025115272"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022321757"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021284847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041952"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019348968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018826493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005667174"
          },
          "children": []
        }
      ]
    }
  ]
}