{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du portage de presse du 26 juin 2007",
    "id": "KALICONT000019901252",
    "num": "2683",
    "categorisation": [
      "Portage de presse"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du portage de presse du 26 juin 2007",
        "id": "KALITEXT000019901257",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 262143,
            "title": "Champ d'application",
            "id": "KALISCTA000020741949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019901259",
                "cid": "KALIARTI000019901259",
                "num": "1",
                "intOrdre": 1073741823,
                "content": "<p align='left'><br/> La présente convention régit les rapports entre :<br/> ― d'une part, les entreprises ayant principalement une activité de diffusion, par portage à domicile, de publications quotidiennes et périodiques d'informations politiques et générales payantes ;<br/> ― d'autre part, tous les salariés de ces entreprises (quels que soient la nature ou la durée de leur contrat, leur temps de travail, leur lieu d'engagement et le lieu d'exécution de leur contrat).<br/> Elle s'applique sur l'ensemble des départements français, y compris les DOM.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 393215,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000020741950",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996382",
                "cid": "KALIARTI000019901260",
                "num": "2",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur. </p><p align='left'>Liberté d'opinion </p><p align='left'>Les parties signataires reconnaissent la liberté de s'associer pour l'étude et la défense des droits ainsi que des intérêts matériels et moraux tant collectifs qu'individuels, et s'engagent à respecter la liberté syndicale et la liberté d'opinion. <br/>Tout salarié a droit d'adhérer librement à une organisation syndicale ou professionnelle de son choix constituée conformément à la loi. </p><p align='left'><i>Non-discrimination</i> <a shape='rect' href='#RENVOI_KALIARTI000019901260_1'> (1)</a></p><p align='left'>En application des dispositions légales, l'employeur s'engage à ne prendre en considération ni l'origine, ni le sexe, ni la situation de famille, ni l'appartenance à une ethnie, une nation, ni les opinions politiques, les activités syndicales, les convictions religieuses, ni le handicap pour arrêter une décision à l'égard du salarié, notamment en matière de recrutement, déroulement de carrière, affectation, avancement, discipline ou rupture de contrat de travail. Toute mesure ou décision contraire est nulle de plein droit et ne pourra produire d'effets. </p><p align='left'>Délégués syndicaux </p><p align='left'>Dans les entreprises pour lesquelles la loi le prescrit, les noms des délégués syndicaux sont portés à la connaissance du chef d'entreprise. Ils sont affichés sur les panneaux réservés aux communications syndicales. </p><p align='left'>Une copie de l'information adressée au chef d'entreprise est faite à l'inspecteur du travail ou à l'autorité compétente. La même procédure est appliquée en cas de remplacement ou de cessation de fonction du délégué. </p><p align='left'>Les délégués syndicaux ainsi que les représentants de la section syndicale bénéficient de la protection légale prévue au code du travail. </p><p align='left'>Les délégués syndicaux d'entreprise ont qualité pour négocier avec la direction de tout accord collectif sur des points particuliers propres à l'entreprise. </p><p align='left'>Heures de délégation </p><p align='left'>Les heures de délégation motivées par des réunions paritaires dans l'entreprise ne sont pas imputables sur le crédit d'heures du délégué. <br/>Elles sont rémunérées normalement, qu'elles soient prises pendant ou hors de l'horaire de travail. </p><p align='left'>Affichage </p><p align='left'>Dans les entreprises où il y a au moins 1 délégué syndical, l'employeur est tenu d'installer des panneaux d'affichage distincts de ceux réservés aux communications des délégués du personnel et du comité d'entreprise, destinés à l'apposition, sous la seule responsabilité des sections syndicales, des informations, communications, affiches et journaux traitant ou ressortissant au mandat syndical. Ces éléments seront simultanément communiqués à la direction de l'entreprise. <br/>Les parties recommandent une information préalable à la direction pour toutes les communications relevant de l'exercice du mandat syndical. </p><p align='left'>Transmission d'informations syndicales </p><p>Les entreprises de portage organiseront paritairement, sur la méthode, la transmission des informations syndicales selon des modes opératoires appropriés lorsque les moyens traditionnels d'affichage ne sont pas accessibles. </p><p>A titre d'exemple, les moyens de transmission informatiques, téléphoniques ou papier pourront être utilisés. </p><p>Pour les porteurs qui ne reviennent jamais dans l'entreprise, cette dernière prendra en charge, deux fois par an et par syndicat représentatif, l'envoi d'une information syndicale par tous moyens à sa disposition. </p><p align='left'></p><p align='left'>Réunions d'information syndicale </p><p align='left'>Les réunions sont tenues en dehors du temps de travail. <br/>Les adhérents peuvent être réunis en totalité ou par fraction, une fois par mois, dans l'enceinte de l'entreprise en conformité avec les dispositions légales. <br/>Les modalités de ces réunions seront déterminées en accord avec la direction. </p><p align='left'>Local syndical </p><p align='left'>Dans les entreprises ou les établissements d'au moins 200 salariés au sens de l'article L. 2141-11 du code du travail, un local sera mis à disposition de l'ensemble des sections syndicales reconnues dans l'entreprise où elles pourront tenir leurs permanences. </p><p>Dans les entreprises de 1 000 salariés et plus, chaque section syndicale constituée par une organisation syndicale représentative dans l'entreprise disposera d'un local syndical. </p><p>Ce local sera aménagé et doté de matériel nécessaire à son fonctionnement. </p><p align='left'>Représentants du personnel </p><p align='left'>La représentation des salariés par des délégués du personnel et aux comités d'entreprise est réglée par les dispositions législatives en vigueur. <br/>Les parties contractantes veilleront notamment à la bonne application des dispositions légales et réglementaires relatives aux élections des institutions représentatives du personnel et de celles relatives aux moyens de fonctionnement des élus. <br/>Compte tenu de la spécificité de l'activité de portage de presse, et notamment de la dispersion géographique du personnel, le vote par correspondance pour l'élection de la représentation du personnel pourra être pratiqué. A cette occasion, l'employeur est tenu de mettre à disposition les moyens nécessaires pour la communication des informations syndicales auprès de l'ensemble des salariés. </p><p align='left'>Comité d'entreprise </p><p align='left'>En complément aux missions habituelles du comité d'entreprise, lorsqu'il existe, l'employeur sera tenu de lui remettre, une fois par an, un rapport spécifique sur la situation de l'emploi des porteurs. <br/>Dans le cas où il serait impossible dans certaines entreprises d'appliquer les dispositions légales assurant des ressources stables aux comités d'entreprise, faute de trouver des bases de référence dans les 3 années précédant la prise en charge des oeuvres sociales par le comité d'entreprise, l'importance et la forme de participation de l'employeur au financement des oeuvres sociales feraient l'objet dans les entreprises intéressées d'une négociation paritaire. </p><p align='left'>CHSCT </p><p align='left'>Les parties reconnaissent le rôle essentiel que doivent jouer les CHSCT pour l'amélioration des conditions de travail dans les entreprises de portage de presse. <br/>Par ailleurs, les parties négocieront les modalités de communication des comptes rendus du CE, du CHSCT et des réponses aux questions des délégués du personnel. </p><p align='left'>Commission paritaire nationale </p><p align='left'>Une autorisation d'absence sera accordée aux salariés des entreprises relevant de la convention collective nationale du portage de presse pour leur participation aux réunions de négociation de la présente convention et de ses avenants, ainsi qu'aux commissions de conciliation et d'interprétation définies dans ce même texte conventionnel. <br/><br/>Cette autorisation sera pratiquée pour un même salarié dans la limite de 6 réunions par an, hors commission de conciliation et d'interprétation. <br/><br/>Les salaires correspondants seront maintenus dans la limite de trois représentants pour chacune des organisations syndicales représentatives au niveau de la branche. <br/><br/>Les frais de participation des salariés d'entreprise aux négociations nationales sont indemnisés par le GREPP. <br/><br/>Les modalités de défraiement pour la participation à ces instances nationales feront l'objet d'un accord particulier.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019901260_1'></a>(1) L'alinéa 4 de l'article 2 est étendu sous réserve du respect des dispositions de l'article L. 1132-1 du code du travail.<br/>  <br/>(Arrêté du 3 juin 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 458751,
            "title": "Durée, révision, dénonciation, avenants",
            "id": "KALISCTA000020741951",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996385",
                "cid": "KALIARTI000019901262",
                "num": "3",
                "intOrdre": 1073741823,
                "content": "<p align='center'>Durée</p><p align='left'>La présente convention est conclue pour une durée indéterminée à compter de sa signature.</p><p align='center'>Révision</p><p align='left'>Elle peut faire l'objet d'une demande de révision au sens de l'article L. 2261-7 du code du travail d'un ou de plusieurs articles, annexes et avenants émanant de toute organisation syndicale représentative signataire ; l'organisation à l'origine de cette demande la notifie à l'ensemble des organisations représentatives de la convention collective par lettre recommandée avec avis de réception. </p><p>La partie qui présente une demande de révision doit accompagner celle-ci d'un projet de remplacement du ou des articles sujets à révision. </p><p>Les parties sont alors tenues de se réunir dans un délai maximal de 3 mois. A défaut d'accord dans un délai maximal de 6 mois à compter de cette première réunion, la demande de révision est réputée caduque. </p><p>Le droit d'opposition pourra s'exercer en application de l'article L. 2232-12 du code du travail, tel que défini à la date de signature de la convention collective. </p><p align='center'>Dénonciation</p><p align='left'>La convention peut être dénoncée dans les conditions prévues par les articles L. 2261-9, L. 2261-10 et L. 2261-11 du code du travail.</p><p align='center'>Avenants</p><p align='left'>Tout avenant ultérieur à la présente convention devra préciser son champ d'application professionnel et territorial.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 491519,
            "title": "Commission paritaire de conciliation",
            "id": "KALISCTA000020741952",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996388",
                "cid": "KALIARTI000019901264",
                "num": "4",
                "intOrdre": 1073741823,
                "content": "<p align='left'> Les difficultés d'application des clauses de la présente convention collective peuvent être soumises à une commission de conciliation chargée : <br/><br/>- d'examiner les différends d'ordre individuel résultant de l'application de la présente convention collective qui n'auraient pas trouvé de solution dans l'entreprise ; <br/><br/>- de rechercher une solution aux conflits collectifs. <br/><br/>Cette commission est constituée d'un représentant par organisation syndicale signataire de la présente convention et d'un nombre égal de représentants de l'employeur, les mandats de représentation étant limités à deux par personne. <br/><br/>Elle se réunit, après saisine motivée et notifiée par lettre recommandée avec demande d'avis de réception, d'une organisation patronale représentative au niveau de la branche ou de l'une des organisations syndicales représentatives de salariés au niveau de la branche, dans les 15 jours qui suivent cette saisine. <br/><br/>Pendant ce délai, les parties au litige s'engagent à ne pas prendre d'initiative perturbant la bonne marche de l'entreprise ou risquant de faire échec à la tentative de conciliation. <br/><br/>La commission peut décider d'entendre contradictoirement ou séparément les parties concernées. <br/><br/>Lorsqu'une conciliation intervient devant la commission, le procès-verbal en est dressé sur-le-champ. <br/><br/>En cas d'échec de la tentative de conciliation, un procès-verbal est dressé sans précision des propositions avancées par les parties à la conciliation ; celles-ci recouvrent alors leur liberté d'utiliser toutes les voies de droit qui leur sont ouvertes. <br/><br/>Le procès-verbal est dans les deux hypothèses immédiatement notifié aux parties présentes. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 507903,
            "title": "Commission paritaire d'interprétation",
            "id": "KALISCTA000020741953",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996390",
                "cid": "KALIARTI000019901265",
                "num": "5",
                "intOrdre": 1073741823,
                "content": "<p align='left'> Les divergences d'interprétation de la présente convention collective et de ses avenants et annexes ultérieurs sont soumises à une commission d'interprétation. <br/><br/>Cette commission est composée paritairement des représentants des parties signataires. <br/><br/>Elle se réunit, après saisine motivée et notifiée par lettre recommandée avec demande d'avis de réception d'une organisation patronale représentative au niveau de la branche ou de l'une des organisations syndicales représentatives de salariés au niveau de la branche, au plus tard dans les 3 mois de cette saisine. <br/><br/>Le motif de la saisine est également notifié dans les mêmes conditions aux autres signataires de la présente convention. <br/><br/>La commission peut : <br/><br/>- soit émettre un avis sur l'interprétation d'une clause litigieuse ; cet avis est annexé à la convention collective ; <br/><br/>- soit, constatant la nécessité de modifier la clause litigieuse, renvoyer à la procédure de révision prévue dans la présente convention. <br/><br/>Un règlement intérieur détermine les règles de fonctionnement de cette commission. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1826812,
            "title": "Avantages acquis",
            "id": "KALISCTA000020741955",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019901266",
                "cid": "KALIARTI000019901266",
                "num": "6",
                "intOrdre": 1073741823,
                "content": "<p align='left'><br/>Les présentes dispositions ne peuvent se cumuler avec des dispositions de même nature résultant d'accords appliqués dans l'entreprise ni apporter de restrictions aux avantages individuels acquis au sens de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=LEGITEXT000006072054&dateTexte=&categorieLien=cid'>loi du 13 novembre 1982</a>. <br/>Il est fait application des dispositions globalement les plus avantageuses.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2486267,
            "title": "Conditions d'emploi",
            "id": "KALISCTA000020741956",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996392",
                "cid": "KALIARTI000019901268",
                "num": "7",
                "intOrdre": 1073741823,
                "content": "<p align='center'>Engagement</p><p align='left'>L'embauche du personnel salarié est soumise aux règles légales et réglementaires en vigueur. </p><p>Tout candidat doit informer son employeur de l'existence des contrats de travail distincts et simultanés qui le lient à d'autres employeurs. </p><p>Il est remis à tout collaborateur embauché un contrat de travail comportant notamment les dispositions suivantes : </p><p>- identité des parties : </p><p>- raison sociale de l'entreprise ; </p><p>- adresses de l'entreprise ; </p><p>- nom patronymique du salarié ; </p><p>- durée du contrat ; </p><p>- date d'entrée dans l'entreprise ; </p><p>- fonctions occupées par l'intéressé (libellé de l'emploi, mention de la convention collective) ; </p><p>- classification et niveau hiérarchique ; </p><p>- lieu d'emploi ; </p><p>- période d'essai ; </p><p>- durée du préavis ; </p><p>- durée du travail ; </p><p>- montant, éléments du salaire et périodicité de versement ; </p><p>- durée des congés payés. </p><p>Tout candidat doit satisfaire à l'examen médical d'embauche. </p><p align='center'>Période d'essai</p><p align='left'>Les dispositions ci-dessous relatives à la période d'essai ne concernent pas les porteurs de presse.<br/>Les contrats de travail régis par la présente convention collective prévoient une période d'essai d'une durée de 1 mois pour le personnel de statut employé, de 2 mois pour les agents de maîtrise et de 3 mois pour le personnel cadre.<br/>La période d'essai peut être renouvelée une fois pour une durée au plus équivalente, avec l'accord des deux parties.<br/>La lettre d'embauche du salarié doit indiquer la durée précise retenue pour la période d'essai.</p><p align='center'>Ancienneté</p><p align='left'>La notion d'ancienneté dans l'entreprise désigne la période pendant laquelle le salarié a été employé d'une façon continue dans cette entreprise. Pour les salariés ayant eu des périodes d'emploi en CDD dans l'entreprise, l'ancienneté est prise en compte à partir du début du contrat qui n'a pas généré d'indemnité de précarité.<br/>Sont notamment considérés comme du temps de présence dans l'entreprise :<br/>― le temps passé dans les différents établissements de l'entreprise ;<br/>― les congés payés annuels ou exceptionnels résultant d'un accord d'entreprise ou d'un accord entre le salarié et l'employeur ;<br/>― les interruptions pour accident du travail ou maternité dans la limite de la période d'indemnisation journalière complémentaire ;<br/>― les divers congés assimilés par la loi à une période de travail effectif et pour la durée prévue par celle-ci.</p><p align='center'>Travail à temps partiel</p><p align='left'>Les salariés à temps partiel ont les mêmes droits et les mêmes obligations que les salariés employés à temps complet. L'ensemble des dispositions de la présente convention, de ses annexes et avenants leur sont, par voie de conséquence, applicables.</p><p align='center'>Conditions d'emploi des travailleurs temporaires</p><p align='left'>Dans l'hypothèse où l'entreprise ferait appel à du personnel de travail temporaire, elle se conformerait à la législation en vigueur et veillerait tout particulièrement à l'application des règles de sécurité.</p><p align='center'>Emploi du personnel féminin<br/>Rémunération</p><p align='left'>Les entreprises s'engagent notamment à pratiquer des rémunérations égales pour les hommes et les femmes pour un même travail ou un travail de qualification égale conformément aux dispositions légales. </p><p>Elles mettront en œuvre des dispositifs pour corriger les éventuels écarts de rémunération non justifiés entre les femmes et les hommes dans les conditions prévues par les articles L. 3221-2 et suivants du code du travail, et ce avant le 31 décembre 2015.</p><p align='center'>Protection de la maternité</p><p align='left'>Conformément à l'article L. 1225-16 du code du travail, les femmes en état de grossesse bénéficient de la possibilité de se rendre aux consultations obligatoires, y compris la première consultation qui confirme l'état de grossesse.</p><p align='center'>Emploi des salariés étrangers</p><p align='left'>Les salariés étrangers sont traités de la même manière que les salariés nationaux, notamment en matière d'emploi. Cette égalité de traitement doit être observée aussi bien par l'employeur que par le personnel de l'entreprise.</p><p align='center'>Emploi des salariés handicapés</p><p align='left'>Les entreprises concernées s'engagent à respecter les dispositions légales en vigueur.<br/>Toutefois, en raison du caractère particulier de la profession, les parties signataires des présentes conviennent que seuls des postes de travail compatibles avec le handicap des salariés handicapés leur seraient confiés.</p><p align='center'>Egalité de traitement</p><p align='left'>Les entreprises de portage de presse s'engagent à respecter les dispositions légales relatives à l'égalité de traitement entre salariés définis au paragraphe 10 de l'article L. 2261-22 du code du travail. </p><p align='center'>Travaux pénibles, dangereux ou insalubres</p><p align='left'>Les entreprises de portage de presse s'engagent à négocier les conditions d'emploi spécifiques aux travaux pénibles, physiquement ou nerveusement dangereux, insalubres en application du paragraphe 4 c de l'article L. 133-5 du code du travail.</p><p align='center'>Intéressement, participation, PEE</p><p align='left'> Les entreprises de portage de presse s'engagent à négocier sur les modalités de mise en œuvre du paragraphe 15 de l'article L. 2261-22 du code du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019901268_1'></a>(1) Les alinéas 13 et 14 de l'article 7, tels que modifiés par l'avenant du 19 décembre 2014, sont étendus sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail.<br/>  <br/>(Arrêté du 3 juin 2016 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019901268_2'></a>(2) L'alinéa 15 de l'article 7, tel que modifié par l'avenant du 19 décembre 2014, est étendu sous réserve du respect des dispositions de l'article L. 1225-16 du code du travail.<br/>  <br/>(Arrêté du 3 juin 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2815994,
            "title": "Préavis",
            "id": "KALISCTA000020741957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019901272",
                "cid": "KALIARTI000019901272",
                "num": "8",
                "intOrdre": 1073741823,
                "content": "<p align='left'><br/> Après expiration de la période d'essai et en cas de rupture du contrat de travail, la durée du préavis réciproque, sauf en cas de faute lourde ou de faute grave, est de 1 mois pour le personnel non cadre et de 2 mois au-delà de 2 années d'ancienneté en cas de licenciement ; de 3 mois pour le personnel cadre.<br/> A défaut d'observation du préavis par l'une ou l'autre des parties, la partie qui ne l'observe pas doit à l'autre une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2980858,
            "title": "Durée du travail",
            "id": "KALISCTA000020741958",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996394",
                "cid": "KALIARTI000019901273",
                "num": "9",
                "intOrdre": 1073741823,
                "content": "<p align='left'> Les dispositions ci-dessous relatives à la durée du travail ne concernent pas les porteurs de presse ; la durée du travail de ces derniers est déterminée dans les conditions de l'accord de branche signé le 28 mai 2014 annexé à la présente convention. <br/><br/>En l'absence d'accord, les dispositions légales en vigueur concernant la durée du travail seront applicables. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4111864,
            "title": "Rémunération",
            "id": "KALISCTA000020741962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996397",
                "cid": "KALIARTI000019901275",
                "num": "10",
                "intOrdre": 1073741823,
                "content": "<p align='left'> Les dispositions ci-dessous relatives à la rémunération ne concernent pas les porteurs de presse ; la rémunération des porteurs est définie à l'annexe \" Porteurs \" de la présente convention collective. <br/><br/>La rémunération mensuelle minimale du poste résulte de la multiplication de la rémunération horaire minimale correspondant à l'échelon national de rémunération auquel est classé le poste, par la durée de travail. <br/><br/>Cette rémunération minimale devra respecter les dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance. <br/><br/>La rémunération minimale telle que définie à l'annexe V, prise en valeur annuelle, est majorée de 3 % après 1 an d'ancienneté. <br/><br/>Cette majoration est portée à 6 % après 2 années d'ancienneté. <br/><br/>Les modalités de paiement de la majoration sont laissées à l'initiative de chaque entreprise sans toutefois pouvoir excéder la périodicité d'une année. <br/><br/>La comparaison des éléments ci-dessus avec la rémunération réelle versée en contrepartie ou à l'occasion du travail se fait en incluant dans cette dernière la totalité des éléments de rémunération versés, y compris ceux à périodicité non mensuelle, notamment prime annuelle, 13e mois ... </p><p align='center'><br/>Mesure transitoire </p><p align='left'><br/>La rémunération totale d'un salarié résultant de la mise en place de la méthode de classification annexée à la présente convention ne pourra être inférieure à ce qu'elle était avant son application. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4677367,
            "title": "Travail de nuit",
            "id": "KALISCTA000020741963",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996399",
                "cid": "KALIARTI000019901276",
                "num": "11",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Le travail de nuit est justifié par la nécessité d'assurer la continuité de l'activité économique du secteur de la presse payante. L'activité de portage de la presse payante consistant notamment à distribuer des publications quotidiennes fabriquées la nuit, avec une distribution aux abonnés prévue généralement avant 7 heures du matin, cette activité relève par essence, pour un certain nombre de salariés remplissant les conditions prévues au paragraphe ci-après, du travail de nuit. </p><p align='center'><br/>Définition du travail de nuit </p><p align='left'><br/>Est considéré comme travailleur de nuit tout salarié qui, conformément aux deux premiers alinéas de l'article L. 3122-31 du code du travail : <br/><br/>- soit accomplit, au moins deux fois par semaine, selon un horaire de travail habituel, au moins 3 heures de son temps de travail quotidien durant la tranche horaire comprise entre 21 heures et 6 heures ; <br/><br/>- soit accomplit, au cours d'une période de 12 mois consécutifs définie en entreprise, au moins 270 heures durant la tranche horaire comprise entre 21 heures et 6 heures. </p><p align='center'><br/>Contreparties </p><p align='left'><br/>Il est défini un repos compensateur de 1 % pour les heures travaillées de nuit, au sens des dispositions légales en vigueur. <br/><br/>Les modalités de mise en œuvre de cette compensation devront être définies en entreprise. </p><p align='center'><br/>Mesures destinées à améliorer les conditions de travail du travailleur de nuit </p><p align='left'><br/>Les entreprises peuvent employer les salariés de nuit, sans que les heures effectuées de nuit puissent excéder 6 heures quotidiennes. <br/><br/>Un temps de pause d'une durée minimale de 20 minutes est accordé à tout salarié dont la durée de travail en continu atteint 6 heures de travail effectif. <br/><br/>Une attention particulière sera apportée par l'entreprise à la répartition des horaires des travailleurs de nuit, en tenant compte de l'articulation de leur activité nocturne avec l'exercice de leurs responsabilités familiales et sociales. L'employeur tiendra compte des contraintes de transport des salariés concernés par le travail de nuit lors de leur affectation. <br/><br/>Les travailleurs de nuit bénéficient d'un repos quotidien obligatoire d'une durée de 11 heures pris obligatoirement après la période travaillée. <br/><br/>La durée quotidienne de travail effectué par un travailleur de nuit ne peut excéder 8 heures. <br/><br/>La durée hebdomadaire de travail des travailleurs de nuit, calculée sur une période quelconque de 12 semaines consécutives, ne peut dépasser 40 heures. </p><p align='center'><br/>Mesures destinées à favoriser l'égalité professionnelle et la formation professionnelle des travailleurs de nuit </p><p align='left'><br/>La considération du sexe ne pourra être retenue par l'employeur : <br/><br/>- pour embaucher un salarié à un poste de travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ; <br/><br/>- pour muter un salarié d'un poste de jour vers un poste de nuit, ou d'un poste de nuit vers un poste de jour ; <br/><br/>- pour prendre des mesures spécifiques aux travailleurs de nuit ou aux travailleurs de jour en matière de formation professionnelle. <br/><br/>Les travailleurs de nuit doivent pouvoir bénéficier, comme tous les autres salariés, des actions comprises dans le plan de formation de l'entreprise, y compris celles relatives au capital de temps de formation, ou de congé individuel de formation. </p><p align='center'><br/>Surveillance médicale </p><p align='left'><br/>La surveillance médicale des travailleurs de nuit s'effectue conformément aux textes légaux et réglementaires en vigueur. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4960118,
            "title": "Formation",
            "id": "KALISCTA000020741964",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996402",
                "cid": "KALIARTI000019901278",
                "num": "12",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Les parties contractantes sont conscientes des efforts de perfectionnement et de formation professionnelle que les salariés doivent réaliser en permanence, au cours de leur carrière. </p><p>Il appartient à chaque employeur, au vue de la spécificité du service que doit assurer son entreprise, d'organiser au mieux, et en fonction des besoins et des possibilités du service et de la nature de ses activités, la formation professionnelle de ses salariés. </p><p>Ces actions de formation sont réalisées après consultation des représentants du personnel ; elles doivent correspondre aux activités professionnelles des salariés intéressés et avoir pour objet d'actualiser les connaissances de ceux-ci. </p><p align='center'>Congé de formation</p><p align='left'> Indépendamment de sa participation aux stages compris dans le plan de formation de l'entreprise, le salarié peut bénéficier d'actions de formation dans le cadre d'un congé individuel de formation. <br/><br/>Les parties s'engagent, dès signature de la présente convention collective, à négocier un accord de formation professionnelle dans le cadre de la loi n° 2014-288 du 5 mars 2014.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5101494,
            "title": "Jours fériés",
            "id": "KALISCTA000020741965",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996405",
                "cid": "KALIARTI000019901280",
                "num": "13",
                "intOrdre": 1073741823,
                "content": "<p align='center'>Journée du 1er Mai</p><p align='left'>Le 1er Mai est un jour chômé. Le chômage du 1er Mai n'entraîne, pour les salariés travaillant habituellement ce jour de la semaine, aucune réduction de leur rémunération.<br/>Une disposition spécifique aux porteurs de presse est définie dans l'annexe « Porteurs » de la présente convention collective.</p><p align='center'>Autres jours fériés</p><p align='left'> On entend par jour férié, les jours tels que définis à l'article L. 3133-1 du code du travail auxquels s'ajoutent le vendredi saint et le 26 décembre pour l'Alsace et la Moselle. <br/><br/>Les jours fériés travaillés donnent lieu au versement, en sus de la rémunération perçue ce jour-là, d'une majoration pour jour férié égale à 50 %. <br/><br/>Cette majoration ne se cumule pas avec d'autres majorations conventionnelles déjà existantes. <br/><br/>Ces dispositions s'appliquent aux porteurs de presse. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5172182,
            "title": "Repos hebdomadaire",
            "id": "KALISCTA000020741966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996408",
                "cid": "KALIARTI000019901282",
                "num": "14",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Conformément à la loi, le repos hebdomadaire devra avoir une durée minimale de 24 heures consécutives auxquelles s'ajoutent les 11 heures consécutives de repos quotidien. <br/><br/>D'autre part, les entreprises de portage de presse relèvent de l'activité visée à l'article R. 3132-5 du code du travail et, à ce titre, ont la possibilité de donner le repos hebdomadaire par roulement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5207526,
            "title": "Congés payés",
            "id": "KALISCTA000020741967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996410",
                "cid": "KALIARTI000019901285",
                "num": "15",
                "intOrdre": 1073741823,
                "content": "<p align='left'><i>Un congé annuel payé est dû à tout salarié ayant travaillé effectivement chez le même employeur durant l'année de référence, soit du 1er juin de l'exercice écoulé au 31 mai de l'exercice en cours</i> <a shape='rect' href='#RENVOI_KALIARTI000019901285_1'> (1)</a>. <br/><br/>Le droit est ouvert proportionnellement à la durée effective de travail pendant la période de référence. <br/><br/>L'acquisition des droits à congés payés et le décompte des jours de congés pris se font en jours ouvrables. Un décompte en jours ouvrés est admis lorsque celui-ci est au moins équivalent au décompte en jours ouvrables. <br/><br/>La période pendant laquelle les congés payés peuvent être pris est établie par l'employeur et soumise au CE ou, à défaut, aux représentants du personnel. L'ordre et les dates de départ sont fixés par l'employeur, en concertation avec les salariés concernés et communiqués aux représentants du personnel. <br/><br/>Chaque salarié sera informé de ses dates de prise de congés payés au moins 2 mois à l'avance. <br/><br/>Les conjoints et les partenaires liés par un Pacs travaillant dans la même entreprise ont droit à un congé simultané. <br/><br/>Les salariés qui prendront 4 semaines de congés consécutives bénéficieront d'un jour de congé supplémentaire. </p><p align='center'><br/>Rémunération des congés payés </p><p align='left'><br/>Le montant de l'indemnité de congés payés est calculé selon les dispositions légales. Les congés payés doivent être effectivement pris.</p><p align='left'><br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019901285_1'></a>(1) L'alinéa 1 de l'article 15 est étendu sous réserve du respect des dispositions de l'article L. 3141-3 du code du travail.<br/>  <br/>(Arrêté du 3 juin 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6798059,
            "title": "Congés pour événements familiaux",
            "id": "KALISCTA000020741972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996412",
                "cid": "KALIARTI000019901286",
                "num": "16",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Une autorisation exceptionnelle d'absence rémunérée pour événement familial est accordée, sur justification, dans les cas suivants :<br/><br/>-mariage du salarié : 5 jours ouvrables ;<br/><br/>-conclusion d'un Pacs par le salarié : 5 jours ouvrables ;<br/><br/>-mariage de l'enfant : 2 jours ouvrables ;<br/><br/>-naissance, adoption : 3 jours ouvrables ;<br/><br/>-décès conjoint, ou partenaire lié par un Pacs, enfant : 3 jours ouvrables ;<br/><br/>-décès père, mère : 2 jours ouvrables ;<br/><br/>-décès frère, sœur, beau-père, belle-mère : 1 jour ouvrable<i>, à partir de 3 mois d'ancienneté</i> <a shape='rect' href='#RENVOI_KALIARTI000019901286_1'> (1)</a>. <br/><br/>Ces congés exceptionnels, à prendre au moment de l'événement, feront l'objet d'un maintien de la rémunération.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019901286_1'></a>(1) Les termes « , à partir de 3 mois d'ancienneté » figurant à l'article 16 sont exclus de l'extension en tant qu'ils contreviennent à l'article L. 3142-1 du code du travail.<br/>  <br/>(Arrêté du 3 juin 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7593325,
            "title": "Indemnisation maladie, maternité, accident du travail",
            "id": "KALISCTA000020741973",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996414",
                "cid": "KALIARTI000019901287",
                "num": "17",
                "intOrdre": 1073741823,
                "content": "<p align='left'> Sous réserve de la justification de leur incapacité par un certificat médical adressé à l'employeur dans les 48 heures et de l'indemnisation par la sécurité sociale, les salariés rattachés à la présente convention collective bénéficient du régime indemnitaire suivant : <br/><br/>- après 1 an d'ancienneté dans l'entreprise en cas d'incapacité due à la maladie ou à la maternité ; <br/><br/>- sans délai d'ancienneté dans l'entreprise en cas d'accident du travail. <br/><br/>A compter du 8e jour d'arrêt, l'employeur assurera un complément, sous déduction des indemnités journalières de sécurité sociale, de manière à maintenir pour le salarié : <br/><br/>- pendant 30 jours, 90 % de la rémunération brute du salarié ; <br/><br/>- pendant les 30 jours suivants, 75 % de la rémunération brute du salarié. <br/><br/>Ces temps d'indemnisation sont augmentés de 10 jours par tranche de 5 années d'ancienneté au-delà de la première année d'activité dans l'entreprise. <br/><br/>La base de calcul de la rémunération sera égale à la moyenne des 12 derniers mois précédant l'arrêt de travail. <br/><br/>Le complément de rémunération versé par l'employeur peut être assuré en tout ou partie par un régime complémentaire de prévoyance. <br/><br/>L'employeur a la faculté de mandater un médecin pour effectuer une contre-visite au domicile du salarié. <br/><br/>En aucun cas, le cumul des sommes perçues par le salarié au titre du maintien de sa rémunération ne devra excéder les limites de l'indemnisation prévue ci-dessus. </p><p align='center'><br/>Dispositions particulières </p><p align='left'><br/>1. L'indemnisation est pratiquée à compter du premier jour d'absence en cas d'accident du travail et de maladie professionnelle. <br/><br/>2. L'entreprise prend à sa charge le délai de carence légal de 7 jours si l'arrêt de travail atteint au moins 30 jours. </p><p align='center'><br/>Porteurs de presse </p><p align='left'><br/>Des dispositions spécifiques aux porteurs de presse, définies à l'annexe \" Porteurs \" de la présente convention collective, s'ajoutent à celles définies ci-dessus. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7990958,
            "title": "Prévoyance",
            "id": "KALISCTA000020741974",
            "etat": "MODIFIE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996416",
                "cid": "KALIARTI000019901288",
                "num": "18",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Les entreprises de portage de presse s'engagent à appliquer les accords collectifs instituant des garanties collectives et obligatoires de frais de santé, décès, incapacité et invalidité, signés au niveau de la branche, et ce avant le 31 décembre 2015. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7990958,
            "title": "Frais de santé et prévoyance",
            "id": "KALISCTA000030996418",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996416",
                "cid": "KALIARTI000019901288",
                "num": "18",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Les entreprises de portage de presse s'engagent à appliquer les accords collectifs instituant des garanties collectives et obligatoires de frais de santé, décès, incapacité et invalidité, signés au niveau de la branche, et ce avant le 31 décembre 2015. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8189775,
            "title": "Visite médicale",
            "id": "KALISCTA000020741975",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996420",
                "cid": "KALIARTI000019901289",
                "num": "19",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Conformément à la réglementation en vigueur, les salariés des entreprises de portage devront être convoqués à la visite médicale obligatoire. <br/><br/>Dans le cas où cette visite ne pourrait pas se dérouler pendant le temps de travail, le temps nécessaire à la visite médicale sera rémunéré au taux horaire du salarié. <br/><br/>Les salariés ayant un autre employeur pourront satisfaire à l'obligation de visite médicale en fournissant un certificat d'aptitude, pour l'activité exercée dans l'entreprise de portage, établi par un médecin du travail sous condition de respect des conditions légales et réglementaires en vigueur (art. R 4624-14, R. 4624-16 et R. 4624-17 du code du travail). <br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8289183,
            "title": "Indemnité de fin de carrière ou de départ à la retraite",
            "id": "KALISCTA000020741976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996422",
                "cid": "KALIARTI000019901290",
                "num": "20",
                "intOrdre": 1073741823,
                "content": "<p align='center'>Départ volontaire du salarié</p><p align='left'>Tout membre du personnel quittant volontairement l'entreprise, à la date à laquelle il peut faire liquider sa retraite de sécurité sociale au taux plein, perçoit lors de la cessation de son activité une indemnité conventionnelle de départ à la retraite fixée selon son ancienneté à : </p><p>- 1 mois de salaire après 10 ans d'ancienneté ; </p><p>- 1,5 mois de salaire après 15 ans d'ancienneté ; </p><p>- 2 mois de salaire après 20 ans d'ancienneté ; </p><p>- 3 mois de salaire après 30 ans d'ancienneté, </p><p>pour l'ensemble du personnel. </p><p>Le salaire à prendre en considération doit être la moyenne de la rémunération brute des 12 derniers mois ou celle des 3 derniers mois, la plus avantageuse pour le salarié étant retenue. <br/></p><p align='center'>Mise à la retraite par l'employeur</p><p align='left'> La mise à la retraite d'un salarié intervient selon les conditions prévues à l'article L. 1237-5 du code du travail. <br/><br/>Lors de la cessation de son activité, le salarié percevra l'indemnité légale de licenciement, si cette dernière est supérieure à l'indemnité calculée selon le barème prévu pour le départ volontaire à la retraite. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 9649605,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000020741990",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996425",
                "cid": "KALIARTI000019901292",
                "num": "21",
                "intOrdre": 1073741823,
                "content": "<p align='left'> Le personnel licencié, hormis pour une faute lourde ou grave, perçoit une indemnité distincte du préavis à condition d'avoir exercé ses fonctions pendant au moins 1 année dans l'entreprise. <br/><br/>Cette indemnité sera calculée comme suit : <br/><br/>- moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ; <br/><br/>- à partir de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté plus 2/15 de mois par année d'ancienneté au-delà de 10 ans. <br/><br/>En cas de licenciement pour cause économique, les indemnités perçues sont les indemnités légales en vigueur pour ce type de licenciement. <br/><br/>Le salaire à prendre en considération doit être la moyenne de la rémunération brute des 12 derniers mois ou celle des 3 derniers mois, la plus avantageuse pour le salarié étant retenue. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 10329816,
            "title": "Délai d'application",
            "id": "KALISCTA000020741992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030996427",
                "cid": "KALIARTI000019901293",
                "num": "22",
                "intOrdre": 1073741823,
                "content": "<p align='left'>Article supprimé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 12058601,
            "title": "Annexes",
            "id": "KALISCTA000019901294",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Annexe I",
                "id": "KALISCTA000020741912",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019901295",
                    "cid": "KALIARTI000019901295",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Catégories et filières d'emplois</p><p>Le personnel des entreprises est réparti en 3 catégories :<br/>1. Employés ;<br/>2. Techniciens et agents de maîtrise ;<br/>3. Cadres.</p><p>1. Employés</p><p>Exécutent toute tâche qui leur est confiée dans le cadre de consignes précises définies à l'avance par leur hiérarchie.</p><p>2. Techniciens et agents de maîtrise</p><p>Bénéficient d'une expertise leur permettant d'exercer au quotidien des responsabilités encadrées et de prendre les décisions courantes et/ou d'une délégation d'autorité leur permettant d'exercer au quotidien un encadrement et de prendre les décisions courantes.</p><p>3. Cadres</p><p>Au-delà de la définition ci-dessus, s'impliquent dans la prise de décision à long ou à moyen terme.<br/>Ces catégories correspondent à 3 filières :<br/>― filière portage et livraison ;<br/>― filière commerciale ;<br/>― filière administrative.</p><p>1. Filière portage et livraison</p><p>Porteur<br/>Personnel employé assurant principalement le portage à domicile de publications quotidiennes et périodiques payantes avec leurs suppléments et produits dérivés sur un secteur géographique et dans un créneau horaire nécessairement limités et déterminés par son employeur.<br/>Il n'assure aucun encaissement, n'a aucune responsabilité financière et d'action commerciale.<br/>Contrôle-Animation<br/>Personnel assurant, sous les directives de sa hiérarchie, notamment, l'organisation quotidienne et le contrôle de la qualité du portage.<br/>Manutentionnaire-livreur<br/>Personnel en charge, notamment, de la manutention des journaux destinés au portage.<br/>Encadrement<br/>Personnel assurant, notamment, l'encadrement des équipes de porteurs sous l'autorité de la hiérarchie.</p><p>2. Filière commerciale</p><p>Commercial<br/>Personnel chargé de réaliser un objectif commercial de terrain défini par sa hiérarchie.<br/>Encadrement<br/>Personnel assurant, notamment, l'encadrement des équipes commerciales de terrain sous l'autorité de la hiérarchie.</p><p>3. Filière administrative</p><p>Employé administratif<br/>Personnel en charge d'assurer, notamment, les tâches d'accueil, de secrétariat et d'administration générale.<br/>Responsable administratif<br/>Personnel en charge, notamment, de l'encadrement des équipes administratives sous l'autorité de la hiérarchie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Annexe I"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Annexe II",
                "id": "KALISCTA000020741914",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019901296",
                    "cid": "KALIARTI000019901296",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><br/>Méthode de classification des postes</p><p>Les parties s'accordent sur la mise en place d'une méthode nationale de classification des postes se référant à leur contenu.<br/>Cette méthode comprend 3 étapes successives d'élaboration en entreprise pour affecter une rémunération à chaque poste.<br/>1. Description de chaque poste énonçant sa finalité et énumérant les principales activités exercées.<br/>2. Cotation du poste en fonction de son contenu réel par utilisation de 4 critères d'évaluation dont la définition littérale figure en annexe III.<br/>Critère 1 : contenu de l'activité.<br/>Critère 2 : initiative et autonomie.<br/>Critère 3 : niveau d'échange avec les tiers.<br/>Critère 4 : compétences requises.<br/>Les 5 degrés croissants d'exigence dans chacun des critères sont valorisés conformément à la grille de cotation figurant en annexe IV.<br/>3. Détermination d'un échelon de rémunération pour le poste en fonction du total de points de cotation conformément à la grille de rémunération nationale figurant en annexe V.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "Annexe III",
                "id": "KALISCTA000020741916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019901297",
                    "cid": "KALIARTI000019901297",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Critères d'évaluation des postes<br/>Critère n° 1 : contenu de l'activité</p><p>Degré d'exigence n° 1<br/>Exécution de tâches simples et répétitives définies par des modes opératoires standardisés.<br/>Application d'instructions transmises par écrit ou par oral.<br/>Résolution des aléas concrets qui perturbent le travail prescrit.<br/>Degré d'exigence n° 2<br/>Exécution de tâches répétitives, définies par des modes opératoires, nécessitant généralement l'adaptation à des situations particulières à partir de consignes spécifiques.<br/>La combinaison et l'enchaînement des modes opératoires sont limités à un cadre de procédures prédéterminées.<br/>Degré d'exigence n° 3<br/>Exécution d'activités diversifiées organisées par d'autres avec animation éventuelle.<br/>Capacité de compréhension ou de représentation du système de production ou de gestion permettant d'interpréter les informations et d'agir en conséquence.<br/>Détecte, alerte et propose une solution en cas d'anomalie.<br/>Degré d'exigence n° 4<br/>Réalisation d'activités complexes mettant en oeuvre un savoir-faire basé sur des connaissances théoriques.<br/>Animation et contrôle de travaux généralement exécutés par d'autres personnes.<br/>Degré d'exigence n° 5<br/>Prise en charge de missions larges nécessitant analyse et évaluation de données relatives à des domaines diversifiés en vue de l'élaboration de solutions opérationnelles et prises de décision.<br/>Nota valable pour chacun des 4 critères :<br/>Un degré d'exigence est atteint lorsque toutes les conditions énoncées dans ledit degré sont satisfaites pour le poste considéré.</p><p>Critère n° 2 : initiative et autonomie</p><p>Degré d'exigence n° 1<br/>Autonomie dans la résolution de problèmes concrets liés à des aléas ou des imprévus, sous réserve du respect strict des modes opératoires standardisés.<br/>Travail sous contrôle permanent à chaque phase du mode opératoire.<br/>Degré d'exigence n° 2<br/>Travail offrant des possibilités de choix sur l'enchaînement des modes opératoires, dans le cadre des procédures définies selon des techniques éprouvées qui ne peuvent être remises en cause.<br/>Travail sous contrôle fréquent.<br/>Degré d'exigence n° 3<br/>Travail nécessitant une initiative significative. L'interprétation des données reçues reste guidée par des procédures définies selon des techniques éprouvées. Des adaptations soumises à validation peuvent être proposées. Travail soumis à contrôle de bonne fin ou compte rendu au supérieur hiérarchique.<br/>Degré d'exigence n° 4<br/>Réalisation autonome des objectifs du poste concerné. Contribution à la gestion d'un secteur d'activité avec les autres services qui concourent à la marche du secteur.<br/>Contribution à l'amélioration des méthodes de travail. Contrôle du travail effectué a posteriori.<br/>Degré d'exigence n° 5<br/>Large autonomie d'un secteur d'activité pour la gestion et l'amélioration des méthodes de travail. Résultats menés par l'atteinte d'objectifs globaux. Contrôle du travail non systématique et effectué a posteriori.</p><p>Critère n° 3 : niveau d'échange avec les tiers</p><p>Degré d'exigence n° 1<br/>Réception de consignes de travail simples et sous forme standardisée.<br/>Transmission d'informations simples.<br/>Prise en compte de la dimension relationnelle dans l'exécution des tâches.<br/>Degré d'exigence n° 2<br/>Réception de consignes de travail comportant une plus grande complexité.<br/>Transmission d'informations ou de consignes simples.<br/>Le salarié doit s'exprimer avec clarté.<br/>Degré d'exigence n° 3<br/>Echanges réguliers d'informations variées et d'une certaine technicité.<br/>Capacité d'écoute active permettant de comprendre des situations variées, impliquant des tiers internes et externes.<br/>Aisance dans l'expression orale.<br/>Capacité à rendre compte de son travail selon des procédures simples.<br/>Degré d'exigence n° 4<br/>Contacts permanents avec d'autres secteurs de l'entreprise, notamment sur des points susceptibles de soulever des divergences.<br/>Capacité à communiquer, principalement par oral, avec ses collaborateurs ou les personnes concernées.<br/>Suscite l'adhésion des membres de son équipe autour d'orientations de l'entreprise.<br/>Degré d'exigence n° 5<br/>Le salarié négocie, dans le cadre de son activité, avec la clientèle, les fournisseurs ou l'administration. Développe, en interne comme en externe, une argumentation et l'adapte aux situations rencontrées.</p><p>Critère n° 4 : compétences requises</p><p>Degré d'exigence n° 1<br/>L'emploi nécessite de :<br/>― savoir lire, écrire et compter ;<br/>― mettre en oeuvre des compétences spécifiques en ce qui concerne la mémorisation et le repérage dans l'espace ;<br/>― résoudre des problèmes simples et concrets ;<br/>― comprendre les divers enjeux de sa fonction.<br/>Mise en oeuvre de connaissances correspondant à la scolarité obligatoire ou au niveau VI de l'éducation nationale.<br/>Degré d'exigence n° 2<br/>L'emploi requiert de :<br/>― maîtriser les outils de base nécessaires à l'accomplissement des travaux ;<br/>― savoir prendre un certain recul pour traiter les aspects organisationnels, commerciaux ou relationnels.<br/>Ces connaissances peuvent avoir été acquises lors de la formation initiale, la formation permanente ou par la validation des acquis professionnels.<br/>Mise en oeuvre des connaissances correspondant aux diplômes de niveau V de l'éducation nationale.<br/>Degré d'exigence n° 3<br/>L'emploi nécessite une aptitude à régler des problèmes concrets qui combinent la théorie et la pratique de processus avancés.<br/>Ces connaissances peuvent avoir été acquises lors de la formation initiale, la formation permanente ou par la validation des acquis professionnels.<br/>Mise en oeuvre des connaissances correspondant aux diplômes de niveau IV de l'éducation nationale.<br/>Degré d'exigence n° 4<br/>L'emploi nécessite de comprendre, traiter et communiquer sur la base de données concrètes et abstraites d'une certaine complexité, qui combinent des aspects techniques, économiques organisationnels et humains.<br/>Ces connaissances peuvent avoir été acquises lors de la formation initiale, la formation permanente ou par la validation des acquis professionnels.<br/>Mise en oeuvre des connaissances correspondant aux diplômes de niveau III de l'éducation nationale.<br/>Degré d'exigence n° 5<br/>L'emploi requiert une maîtrise technique du secteur d'activité ainsi qu'une capacité d'analyse, de proposition, de prévision, d'organisation et de management des hommes.<br/>Ces connaissances peuvent avoir été acquises lors de la formation initiale, la formation permanente ou par la validation des acquis professionnels.<br/>Mise en oeuvre des connaissances correspondant aux diplômes de niveau III ou II de l'éducation nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 491519,
                "title": "Annexe IV",
                "id": "KALISCTA000020741928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019901298",
                    "cid": "KALIARTI000019901298",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Exemple de grille de cotation</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DEGRÉ<br/>d'exigence</th><th>CRITÈRE 1<br/>Contenu<br/>de l'activité</th><th>CRITÈRE 2<br/>Initiative<br/>et autonomie</th><th>CRITÈRE 3<br/>Niveau d'échange<br/>avec les tiers</th><th>CRITÈRE 4<br/>Compétences<br/>requises</th></tr><tr><td align='center'>1</td><td align='center'>10</td><td align='center'>10</td><td align='center'>10</td><td align='center'>10</td></tr><tr><td align='center'>2</td><td align='center'>15</td><td align='center'>15</td><td align='center'>15</td><td align='center'>15</td></tr><tr><td align='center'>3</td><td align='center'>22</td><td align='center'>22</td><td align='center'>22</td><td align='center'>22</td></tr><tr><td align='center'>4</td><td align='center'>33</td><td align='center'>33</td><td align='center'>33</td><td align='center'>33</td></tr><tr><td align='center'>5</td><td align='center'>50</td><td align='center'>50</td><td align='center'>50</td><td align='center'>50</td></tr></tbody></table></center></div>La valorisation des degrés d'exigence répond à une loi de progression géométrique (un pas constant de 50 % sépare chaque degré d'exigence du niveau supérieur).",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 507903,
                "title": "Annexe V",
                "id": "KALISCTA000020741929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019901299",
                    "cid": "KALIARTI000019901299",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><i>Annexe V</i> <a shape='rect' href='#RENVOI_KALIARTI000019901299_1'> (1)</a></p><p>Voir textes salaires</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019901299_1'></a>(1) L'annexe 5 est étendue sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance.<br/><br/>  <br/>(Arrêté du 3 juin 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 516095,
                "title": "Annexe Porteurs de journaux",
                "id": "KALISCTA000020741931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030996429",
                    "cid": "KALIARTI000019901300",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><i>Annexe Porteurs de journaux</i> <a shape='rect' href='#RENVOI_KALIARTI000019901300_1'> (1)</a></p><p align='center'>Conditions d'emploi </p><p>En complément des dispositions prévues au tronc commun de la convention collective, il sera proposé aux porteurs de presse un contrat de travail utilisant les diverses modalités légales. <br/>Ce contrat précisera, de manière détaillée, l'organisation du travail de portage et les modalités de rémunération en découlant. </p><p align='center'>Période d'essai </p><p>La période d'essai du porteur de presse comptera 24 jours de distribution dans la limite d'une durée de 2 mois calendaires. <br/>La période d'essai peut être renouvelée une fois pour une durée au plus équivalente, avec l'accord des deux parties. </p><p align='center'>Préavis </p><p>La durée du préavis, telle que prévue au tronc commun de la convention collective, pourra être réduite en cas de démission, lorsque le porteur présente la preuve qu'il a trouvé un emploi à plein temps incompatible avec son contrat de travail de porteur. </p><p align='center'>Principes généraux <br/>Durée du travail et rémunération des porteurs de presse </p><p align='left'>La durée du travail du porteur de presse est fonction de la durée de référence de la tournée (des tournées) à laquelle (auxquelles) il est affecté et telle qu'elle est définie dans l'accord de branche relatif à la durée du travail des porteurs de presse signé le 28 mai 2014 (annexé à la présente convention collective). <br/>Au titre d'un mois donné et sur la base de la durée de référence ainsi déterminée, un porteur de presse perçoit une rémunération définie à l'exemplaire ou au client porté au moins égale à celle qui résulte du produit de la durée de référence par le taux horaire conventionnel minimal. <br/>L'article ci-après relatif à la rémunération des porteurs de presse a pour objet de préciser cette notion. </p><p align='center'>Durée du travail des porteurs de presse </p><p align='left'>Article supprimé. </p><p align='center'>Rémunération des porteurs de presse </p><p>La rémunération du porteur de presse est fixée selon les principes généraux de l'annexe \" Porteurs \". <br/>Elle tient compte de la durée de référence de la tournée, telle que définie dans l'accord de branche relatif à la durée du travail des porteurs de presse, et qui est fixée pour un ou plusieurs jours de la semaine au regard d'un nombre d'exemplaires ou de clients portés. <br/>Ainsi, pour chaque mois travaillé, la rémunération minimale doit correspondre au taux horaire correspondant à l'échelon national de rémunération auquel est rattaché le porteur multiplié par la somme des durées de référence appliquées sur le mois considéré. <br/>Afin de permettre au porteur de vérifier que la rémunération à l'exemplaire ou au client porté est en conformité avec la durée de référence définie, un document précisant la durée de référence et, selon les entreprises, la quantité portée ou tout autre ratio de la tournée existant dans l'entreprise lui est remis. <br/>La rémunération minimale telle que définie à l'annexe V, prise en valeur annuelle, est majorée de 3 % après 1 an d'ancienneté. <br/>Cette majoration est portée à 6 % après 2 années d'ancienneté. <br/>Les modalités de paiement de la majoration sont laissées à l'initiative de chaque entreprise sans toutefois pouvoir excéder la périodicité de 1 année. <br/>La comparaison des éléments ci-dessus avec la rémunération réelle versée en contrepartie ou à l'occasion du travail se fait en incluant dans cette dernière la totalité des éléments de rémunération versés, y compris ceux à périodicité non mensuelle, notamment prime annuelle, 13e mois. <br/>A partir de la date d'application de la convention collective, les contrats de travail doivent prévoir une garantie de rémunération correspondant à un minimum d'exemplaires ou clients portés (ou activité) par tournée. </p><p>Rémunération des tournées supplémentaires </p><p>Toute tournée supplémentaire exécutée dans les conditions prévues à l'article « Durée du travail » est rémunérée comme indiqué ci-dessus. </p><p>Rémunération des temps d'attente </p><p>Le temps d'attente est rémunéré au taux horaire du Smic. <br/>L'heure de mise à disposition des journaux et/ ou l'heure limite de prise des journaux sont utilisées pour la comptabilisation des temps d'attente en fonction des règles applicables dans l'entreprise. </p><p>Défraiement des porteurs de presse </p><p>Si la tournée de portage ou son organisation nécessite un moyen de locomotion, celui-ci est déterminé par l'employeur. <br/>L'indemnisation des frais d'usage de ce moyen de locomotion est définie en entreprise ou au contrat de travail dans le respect du minimum suivant :<br/>-pour les tournées effectuées avec un véhicule à moteur thermique, depuis le lieu de prise des journaux jusqu'au dernier journal livré (ou, à défaut, jusqu'au point de fin de tournée déterminé par l'employeur) : barème fiscal kilométrique applicable aux vélomoteurs et scooters dont la puissance est inférieure à 50 cm3, pour une distance annuelle supérieure à 5 000 kilomètres (barème 2014 : 0,145 €/ km) ;<br/>-ce barème est égal à 1,4 fois le barème de base dans les cas suivants :<br/>-pour les tournées de plus de 60 km ;<br/>-pour les tournées de plus de 400 journaux ;<br/>-pour les tournées dont le moyen de locomotion, exigé par l'employeur et effectivement utilisé, est l'automobile. <br/>Trente pour cent de ce tarif majoré sera revu au 1er juillet de chaque année, pour tenir compte de l'évolution du coût du carburant depuis le 1er janvier de l'année en cours (l'indice de référence étant l'indice des carburants et lubrifiants, base au 1er janvier 2014 : 182,82). <br/>Au 1er janvier de l'année suivante, il sera fait strictement application du barème fiscal majoré de 40 %. <br/>Ces modalités ne peuvent se cumuler avec celles existantes en entreprise et ayant le même objet. <br/>Les volumes et poids confiés au porteur doivent être conformes à la réglementation en vigueur pour le moyen de locomotion déterminé par l'employeur. <br/>Le contrat de travail précisera le caractère forfaitaire de l'indemnisation des frais kilométriques telle que prévue à la convention collective. </p><p align='center'>Jours fériés </p><p>Journée du 1er Mai </p><p>En ce qui concerne les porteurs de journaux, la rémunération du 1er Mai chômé, s'il s'agit d'un jour normalement travaillé, est calculée sur la base de la moyenne du nombre de journaux habituellement distribués ce jour-là. </p><p align='center'>Indemnisation maladie, maternité, accident du travail </p><p>Les dispositions prévues pour les personnels autres que porteurs sont transposables à ces derniers. <br/>Toutefois, dans le cas où les porteurs de presse, compte tenu des conditions de prise en charge fixées par la sécurité sociale ne seraient pas indemnisés, ceux-ci percevraient néanmoins la part qu'aurait dû verser l'employeur en cas d'indemnisation par la sécurité sociale. </p><p align='center'>Visite médicale </p><p>Dans le cas où cette visite ne pourrait pas se dérouler pendant le temps de travail, le temps nécessaire à la visite médicale sera rémunéré au taux horaire de l'emploi.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019901300_1'></a>(1) Les paragraphes de l'annexe porteurs de presse relatifs aux principes généraux, à la durée du travail des porteurs de presse, et à la rémunération des porteurs de presse sont étendus sous réserve du respect des dispositions de l'article D. 3171-8 du code du travail instaurant à la charge de l'employeur une obligation de décompte du temps de travail des salariés et du respect des dispositions de l'article L. 3231-1 du code du travail tel qu'interprété par la jurisprudence.<br/><br/>Le paragraphe de l'annexe porteurs de presse relatif au défraiement des porteurs de presse est étendu sous réserve du respect du principe en application duquel les frais professionnels engagés par le salarié pour les besoins de son activité professionnelle et dans l'intérêt de l'employeur doivent être supportés par ce dernier, tel qu'interprété par la jurisprudence.<br/><br/>  <br/>(Arrêté du 3 juin 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant du 5 mai 2017 relatif à la mise en place de la commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000035836253"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035836256",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035836275",
                    "cid": "KALIARTI000035836275",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels comporte différentes mesures qui confortent le rôle central des branches et visent à renforcer la négociation collective en leur sein.</p><p align='left'>En particulier, l'article 24 de ladite loi prévoit que chaque branche doit mettre en place par le biais d'un accord une commission paritaire permanente de négociation et d'interprétation ou CPPNI (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>art. L. 2232-9 nouveau du code du travail</a>).</p><p align='left'>Cet avenant repose donc sur la volonté de structurer le dialogue social dans la branche conformément à la législation afin de lui donner les moyens de développer des actions permettant de promouvoir et valoriser le secteur du portage de presse en poursuivant la dynamique sociale de la branche, déjà représentée par la signature de plusieurs accords depuis la création de la convention collective du portage de presse (prévoyance, temps de travail des porteurs, etc.).</p><p align='left'>Le dialogue social dans la branche du portage de presse se déroule actuellement dans le cadre de 3 instances paritaires dédiées et déjà existantes, dont le rôle et les modes de fonctionnement sont distincts : une commission paritaire nationale, une commission paritaire de conciliation et une commission paritaire d'interprétation.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035836257",
                "cid": "KALIARTI000035836257",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9, I du code du travail</a>, les signataires du présent avenant conviennent d'instituer une commission paritaire permanente de négociation et d'interprétation (CPPNI) dans la branche du portage de presse. </p><p align='left'>La CPPNI du portage de presse vient se substituer dans ses missions et ses modalités de fonctionnement à la commission paritaire nationale (se réunissant également sous la forme de commission mixte paritaire) et à la commission paritaire d'interprétation de la branche telles que prévues par la convention collective du portage de presse. Ainsi, le présent avenant annule et remplace les dispositions de la convention collective instituant lesdites commissions. </p><p align='left'>La commission paritaire de conciliation demeure et conserve l'objet, les missions et le fonctionnement décrits à l'article 4 de la convention collective nationale du portage de presse.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création de la commission paritaire permanente de négociation et d'interprétation (CPPNI)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035836259",
                "cid": "KALIARTI000035836259",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>La CPPNI exerce les missions suivantes, telles que prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9, II du code du travail </a>: <br/><br/>– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics   ; <br/><br/>– elle se réunit afin de mener les négociations au niveau de la branche et définit son calendrier de négociations   ; <br/><br/>– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans la branche   ; <br/><br/>– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1</a>. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées   ; <br/><br/>– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la CCN du portage de presse dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035836262",
                "cid": "KALIARTI000035836262",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail susvisé</a>, les entreprises de la branche du portage de presse doivent transmettre à la CPPNI de branche leurs conventions et accords collectifs comportant des stipulations relatives à la durée du travail, la répartition et l'aménagement des horaires, au travail à temps partiel et intermittent, le repos quotidien et hebdomadaire, les jours fériés, les congés payés et autres congés et au compte épargne-temps.<br/><br/>\nEt/ou conclus pour la mise en œuvre d'une disposition législative, non traitée par la présente convention collective.<br/><br/>\nConformément au <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000033421298&categorieLien=cid'>décret n° 2016-1556 du 18 novembre 2016</a>, ces conventions et accords sont transmis à l'adresse numérique ou postale indiquée dans l'avenant mettant en place la CPPNI.<br/><br/>\nPour la branche du portage de presse, l'adresse de la CPPNI est la suivante :<br/><br/>\nAdresse Postale :</p><p>GREPP, Commission paritaire permanente de négociation et d'interprétation de la branche Portage de presse, immeuble Le Barjac, 1, boulevard Victor, 75015 Paris</p><p align='left'>Ou par mail : grepp75@gmail.com<br/><br/>\nLa CPPNI accuse réception des conventions et accords qui lui sont transmis. Cet avis de réception ne préjuge en rien de la conformité et de la validité de ces accords collectifs d'entreprise au regard des dispositions du code du travail, et en particulier au regard des formalités de dépôt et de publicité applicables.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Transmission des conventions et accords d'entreprise à la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035836266",
                "cid": "KALIARTI000035836266",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>La CPPNI se réunit au moins trois fois par an en vue des négociations obligatoires prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants du code du travail</a> au niveau de la branche.<br/><br/>\nElle définit son calendrier de négociations dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>.<br/><br/>\nElle prend ses décisions selon les principes du paritarisme et du code du travail.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de fonctionnement de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035836270",
                "cid": "KALIARTI000035836270",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>La prise en charge des frais des participants aux réunions de la CPPNI est effectuée dans les conditions prévues à l'article 2 de la convention collective du portage de presse sur les modalités et conditions de participation aux réunions paritaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'indemnisation des organisations syndicales participant à la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035836271",
                "cid": "KALIARTI000035836271",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les parties signataires conviennent d'en demander l'extension dans les conditions fixées par les dispositions légales et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035836272",
                "cid": "KALIARTI000035836272",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='center'>7.1. Durée de l'avenant </p><p align='left'>Le présent avenant est annexé à la convention collective nationale du portage de presse. Le présent avenant entre en vigueur à compter de la date de signature. <br/>Il est conclu pour une durée indéterminée. </p><p align='center'>7.2. Dépôt. – Publicité </p><p align='left'>Le champ d'application du présent avenant est celui défini par le titre Ier de la convention collective nationale du portage de presse et son <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030978132&categorieLien=cid'>avenant du 19 décembre 2014</a> ; <br/>Il sera, conformément aux dispositions légales, notifié aux organisations syndicales représentatives fera l'objet des formalités de dépôt et de publicité prévues par les dispositions réglementaires visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>. </p><p align='center'>7.3. Dénonciation. – Révision </p><p align='left'>Le présent avenant peut être dénoncé dans les conditions prévues aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid'>articles L. 2261-10 et suivants du code du travail</a>. <br/>Il peut être révisé conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>article L. 2261-7 </a>dudit code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030978132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 18 décembre 2014 du SNPEP FO à la convention",
            "id": "KALITEXT000030335242"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030335245",
                "cid": "KALIARTI000030335245",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 18 décembre 2014. <br/>Syndicat national presse, édition, publicité FO<br/>131, rue Damrémont <br/>75018 Paris <br/>Messieurs, <br/>Nous vous informons que le SNPEP FO adhère à la convention collective nationale du portage de presse du 26 juin 2007 ainsi qu'à son annexe « Porteurs ». <br/>En vous souhaitant bonne réception de la présente. <br/>Nous vous prions d'agréer, Messieurs, l'expression de nos sentiments distingués.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 10 décembre 2014 de la F3C CFDT à la convention collective",
            "id": "KALITEXT000030309941"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030309944",
                "cid": "KALIARTI000030309944",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 10 décembre 2014. <br/>F3C CFDT <br/>23, rue d'Alleray <br/>75015 Paris <br/>Monsieur le président, <br/>La fédération F3C CFDT a l'honneur de solliciter son adhésion à la convention collective du portage de presse. Cette demande participe d'une démarche commune des organisations syndicales et du GREPP visant à l'extension de cette convention collective. <br/>Veuillez, Monsieur le président, accepter l'expression de ma considération distinguée.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563239"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049891"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049927"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038776665"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 30 janvier 2018 relatif à la rémunération minimale nationale au 1er février 2018",
            "id": "KALITEXT000037940337"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940340",
                "cid": "KALIARTI000037940340",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='center'>« Annexe V<br/>\nRémunération minimale nationale <font color='#808080'><em>(1)</em></font></p><p align='left'>Base 151,67 heures.</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau<br/>\n\t\t\tde rémunération</th><th>Total<br/>\n\t\t\tPoint de cotation<br/>\n\t\t\t(Statut)</th><th>Échelon<br/>\n\t\t\tnational<br/>\n\t\t\tde rémunération</th><th>Rémunération<br/>\n\t\t\thoraire minimale<br/>\n\t\t\t(en euros)</th><th>Rémunération<br/>\n\t\t\tminimale pour le personnel<br/>\n\t\t\tmensualisé<br/>\n\t\t\t(en euros)</th></tr><tr><td colspan='5' align='center'>Employé</td></tr><tr><td align='center'>1</td><td align='center'>40 à 49</td><td align='center'>1</td><td align='center'>9,90</td><td align='center'>1 501,53</td></tr><tr><td rowspan='2' align='center'>2</td><td align='center'>50 à 59</td><td align='center'>2A</td><td align='center'>9,92</td><td align='center'>1 504,57</td></tr><tr><td align='center'>60 à 65</td><td align='center'>2B</td><td align='center'>9,95</td><td align='center'>1 509,12</td></tr><tr><td rowspan='2' align='center'>3</td><td align='center'>66 à 72</td><td align='center'>3A</td><td align='center'>9,96</td><td align='center'>1 510,63</td></tr><tr><td align='center'>73 à 78</td><td align='center'>3B</td><td align='center'>9,99</td><td align='center'>1 515,18</td></tr><tr><td rowspan='2' align='center'>4</td><td align='center'>79 à 84</td><td align='center'>4A</td><td align='center'>10,38</td><td align='center'>1 574,33</td></tr><tr><td align='center'>85 à 88</td><td align='center'>4B</td><td align='center'>10,61</td><td align='center'>1 609,22</td></tr><tr><td colspan='5' align='center'>Agent de maîtrise</td></tr><tr><td rowspan='2' align='center'>5</td><td align='center'>88 à 99</td><td align='center'>5A</td><td align='center'>11,42</td><td align='center'>1 732,07</td></tr><tr><td align='center'>100 à 110</td><td align='center'>5B</td><td align='center'>12,48</td><td align='center'>1 892,84</td></tr><tr><td rowspan='2' align='center'>6</td><td align='center'>111 à 123</td><td align='center'>6A</td><td align='center'>12,97</td><td align='center'>1 967,16</td></tr><tr><td align='center'>124 à 132</td><td align='center'>6B</td><td align='center'>14,02</td><td align='center'>2 126,41</td></tr><tr><td colspan='5' align='center'>Cadre</td></tr><tr><td rowspan='2' align='center'>7</td><td align='center'>133 à 149</td><td align='center'>7A</td><td align='center'>14,63</td><td align='center'>2 218,93</td></tr><tr><td align='center'>150 à 166</td><td align='center'>7B</td><td align='center'>15,27</td><td align='center'>2 316,00</td></tr><tr><td align='center'>8</td><td align='center'>167 à 200</td><td align='center'>8</td><td align='center'>17,53</td><td align='center'>2 658,78</td></tr><tr><td align='center'>9</td><td align='center'>au-delà de 200</td><td align='center'>9</td><td align='center'>de gré à gré</td><td></td></tr></tbody></table></center><p><font color='808080'><em>(1) Pour les porteurs, se reporter à l'article “Rémunération” de l'annexe relative aux porteurs de presse. »</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération minimale nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940341",
                "cid": "KALIARTI000037940341",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les dispositions relatives à la rémunération minimale nationale entreront en vigueur le 1er février 2018 suite à la signature par au moins une organisation syndicale représentative.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836278"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 22 avril 2016 relatif aux rémunérations minimales au 1er avril 2016",
            "id": "KALITEXT000033017230"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033017233",
                "cid": "KALIARTI000033017233",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='center'><br/>Annexe V<br/>Rémunération minimale nationale<br/>Base 151,67 heures.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau<br/>de rémunération</th><th>Total<br/>points de cotation<br/>(statut)</th><th>Échelon<br/>national<br/>de rémunération</th><th>Rémunération<br/>horaire minimale</th><th>Rémunération<br/>minimale<br/>pour le personnel<br/>mensualisé</th></tr><tr><td colspan='5' align='center'>Employé</td></tr><tr><td align='center'>I</td><td align='center'>40 à 49</td><td align='center'>1</td><td align='center'>9,69</td><td align='center'>1 469,68</td></tr><tr><td align='center'>II</td><td align='center'>50 à 59<br/>60 à 65</td><td align='center'>2A<br/>2B</td><td align='center'>9,71<br/>9,74</td><td align='center'>1 472,72<br/>1 477,27</td></tr><tr><td align='center'>III</td><td align='center'>66 à 72<br/>73 à 78</td><td align='center'>3A<br/>3B</td><td align='center'>9,75<br/> 9,78</td><td align='center'>1 478,78<br/>1 483,33</td></tr><tr><td align='center'>IV</td><td align='center'>79 à 84<br/>85 à 88</td><td align='center'>4A<br/>4B</td><td align='center'>10,20<br/>10,43</td><td align='center'>1 547,03<br/>1 581,92</td></tr><tr><td colspan='5' align='center'>Agent de maîtrise</td></tr><tr><td align='center'>V</td><td align='center'>88 à 99<br/>100 à 110</td><td align='center'>5A<br/>5B</td><td align='center'>11,23<br/>12,29</td><td align='center'>1 703,25<br/>1 864,02</td></tr><tr><td align='center'>VI</td><td align='center'>111 à 123<br/>124 à 132</td><td align='center'>6A<br/>6B</td><td align='center'>12,77<br/>13,82</td><td align='center'>1 936,83<br/>2 096,08</td></tr><tr><td colspan='5' align='center'>Cadre</td></tr><tr><td align='center'>VII</td><td align='center'>133 à 149<br/>150 à 166</td><td align='center'>7A<br/>7B</td><td align='center'>14,42<br/>15,06</td><td align='center'>2 187,08<br/>2 284,15</td></tr><tr><td align='center'>VIII</td><td align='center'>167 à 200</td><td align='center'>8</td><td align='center'>17,31</td><td align='center'>2 625,41</td></tr><tr><td align='center'>IX</td><td align='center'>Au-delà de 200</td><td align='center'>9</td><td align='center'>De gré à gré</td><td><br/></td></tr><tr><td colspan='5' align='center'>Pour les porteurs, se reporter à l'article « Rémunération » de l'annexe relative aux porteurs de presse.</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération minimale nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033017234",
                "cid": "KALIARTI000033017234",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les dispositions relatives au minima entreront en vigueur de manière rétroactive le 1er avril 2016 suite à sa signature par au moins une organisation syndicale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031125255"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027036048"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205484"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022018185"
          },
          "children": []
        }
      ]
    }
  ]
}