{
  "type": "section",
  "data": {
    "title": "Convention collective de branche des salariés en portage salarial du 22 mars 2017",
    "id": "KALICONT000035326397",
    "num": "3219",
    "categorisation": [
      "Branche des salariés en portage salarial"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de branche des salariés en portage salarial du 22 mars 2017",
        "id": "KALITEXT000035184768",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000035184770",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184783",
                "cid": "KALIARTI000035184783",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le portage salarial fait l'objet d'un cadre législatif spécifique, en application de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000030431093&categorieLien=cid'>ordonnance n° 2015-380 du 2 avril 2015</a>, ratifiée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.</p><p align='left'>La spécificité du portage salarial nécessite une convention collective adaptée à la situation atypique de ces salariés.</p><p align='left'>Ainsi, pour parachever la sécurisation de cette nouvelle forme d'emploi, les partenaires sociaux, en accord avec le ministère du travail, décident de la création d'une convention collective nationale de branche afin de sécuriser les conditions générales de travail et d'emploi et les parcours professionnels des salariés portés.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Chapitre Ier Définitions",
            "id": "KALISCTA000035184771",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184786",
                "cid": "KALIARTI000035184786",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><em>Le champ d'application de la présente convention collective s'applique aux seuls salariés portés, au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901360&dateTexte=&categorieLien=cid'>article L. 1254-2 du code du travail </a>et à l'entreprise qui a pour activité le portage salarial dans les conditions définies par la loi, soumise notamment à une obligation de déclaration préalable et de garantie financière et exerçant sur le territoire français, y compris les départements d'outre-mer, et ce quel que soit le pays d'établissement de l'entreprise de portage salarial.</em><a shape='rect' href='#RENVOI_KALIARTI000035184786_1'> (1)</a><br/><br/>\nLe salarié porté est celui qui est à l'origine de la prestation qu'il aura à effectuer pour le compte d'une entreprise cliente. Le choix de l'entreprise de portage salarial lui appartient.<br/><br/>\nLe salarié porté dispose d'un niveau d'expertise et de qualification tel qu'il s'accompagne nécessairement d'une autonomie dans la négociation de la prestation avec le client et dans l'exécution de cette prestation. Ces notions sont définies à l'article 2 du présent chapitre.<br/><br/>\nLes prestations de service à la personne ne peuvent pas être effectuées en portage salarial.<br/><br/>\nLes conditions générales de travail et d'emploi applicables aux salariés fonctionnels des entreprises de portage salarial ne relèvent pas de la présente convention collective. Une négociation ultérieure portera sur le cadre conventionnel applicable à ces salariés.<br/><br/>\nLes conditions requises pour exercer son activité professionnelle en tant que salarié porté conduisent les partenaires sociaux à considérer la présente convention collective comme étant catégoriel, les salariés portés ne relevant pas du premier collège ouvriers employés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184786_1'></a>(1) Alinéa étendu sous réserve que dans l'hypothèse où l'entreprise de portage salarial établie à l'étranger interviendrait dans le cadre du détachement, tout en se conformant à son obligation de déclaration préalable et de garantie financière, elle ne devrait se voir appliquer que les dispositions conventionnelles faisant partie du « noyau dur », dont les matières sont listées à l'article L. 1262-4 du code du travail.<br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184788",
                "cid": "KALIARTI000035184788",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='center'>2.1. Autonomie</p><p align='left'>Le salarié porté, dans le respect des normes en vigueur, dispose d'une autonomie dans la prise de décisions qui relèvent de son domaine de compétence.</p><p align='left'>Elle se traduit par l'aptitude à démarcher les entreprises clientes de son choix, de définir avec elles le cadre et l'étendue de la prestation, de convenir avec elles du prix, de décider lui-même de l'organisation de son emploi du temps pour la réalisation de ses prestations, de répartir ses tâches en organisant ses temps de travail et de repos.</p><p align='left'>Elle a pour corollaire l'absence d'obligation pour l'entreprise de portage de fournir du travail au salarié porté. Cette autonomie suppose la liberté du salarié porté à rechercher sa clientèle et à entretenir un réseau de clients.</p><p align='center'>2.2. Qualification</p><p align='left'>Le salarié porté dispose au minimum d'une qualification professionnelle de niveau III, conformément aux dispositions issues de la circulaire relative à la nomenclature interministérielle par niveau (1), ou d'une expérience significative d'au moins 3 ans dans le même secteur d'activité.</p><p align='center'>2.3. Expertise</p><p align='left'>Le salarié porté dispose d'une expertise particulière constituée d'un ensemble de compétences et de savoirs spécifiques dans son domaine. Sa maîtrise et son savoir-faire le rendent apte à appréhender une situation/opportunité professionnelle en vue de son évaluation, de la préparation et de l'exécution du projet qui en découle. Il est apte à négocier et exercer sa mission pour l'entreprise cliente.</p><p><font color='808080'><em>(1) Circulaire n° II-67-300 du 11 juillet 1967 relative à la nomenclature interministérielle par niveau :<br/>\n- définition de la qualification de niveaux I et II : personnel occupant des emplois exigeant normalement une formation de niveau égal ou supérieur à celui de la licence ou des écoles d'ingénieurs ;<br/>\n- définition de la qualification de niveau III : personnel occupant des emplois exigeant normalement une formation du niveau du brevet de technicien supérieur ou du diplôme des instituts universitaires de technologie, et de fin de premier cycle de l'enseignement supérieur (bac + 2).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Critères définissant le salarié porté"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Chapitre II Durée, révision, dénonciation",
            "id": "KALISCTA000035184772",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184789",
                "cid": "KALIARTI000035184789",
                "num": "3",
                "intOrdre": 524287,
                "content": "<p align='left'>3.1. La présente convention collective prend effet le premier jour du premier mois du trimestre civil qui suit la parution au Journal officiel de l'arrêté ministériel d'extension la concernant.<br/><br/>\nLa convention est conclue pour une durée initiale de 5 ans. À l'issue de cette période, sauf opposition majoritaire dans l'un des collèges exprimée avec un délai de prévenance de 3 mois, elle devient à durée indéterminée.<br/><br/>\n3.2. Dans l'hypothèse d'une exclusion émise sur le précédent article 3.1 à l'occasion de la procédure d'extension, les parties signataires décident que la présente convention collective est conclue pour une durée indéterminée.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et prise d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184790",
                "cid": "KALIARTI000035184790",
                "num": "4",
                "intOrdre": 1048574,
                "content": "<p align='left'>4.1. La révision s'opère dans le cadre des dispositions législatives et réglementaires ainsi que selon les dispositions qui suivent.<br/><br/>\nLa présente convention collective peut être modifiée, précisée, complétée sur proposition écrite de l'une ou l'autre des organisations représentatives visées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>article L. 2261-7-I du code du travail </a>communiquée à l'ensemble des organisations syndicales invitées à participer aux négociations paritaires de branche. La demande de révision doit comporter l'indication des articles concernés et une proposition de rédaction.<br/><br/>\nElle fait l'objet d'un examen en réunion paritaire dans les 3 mois suivants. La demande de révision qui n'aura pas abouti dans un délai de 6 mois à compter de la première réunion paritaire consacrée à son examen sera caduque.<br/><br/><em>4.2. Les dispositions de l'article 4.1 s'appliquent également aux demandes relatives aux thèmes de négociation émanant d'une des organisations syndicales de salariés représentatives présentées en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>.</em><a shape='rect' href='#RENVOI_KALIARTI000035184790_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184790_1'></a>(1) L'article 4.2 est étendu sous réserve du respect des dispositions de l'alinéa 3 de l'article L. 2222-3 du code du travail. <br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184793",
                "cid": "KALIARTI000035184793",
                "num": "5",
                "intOrdre": 1572861,
                "content": "<p align='left'>La présente convention collective peut être dénoncée avec un préavis de 3 mois dans les conditions et avec les effets prévus par les dispositions législatives et réglementaires applicables. La dénonciation peut porter sur une partie de la convention collective à condition de concerner la totalité d'un chapitre ou le bloc regroupant la totalité des dispositions relatives à la durée, l'aménagement du temps de travail, les classifications et les salaires minima.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Chapitre III Commissions nationales paritaires",
            "id": "KALISCTA000035184773",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184794",
                "cid": "KALIARTI000035184794",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Plusieurs commissions paritaires sont instituées dont l'adresse se situe au siège du PEPS qui assure le secrétariat des commissions nationales paritaires sauf décision contraire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184795",
                "cid": "KALIARTI000035184795",
                "num": "6",
                "intOrdre": 1048574,
                "content": "<p align='center'>6.1. Composition des commissions</p><p>Ces commissions sont composées de deux collèges :<br/><br/>\n– un collège salariés comprenant deux représentants de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention ;<br/><br/>\n– un collège employeurs comprenant un nombre total de représentants égal à celui du collège salariés et désignés par la ou les organisations patronales représentatives.<br/><br/>\nLes membres des commissions sont mandatés par chacune des organisations intéressées pour siéger et prendre position. Les décisions sont prises à la majorité des membres présents ou représentés de chaque collège, sauf texte contraire. Le décompte des votes se fait selon le principe : « une organisation égale une voix ».<br/><br/>\nEn l'absence de majorité au sein d'un collège, la décision est prise à la majorité qualifiée des 2/3 des membres présents ou représentés dans la commission considérée.<br/><br/>\nChaque organisation pourra se faire accompagner d'un expert technique si elle l'estime nécessaire.<br/><br/>\nLes membres représentant les organisations syndicales dans les différentes commissions paritaires instituées par la présente convention collective bénéficient, pendant toute la période de leur mandat, de la protection prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902343&dateTexte=&categorieLien=cid'>article L. 2421-1 du code du travail</a>. Cette protection persiste pendant 12 mois après la fin du mandat sous condition que l'ancien membre ait exercé leur fonction durant au moins 1 an.</p><p align='center'><br/>\n6.2. Statut et règlement intérieur</p><p>Chacune des commissions devra, lors de sa mise en place, rédiger ses statuts et/ou son règlement intérieur. Ces derniers détermineront notamment la présidence de la commission et la composition du bureau.</p><p align='center'><br/>\n6.3. Modalités d'exercice du droit de s'absenter et compensation des pertes de salaire</p><p>Les salariés appelés par une organisation syndicale à siéger dans l'une des commissions paritaires ainsi que dans l'ensemble des commissions initiées par la branche bénéficieront des dispositions suivantes.<br/><br/>\nAfin de préparer les négociations, ces salariés bénéficient du droit de s'absenter 1 demi-journée à l'occasion de chaque réunion de la commission paritaire. Les membres de la commission sont tenus d'informer leurs employeurs de leurs absences pour assister aux réunions dans un délai compatible avec la bonne exécution de leurs missions.<br/><br/>\nLes salariés participant à ces réunions bénéficient d'une compensation de perte de salaire égale par demi-journée de réunion (sur production d'une feuille de présence signée par les intéressés) au salaire minimum légal ou conventionnel applicable à cette durée.<br/><br/>\nCette compensation salariale est assurée par l'employeur.<br/><br/>\nLe financement du fonctionnement du dialogue social dans ce cadre et dans le cadre des articles 7 à 9 fait l'objet d'une contribution conventionnelle. Le montant de la contribution annuelle de chaque entreprise sera au minimum de 0,01 % de sa masse salariale. Ses modalités de collecte seront définies par avenant.</p><p align='center'><br/>\n6.4. Indemnisation des frais de déplacement</p><p>Un représentant par syndicat visé à l'article 6.1 se voit rembourser par l'EPS :<br/><br/>\na) Ses frais de transport sur la base du tarif :<br/><br/>\n– SNCF (2e classe) ;<br/><br/>\n– kilométrique voiture en fonction du barème fiscal ;<br/><br/>\n– avion classe économique, lorsque la distance à parcourir en train suppose un trajet de plus de 4 heures.<br/><br/>\nb) Ses frais de nourriture à raison de six fois le minimum garanti (barème URSSAF) par repas pris hors de chez eux et, en cas de nécessité d'hébergement, de trente-deux fois le minimum garanti pour l'ensemble de la nourriture et de l'hébergement.</p><p align='center'>6.5. Assurance accident</p><p align='left'>Les salariés participant aux réunions des commissions paritaires seront assurés, à la diligence du syndicat d'employeurs, pour les accidents dont ils pourraient être victimes à l'occasion des déplacements justifiés par ces réunions.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions communes à toutes les commissions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184797",
                "cid": "KALIARTI000035184797",
                "num": "7",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il est institué une commission paritaire permanente de négociation et d'interprétation.</p><p align='center'>7.1. Attributions de la commission</p><p align='left'>La commission représente la branche, notamment dans l'appui aux entreprises, aux salariés portés et vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p align='left'>Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords.</p><p align='left'>Ce rapport comprend un bilan des accords collectifs d'entreprise conclus sur le temps de travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif.</p><p align='center'>7.2. Fonctionnement de la commission</p><p align='left'>En dehors des cas où elle siège en tant que commission de négociation ou d'interprétation où les règles de validité des accords collectifs sont applicables, chaque collège se prononce à la majorité des membres présents ou représentés du collège pour exprimer sa position, sauf texte contraire.</p><p align='left'>Lorsqu'elle se prononce pour interpréter les termes de la convention, la commission ne siège qu'avec des représentants des organisations signataires de la présente convention.</p><p align='left'>La CPPNI se réunit au moins trois fois sur la base d'un calendrier arrêté pour l'année civile à la dernière réunion de l'année précédente. Le calendrier des dates retenues est accompagné de la liste des thèmes à traiter pour l'année à venir, établie à partir des demandes et propositions présentées par l'une ou l'autre des organisations salariales ou patronales composant la commission paritaire. Ce calendrier permet d'assurer le suivi de la convention au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008900&dateTexte=&categorieLien=cid'>article L. 2222-5-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire permanente de négociation et d'interprétation (CPPNI)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184799",
                "cid": "KALIARTI000035184799",
                "num": "8",
                "intOrdre": 2097148,
                "content": "<p align='center'>8.1. Attributions de la commission</p><p align='left'>Elle a pour rôle d'apporter une réponse adoptée paritairement à une difficulté d'interprétation sur un article, en totalité ou en partie, ou sur plusieurs articles de la convention.</p><p align='center'>8.2. Fonctionnement de la commission</p><p align='left'>La commission est saisie :<br/>\n– par un salarié, ou plusieurs salariés relevant du périmètre de la convention ;<br/>\n– par un employeur relevant du périmètre de la convention.</p><p align='left'>La lettre de saisie adressée au siège de la commission :<br/>\n– identifie le ou les auteurs de la saisine ainsi que l'identité et l'adresse professionnelle des parties concernées ;<br/>\n– expose la (ou les) difficulté(s) d'interprétation en relevant la position de chacune des parties concernées.</p><p align='left'>La commission se réunit et prend position dans les 3 mois de sa saisine.</p><p align='left'>Le secrétariat établit un procès-verbal qui est communiqué aux parties. En cas d'accord entre la délégation patronale et la délégation salariale sur la réponse à apporter aux parties, le texte est annexé à la convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire permanente de négociation et d'interprétation, siégeant en commission d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184800",
                "cid": "KALIARTI000035184800",
                "num": "9",
                "intOrdre": 2621435,
                "content": "<p align='center'>9.1. Attributions de la commission</p><p align='left'>La commission a pour mission de rechercher amiablement la solution des litiges collectifs qui lui seront soumis.</p><p align='center'>9.2. Fonctionnement de la commission</p><p align='left'>Elle devra se réunir à la demande de la partie la plus diligente, dans les 3 semaines qui suivront la demande de convocation adressée au secrétariat de la CPPNI et ses avis devront être pris dans les 15 jours suivants. La saisine doit exposer succinctement le différend et copie en sera adressée aux membres de la commission.<br/><br/>\nLa commission entend les parties séparément ou contradictoirement. Elle peut prendre tout avis et entendre toute personne si elle l'estime nécessaire. Elle peut, le cas échéant, effectuer ou faire effectuer toute enquête sur place.<br/><br/>\nLa commission formule les propositions de conciliation qu'elle soumet immédiatement à l'agrément des parties.<br/><br/>\nEn cas d'accord des parties sur les propositions de la commission, la commission établit un procès-verbal de conciliation qui sera communiqué aux parties et signé par elle.<br/><br/>\nEn cas d'impossibilité de réaliser cet accord, un constat de désaccord est établi par le secrétariat de la commission et communiqué aux parties.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale de conciliation (CPNC)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184801",
                "cid": "KALIARTI000035184801",
                "num": "10",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>\n10.1. Attributions de la commission</p><p align='left'><br/>\nLes missions de la commission paritaire nationale sont :<br/><br/>\n– d'étudier la situation de l'emploi dans la branche professionnelle et ses perspectives d'évolution ;<br/><br/>\n– d'être l'interlocuteur de divers organismes pour son domaine de compétences ;<br/><br/>\n– d'exercer les attributions visées par la loi.<br/><br/>\nL'évolution du dispositif législatif, réglementaire ou conventionnel, tant en matière d'emploi que dans le domaine de la formation professionnelle continue, incite les partenaires sociaux à la mise en place d'une commission paritaire nationale de l'emploi et de la formation professionnelle.</p><p align='center'>10.2. Fonctionnement de la commission</p><p align='left'>La commission se réunit au moins une fois par an sur convocation écrite de son président ; selon les besoins, elle se réunit plus souvent par accord entre au moins deux organisations syndicales, une de chaque collège dans un délai maximal de 1 mois à compter de la saisine. Cette saisine doit être effectuée par lettre recommandée avec avis de réception auprès du président de la CPNE.<br/><br/>\nLa commission est présidée pour chacune de ses réunions alternativement par le collège patronal et le collège salarial. Chaque président est désigné par son collège.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184802",
                "cid": "KALIARTI000035184802",
                "num": "11",
                "intOrdre": 3670009,
                "content": "<p align='center'><br/>\n11.1. Attributions de l'observatoire</p><p align='left'>Il est destinataire des accords d'entreprise et d'établissement qui doivent lui être transmis en application de la loi.<br/><br/>\nUn bilan quantitatif et qualitatif de la négociation collective d'entreprise est établi annuellement par l'observatoire et présenté à la CPPNI. Ce bilan est réalisé par thème de négociation, par taille d'entreprise et distingue les accords conclus par les délégués syndicaux, les élus du personnel et les salariés mandatés avec une répartition par organisation syndicale concernée.<br/><br/>\nIl sera également établi un bilan d'application des accords conclus par les élus du personnel et par les salariés mandatés. Ce bilan est effectué à partir d'une enquête sur la base, à la fois de source patronale et émanant des représentants des salariés signataires des accords concernés par ce bilan.</p><p align='center'><br/>\n11.2. Composition de l'observatoire</p><p align='left'><br/>\nL'observatoire est composé selon les mêmes modalités que la CPPNI.</p><p align='center'><br/>\n11.3. Fonctionnement de l'observatoire</p><p align='left'>L'OPPS (observatoire paritaire du portage salarial), structure créée par les organisations signataires, est chargée d'exercer ces attributions selon des modalités qui seront définies dans le cadre de cette structure.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Observatoire paritaire de la négociation collective (OPNC)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Chapitre IV Relations collectives de travail",
            "id": "KALISCTA000035184774",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184803",
                "cid": "KALIARTI000035184803",
                "num": "12",
                "intOrdre": 524287,
                "content": "<p align='left'>La liberté d'opinion et l'exercice du droit syndical s'effectuent conformément aux dispositions légales.<br/><br/>\nLes parties contractantes reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.<br/><br/>\nPour remplir au mieux leurs missions, les délégués syndicaux valablement désignés disposeront des moyens instaurés à leur bénéfice par la loi : notamment concernant les jours, demi-journées, heures de délégation, liberté de déplacement, diffusion de tracts.<br/><br/>\nLes délégués syndicaux voient leur temps de délégation rémunéré selon des modalités fixées entre l'EPS et le porté dans le respect des dispositions légales et conventionnelles. Les frais de déplacement pour les réunions organisées par l'employeur seront remboursés sur justificatifs, sur la base des règles définies par l'entreprise pour le remboursement des frais professionnels.<br/><br/>\nLes organisations syndicales peuvent recourir à la visioconférence dans le respect des dispositions légales et réglementaires.<br/><br/>\nDans les entreprises d'au moins 50 salariés, la désignation d'un RSS, se fera conformément à l'article L. 2142-1-1.<br/><br/>\nLes conditions de désignation, le rôle et les prérogatives du représentant de la section syndicale sont fixées par les dispositions législatives et réglementaires.<br/><br/>\nLes représentants de sections syndicales voient leur temps de délégation rémunéré selon des modalités fixées entre l'EPS et le porté dans le respect des dispositions légales et conventionnelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liberté d'opinion et exercice du droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184804",
                "cid": "KALIARTI000035184804",
                "num": "13",
                "intOrdre": 1048574,
                "content": "<p align='left'>Pour la répartition du personnel et des sièges dans les collèges électoraux au sein de l'entreprise de portage salarial, les salariés portés constitueront un collège spécifique composé d'un nombre égal de titulaire(s) et de suppléant(s) fonction de l'effectif de ce collège, distinct du ou des collèges destinés aux autres catégories du personnel.<br/><br/>\nLe nombre de sièges de ce collège est au moins égal au nombre correspondant à la proportion des salariés portés par rapport à l'ensemble de l'effectif inscrit sur la liste électorale de l'entreprise ou de l'établissement, arrondi selon la méthode de la plus forte moyenne.<br/><br/>\nDans le cas où l'entreprise ou l'établissement comporterait une organisation syndicale représentative non signataire de la présente convention, la mise en place de ce collège spécifique se fera avec son accord.<br/><br/>\nCe collège électoral spécifique est composé de personnels assimilés à des salariés relevant de droit des collèges légaux ingénieurs, chefs de service, techniciens, agents de maîtrise et assimilés.<br/><br/>\nLa représentation des salariés par les délégués du personnel et aux comités d'entreprise est réglée par les dispositions législatives en vigueur et les stipulations de la présente convention.<br/><br/>\nLe temps légal de délégation des représentants élus du personnel est rémunérée dans le respect des dispositions légales et conventionnelles. Les frais de déplacement sont remboursés sur justificatifs sur la base des règles définies par l'entreprise pour le remboursement des frais professionnels quand il s'agit de réunions organisées par l'employeur.<br/><br/>\nLes organisations syndicales peuvent recourir à la visioconférence dans le respect des dispositions légales et réglementaires. Les EPS s'engagent à mettre tout en œuvre pour faciliter le vote à distance des salariés portés, notamment par la mise en place du vote par correspondance et du vote électronique dans le respect des dispositions légales prévues pour cette modalité de vote.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184804_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2324-12 du code du travail. <br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués du personnel et comité d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184805",
                "cid": "KALIARTI000035184805",
                "num": "14",
                "intOrdre": 1572861,
                "content": "<p align='center'>14.1. Calcul des effectifs</p><p align='left'><br/>\nPour calculer les effectifs d'une entreprise de portage salarial en équivalent temps plein eu égard à l'emploi des salariés en contrat à durée déterminée ou à temps partiel, il est tenu compte :<br/><br/>\n1° Des salariés permanents fonctionnels de cette entreprise déterminée conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900783&dateTexte=&categorieLien=cid'>article L. 1111-2 du code du travail</a> ;<br/><br/>\n2° Des salariés portés qui ont effectué des prestations de portage salarial dans le cadre de contrats de travail conclus avec cette entreprise pendant une durée d'au moins 3 mois au cours de la dernière année civile.</p><p align='center'><br/>\n14.2. Électorat et éligibilité</p><p align='left'><br/>\nLes conditions d'ancienneté sont de 3 mois pour être électeur et de 6 mois pour être éligible.<br/><br/>\nCes conditions sont appréciées en totalisant les périodes pendant lesquelles les salariés portés ont effectué des prestations de portage salarial dans le cadre de contrats de travail conclus avec l'entreprise de portage salarial au cours des 12 mois ou des 18 mois précédant l'élection, selon qu'il s'agit d'électorat ou d'éligibilité.<br/><br/>\nSont électeurs ou éligibles tous les salariés portés satisfaisant aux conditions d'ancienneté définies ci-dessus par les autres dispositions des textes applicables et effectuant le mois du dépôt des listes une prestation de portage dans le cadre d'un contrat de travail conclu avec l'entreprise, ou ayant eu une fiche de paie.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'application des dispositions sur le droit syndical et la représentation élue"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184807",
                "cid": "KALIARTI000035184807",
                "num": "15",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les négociations collectives opérées au sein des entreprises avec les interlocuteurs visés par la loi doivent se dérouler dans des conditions de loyauté et de confiance mutuelle entre les parties. Pour ce faire, ces négociations par thème doivent comporter un calendrier de réunions à l'issue desquelles un accord ou un procès-verbal de désaccord est établi. Elles doivent préciser l'ordre du jour des réunions et, le cas échéant, les documents qui seront échangés entre les parties pendant la négociation avec indication du délai de transmission des informations.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociations d'entreprise"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Chapitre V Relations individuelles de travail",
            "id": "KALISCTA000035184775",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184808",
                "cid": "KALIARTI000035184808",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Dispositions liminaires</p><p align='left'>L'<a href='/affichTexte.do?cidTexte=JORFTEXT000030431093&categorieLien=cid'>ordonnance n° 2015-380 du 2 avril 2015</a> prévoit deux modalités de conclusion d'un contrat de travail en portage salarial :<br/>\n– à durée déterminée ;<br/>\n– à durée indéterminée.<br/><br/>\nCes deux contrats ne peuvent être conclus que par des sociétés dont l'activité exclusive est le portage salarial et qui répondent aux exigences notamment en termes de garantie financière et de déclaration administrative préalable. Leur conclusion n'est possible qu'à l'égard de salariés disposant :<br/><br/>\n– d'une part, d'un niveau d'expertise et de qualification nécessaire à l'exécution d'une tâche occasionnelle ne relevant pas de l'activité normale et permanente de l'entreprise cliente, ou pour une prestation ponctuelle nécessitant une expertise dont elle ne dispose pas ;<br/>\n– d'autre part, d'une autonomie qui permet à ce salarié de rechercher lui-même ses clients et de convenir avec eux des conditions d'exécution de sa prestation et de son prix. Le contrat de travail doit comporter les mentions obligatoires prévues par l'ordonnance du 2 avril 2015 telle que ratifiée par la loi.<br/><br/>\nIl en résulte que la durée du travail et son aménagement dans le cadre de l'exécution du contrat de travail ainsi que la rémunération du salarié porté résulte des missions qu'il a conclues et réalisées sous la responsabilité de l'EPS et dans le cadre défini par la convention. Ces principes constituent des éléments déterminants de la relation de travail entre l'EPS et le salarié porté. Ils apportent une spécificité à l'application de la réglementation issue du code du travail. C'est à la lumière de ces principes qu'il faut définir et apprécier le contenu de la relation de travail. Il en est ainsi par exemple s'agissant de la répartition de la durée du travail pendant l'exécution d'une prestation de portage salarial : elle est fixée par le salarié porté.<br/><br/>\nAu regard de la condition d'expertise, le salarié porté relève des catégories technicien – agent de maîtrise ou cadre. Son statut est déterminé par cette classification.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184811",
                "cid": "KALIARTI000035184811",
                "num": "16",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le salarié porté présente sa candidature auprès d'une entreprise de portage salarial après avoir pris connaissance du mode de fonctionnement des entreprises de portage.<br/><br/>\nC'est donc le salarié porté qui sollicite la structure de portage après avoir recherché et négocié une mission avec son client, et convenu avec ce dernier des conditions d'exécution de la prestation et de son prix. Sous réserve de cette spécificité, l'entreprise de portage salarial respecte les obligations légales en matière d'embauche et notamment celles protégeant le droit à la non-discrimination.<br/><br/><em>Les éléments essentiels de la négociation de la prestation entre le salarié porté et l'entreprise cliente figurent dans le contrat commercial de prestation de portage salarial conclu entre l'entreprise de portage salarial et l'entreprise cliente (compétences, qualifications et domaines d'expertise du salarié porté, conditions d'exécution par le porté de la prestation, responsabilité de l'entreprise cliente relative aux conditions d'exécution du travail du porté, prix de la prestation convenu entre le salarié porté et l'entreprise cliente…) </em><a shape='rect' href='#RENVOI_KALIARTI000035184811_1'> (1)</a><em>.</em></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184811_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1254-23 du code du travail.<br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184812",
                "cid": "KALIARTI000035184812",
                "num": "17",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le contrat de travail peut être conclu pour une durée déterminée ou pour une durée indéterminée.</p><p align='left'>Dans tous les cas il respecte les exigences fixées par la loi.</p><p align='left'>Les dispositions de l'article L. 1254-2, III, du code du travail s'appliquent.</p><p align='center'><br/>\n17.1. Contrat de travail en portage salarial à durée déterminée</p><p align='left'><em>Le CDD est conclu pour la réalisation d'une prestation dans une entreprise cliente. Il est établi par écrit avec la mention « contrat de travail en portage salarial à durée déterminée »</em><a shape='rect' href='#RENVOI_KALIARTI000035184812_1'> (1) </a><em>.</em></p><p align='left'>Le CDD indique notamment l'identité et l'adresse de l'entreprise cliente ainsi que le prix de la prestation, convenu avec celle-ci.</p><p align='left'>Il ne peut y avoir rupture anticipée du CDD que dans les cas prévus par la loi, étant ici rappelé que la seule rupture du contrat commercial de prestation de portage salarial n'entraîne pas la rupture du contrat de travail du salarié.</p><p align='left'>Hormis les cas prévus par la loi, le CDD comporte un terme fixé avec précision lors de sa conclusion. Lorsque le terme de l'objet pour lequel il a été conclu n'est pas connu, le contrat à durée déterminée ne comporte pas de terme précis, et est conclu pour une durée minimale. Il a alors pour terme la réalisation de la prestation pour laquelle il a été conclu.</p><p align='left'>Dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901373&dateTexte=&categorieLien=cid'>article L. 1254-13 du code du travail</a>, le terme du contrat peut être reporté pour permettre au salarié porté de prospecter de nouveaux clients.</p><p align='center'><br/>\n17.2. Contrat de travail en portage salarial à durée indéterminée</p><p>Le CDI est conclu entre l'entreprise de portage salarial et le salarié porté pour réaliser des prestations dans une ou plusieurs entreprises clientes.</p><p>Le contrat est établi par écrit avec la mention « contrat de travail de portage salarial à durée indéterminée ». Lorsque le contrat ne précise pas une telle mention, il est présumé conclu pour une durée indéterminée. Dans ce cas, l'employeur ne peut pas se prévaloir de la règle de l'absence de rémunération pour les périodes sans prestations.</p><p>La réalisation de plusieurs missions peut être concomitante dans le respect des durées maximales de travail fixées par la loi.</p><p>Le CDI est un contrat à exécution successive qui comporte des périodes travaillées et des périodes non travaillées. Le salarié porté s'engage à rechercher lui-même des clients.</p><p><em>Les périodes sans prestation chez une entreprise cliente – c'est-à-dire non couvertes par un contrat commercial de prestation de portage salarial – ne sont pas rémunérées. En revanche, le salarié bénéficie d'un certain nombre de droits et garanties définies par la présente convention et, le cas échéant, par une convention ou un accord collectif d'entreprise </em><a shape='rect' href='#RENVOI_KALIARTI000035184812_2'> (2)</a><em>.</em><a shape='rect' href='#RENVOI_KALIARTI000035184812_2'></a></p><p><em>Chaque mission fait l'objet d'un contrat commercial de prestation de portage salarial conclu avec l'entreprise de portage. Il définit notamment la prestation, le terme ou la durée minimale de celle-ci ainsi que le prix convenu de la prestation permettant ainsi l'application des modalités de calcul de la rémunération due au salarié porté en application du contrat de travail conclu </em><a shape='rect' href='#RENVOI_KALIARTI000035184812_3'> (3)</a><em>.</em></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184812_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1254-15 du code du travail.<br/>\n(Arrêté du 28 avril 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184812_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 3141-24 qui prévoit que le salarié bénéficie d'une indemnité de congés payés lorsqu'il est en congés payés.<br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184812_3'></a>(3) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1254-23 du code du travail.<br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184815",
                "cid": "KALIARTI000035184815",
                "num": "18",
                "intOrdre": 2097148,
                "content": "<p align='center'>18.1. Entreprise de portage salarial</p><p align='left'>L'entreprise de portage salarial s'engage à établir un contrat de travail en portage salarial au salarié porté, et à accomplir, en conséquence, les formalités administratives et les déclarations sociales nécessaires.<br/><br/>\nElle assure un contrôle de conformité des éléments constituant le prix de la prestation, et notamment la rémunération minimale prévue par la loi, l'indemnité d'apport d'affaire, la ou les contributions prévues par la présente convention…<br/><br/>\nElle assure également un contrôle de conformité des éléments transmis par le salarié porté sur la base d'un compte rendu d'activité visé, le cas échéant, par le client.<br/><br/>\nElle fait apparaître sur le contrat de travail de manière distincte certains éléments et notamment les modalités de calcul de la rémunération nette de frais de gestion versée au salarié porté. Elle peut refuser un contrat commercial en portage salarial si un ou plusieurs éléments transmis et/ou omis par le salarié porté ne permettent pas sa mise en place conformément aux dispositions légales et conventionnelles ou si l'EPS estime que la mission présente un risque qu'elle ne peut assurer (risque financier, nature d'activité risquée…).<br/><br/>\nL'entreprise de portage salarial assure le suivi du bon déroulement de la prestation.<br/><br/>\nL'entreprise de portage salarial assure la gestion administrative de la relation entre le salarié porté et le client. Elle propose des mesures d'accompagnement liées à l'exercice de l'activité du salarié porté et à la réalisation de son projet professionnel.<br/><br/>\nL'entreprise de portage salarial accompagne le salarié porté pour lui permettre d'assurer un développement de ses prestations de nature à favoriser une pérennité de la relation contractuelle. Pour ce faire, l'entreprise de portage salarial facilite l'accès à la formation, aux bilans de compétences, et à la validation des acquis de l'expérience.<br/><br/>\nL'entreprise de portage salarial apporte toute assistance utile dans la négociation, la rédaction des contrats commerciaux de portage salarial, et aux bons respects des obligations légales et/ou contractuelles entre le salarié porté et son client, notamment par le recours éventuel à une assistance juridique.<br/><br/>\nL'entreprise de portage salarial s'engage à facturer la prestation telle qu'elle a été négociée entre le client et le salarié porté.<br/><br/>\nL'entreprise de portage salarial met en place et gère, pour chaque salarié porté, un compte d'activité, et procède au versement de la rémunération et des charges y afférant, dans les conditions légales et réglementaires.<br/><br/><em>Le compte d'activité comporte au moins les informations prévues par l'actuel <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000030436637&dateTexte=&categorieLien=cid'>article L. 1254-25 du code du travail</a>, à savoir les versements effectués par l'entreprise cliente à l'entreprise de portage salarial, le détail des frais de gestion, les frais professionnels, les prélèvements fiscaux et sociaux, etc. </em><a shape='rect' href='#RENVOI_KALIARTI000035184815_1'> (1)</a><em>.</em></p><p align='center'><br/>\n18.2. Salarié porté</p><p>Le salarié porté s'engage à :<br/><br/>\n– mettre en œuvre les moyens nécessaires pour développer son activité ;<br/><br/>\n– mettre en œuvre les moyens nécessaires pour réaliser et mener à son terme chaque prestation, selon les termes et conditions du contrat commercial qu'il a négocié ;<br/><br/>\n– informer l'EPS de toute difficulté qu'il rencontrerait dans la réalisation de la prestation au regard du contenu et des modalités convenues pour la prestation, notamment de tout événement susceptible d'en compromettre l'exécution ou la facturation ;<br/><br/>\n– fournir à l'EPS tous les éléments permettant d'établir chaque contrat commercial de prestation de portage salarial ;<br/><br/>\n– fournir tous les éléments de chaque prestation réalisée permettant à l'EPS d'établir le bulletin de paie, notamment par l'établissement du compte rendu mensuel d'activité.<br/><br/>\nDe manière générale, le salarié porté s'engage à informer l'EPS de tout élément pouvant modifier la relation contractuelle.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184815_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1254-25 du code du travail.<br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droits et obligations des parties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184817",
                "cid": "KALIARTI000035184817",
                "num": "19",
                "intOrdre": 2621435,
                "content": "<p align='center'>19.1. CDI en portage salarial</p><p align='left'>La durée de la période d'essai est la durée maximale définie par la loi pour la catégorie professionnelle du salarié (4 mois s'il est cadre, 3 mois s'il est technicien ou agent de maîtrise) renouvelable une fois pour une période équivalente par accord exprès des parties, avant la fin de la période initiale.<br/><br/>\nAu cours de la période d'essai, chacune des parties pourra mettre fin au contrat sans indemnité, moyennant le respect d'un délai de prévenance conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067684&dateTexte=&categorieLien=cid'>L. 1221-25</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067705&dateTexte=&categorieLien=cid'>L. 1221-26</a> du code du travail.<br/><br/>\nLorsqu'il est mis fin à la période d'essai par le salarié porté, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié porté dans l'EPS est inférieure à 8 jours.<br/><br/>\nLorsqu'il est mis fin par l'EPS à la période d'essai, le salarié porté est prévenu dans un délai qui ne peut être inférieur à :<br/><br/>\n– 24 heures en deçà de 8 jours ;<br/>\n– 48 heures entre 8 jours et 1 mois ;<br/>\n– 2 semaines après 1 mois de présence ;<br/>\n– 1 mois après 3 mois de présence.<br/><br/>\nToute rupture de la période d'essai, quel qu'en soit l'auteur, sera notifiée par écrit, remis en main propre contre récépissé ou adressé en recommandé avec avis de réception.</p><p align='center'>19.2. CDD en portage salarial</p><p align='left'>Il est renvoyé aux dispositions légales.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184820",
                "cid": "KALIARTI000035184820",
                "num": "20",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le salarié porté est tenu de rendre compte fidèlement de son activité par la communication d'un compte rendu d'activité écrit, établi au moins une fois par mois, qui devra permettre à l'EPS d'exercer un suivi et un contrôle précis de son activité. Ce compte rendu d'activité, qui devra être approuvé par l'EPS, comportera notamment dates des journées et demi-journées ou, si la durée du travail est calculée en heures, les horaires d'exécution de la prestation concernée.<br/><br/>\nL'EPS pourra à tout moment, entre deux comptes rendus d'activité, demander au salarié porté un état d'avancement de son activité.<br/><br/>\nLe compte rendu d'activité est un outil permettant notamment d'assurer la préservation de la santé et de la sécurité dans le cadre d'un suivi régulier de sa charge de travail.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compte rendu mensuel d'activité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184821",
                "cid": "KALIARTI000035184821",
                "num": "21",
                "intOrdre": 3670009,
                "content": "<p align='center'>21.1. Prix de la prestation</p><p align='left'>Le prix de la prestation négociée par le salarié porté est défini dans le contrat de prestation et ou le bon de commande du client. En cas de renégociation du prix de la prestation entre le client et le salarie porté, le salarie porté s'engage à en informer l'EPS sous 48 heures.</p><p align='center'>21.2. Montant disponible</p><p align='left'>En contrepartie de chaque prestation, le salarie porté disposera d'un montant disponible calculé comme suit :<br/>\nPrix de la prestation HT encaissée par l'EPS – frais de gestion = montant disponible</p><p align='left'><em>Le montant disponible au titre de chaque prestation est ensuite affecté au paiement de l'ensemble des éléments suivants : </em><a shape='rect' href='#RENVOI_KALIARTI000035184821_1'> (1) </a><br/>\n– les cotisations sociales patronales, salariales et autres charges ;<br/>\n– la rémunération brute mensuelle correspondant à la rémunération calculée en fonction du nombre d'heures ou de jours ou demi-journées déclarés dans le compte rendu d'activité ;<br/>\n– la rémunération complémentaire éventuelle ;<br/>\n– l'indemnité d'apport d'affaires de 5 % portant sur la rémunération brute mensuelle ;<br/>\n– le cas échéant, l'indemnité de congés payés ou compensatrice de congés payés ;<br/>\n– l'indemnité de fin de contrat pour les salariés à contrat à durée déterminée ;<br/>\n– les autres charges ou provisions, les prélèvements éventuels au titre de l'épargne salariale ;<br/>\n– les prélèvements fiscaux ;<br/>\n– les frais professionnels éventuels liés à la réalisation de missions ou à la prospection de missions.</p><p align='left'>Le solde disponible peut être laissé en compte dans la société pour utilisation future.</p><p align='center'><br/><em>21.3. Rémunération minimale</em><a shape='rect' href='#RENVOI_KALIARTI000035184821_2'> (2)</a></p><p>Le salaire minimum défini par la présente convention correspond à la définition d'une rémunération minimale visée par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901360&dateTexte=&categorieLien=cid' title='Code du travail - art. L1254-2 (V)'>article L. 1254-2 du code du travail</a>. Il intègre le salaire de base, les indemnités de congés payés et la prime d'apport d'affaire.</p><p>Ce revenu minimal brut total, contrepartie de l'activité, ne pourra être inférieur à 77 % du plafond de la sécurité sociale décomposé de la façon suivante :<br/>\n– un salaire minimum payable au mois le mois définit comme suit :<br/>\n– 70 % du plafond sécurité sociale pour un salarié porté junior tel que défini au chapitre IX de la présente convention   ;<br/>\n– 75 % du plafond sécurité sociale pour un salarié porté senior tel que défini au chapitre IX de la présente convention   ;<br/>\n– 85 % du plafond sécurité sociale pour un salarié porté en forfait jour.<br/>\n– et une réserve financière définie comme suit :<br/>\n– pour les salariés en contrat à durée déterminée, une indemnité de précarité équivalente à 10 % conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901219&dateTexte=&categorieLien=cid' title='Code du travail - art. L1243-8 (V)'>article L. 1243-8 du code du travail</a>, qui sera versée à l'issue du contrat de travail ;<br/>\n– pour les salariés en contrat à durée indéterminée, une réserve égale à 10 % du salaire de base de la dernière mission, est constituée sur le compte d'activité : elle a pour vocation de pallier la baisse substantielle de rémunération, voire son absence, pendant les périodes hors activités et de permettre aux salariés portés de sécuriser leur développement lors des périodes d'inactivité en permettant notamment de rechercher de nouveaux clients ou de nouvelles missions dans le cadre des dispositions de l'article 22.2 de la présente convention.</p><p>Ce revenu brut minimal est défini en journée ou en demi-journée si la durée du travail du salarié porté est exprimée en jours. Il se calcule par rapport au plafond horaire de la sécurité sociale si la durée du travail du salarié porté se calcule en heures.</p><p>Les périodes sans prestation réalisée auprès d'une entreprise cliente ne sont pas rémunérées.</p><p align='center'><br/>\n21.4. Provision sur compte d'activité</p><p>Sur le compte d'activité défini à l'article 18.1, dernier alinéa, une provision est prévue à la conclusion du contrat de travail.</p><p>Cette provision est obligatoirement alimentée par :<br/>\n– le solde prévu à l'article 21.2 de la présente convention   ;<br/>\n– pour les salariés en CDD, l'indemnité de précarité prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901219&dateTexte=&categorieLien=cid' title='Code du travail - art. L1243-8 (V)'>article L. 1243-8 du code du travail </a>  ;<br/>\n– pour les salariés en CDI, la provision de 10 % de l'article 21.03.<br/><br/>\nLe salarié porté utilise ce compte dans les conditions de l'article 22.2 de la présente convention.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184821_1'></a>(1) L'alinéa 2 de l'article 21.2 est étendu sous réserve que les termes : « le cas échéant » figurant au cinquième point ne fassent pas obstacle au respect des dispositions des articles L. 1242-16, L. 3141-3, L. 3141-24 et L. 3141-26 du code du travail.<br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184821_2'></a>(2) L'article 21-3 est étendu sous réserve qu'il fasse référence à la valeur du plafond de la sécurité sociale connue à la date de conclusion de l'accord, et à l'exclusion de toute prise en compte automatique d'une réévaluation de ce plafond conformément aux dispositions de l'article L. 112-2 du code monétaire et financier et sous réserve que la décomposition mentionnée au deuxième alinéa s'entende comme une garantie mensuelle de 70 % du plafond de sécurité sociale (PSS) pour un salarié porté junior, 75 % du PSS pour un salarié porté senior et 85 % du PSS pour un salarié porté en forfait jours et d'une réserve financière qui n'est perçue par le salarié porté qu'en fin de mission.<br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prix de la prestation et rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184825",
                "cid": "KALIARTI000035184825",
                "num": "22",
                "intOrdre": 4194296,
                "content": "<p align='center'>22.1. Suspension du contrat de travail pour cause de maladie, accident, maternité</p><p align='left'>Les absences justifiées par l'incapacité temporaire de travail résultant de maladie ou d'accident dûment constaté par certificat médical, et notifiées conformément aux dispositions du code de la sécurité sociale, constituent une suspension du contrat de travail.</p><p align='left'>Conformément à l'accord de méthode conclu le 15 mars 2017 dans la branche une négociation est engagée pour parvenir à un accord sur le contenu d'un régime de prévoyance (frais de santé en cas de maladie, accident, maternité, couverture des risques lourds : notamment prestations décès, incapacité temporaire de travail).</p><p align='center'>22.2. Suspension du contrat de travail pour absence de prestation</p><p align='left'>En l'absence de prestation à réaliser, le contrat de travail est suspendu.</p><p align='left'>Pendant cette période, sauf demande contraire du salarié porté, une indemnité peut être versée selon ce que permet le compte d'activité du salarié porté.</p><p align='left'>Dès lors afin d'éviter que le salarié porté se trouve sans ressource le temps de trouver une nouvelle mission, celui-ci peut bénéficier d'une allocation prospection dans la limite maximale de 3 mois, sauf demande contraire du salarié, prise en charge sur la réserve établie à cet effet sur le compte d'activité du salarié porté. Son montant mensuel sera au moins égal à 1 journée. Le compte d'activité, dont la communication au porté est mensuelle selon la loi, récapitule les divers éléments de nature à permettre au salarié porté de connaître le montant disponible pour sa rémunération et son indemnisation.</p><p align='center'>22.3. Rupture du contrat de travail</p><p align='left'>Si au terme d'une période de 1 mois de prospection, le salarié porté n'a pas conclu de nouvelle prestation et demeure sans activité, l'employeur pourra engager une procédure de licenciement, sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900999&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1232-1 du code du travail</a> relatif à la nécessité d'existence d'une cause réelle et sérieuse. En effet en cas d'inactivité prolongée, le salarié porté ne satisfait plus aux conditions de l'article 2 de la présente convention définissant les critères attachés au salarié porté, notamment la capacité à rechercher sa clientèle induite par le critère de l'autonomie.</p><p align='left'>Dans cette perspective les parties au contrat de travail se concertent sur la constitution d'une réserve telle que définie à l'article 21.4 de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suspension et rupture du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184828",
                "cid": "KALIARTI000035184828",
                "num": "23",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le lieu de travail est déterminé par le salarié porté en fonction de ses lieux d'activité.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Lieu de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184829",
                "cid": "KALIARTI000035184829",
                "num": "24",
                "intOrdre": 5242870,
                "content": "<p align='left'>Compte tenu de la nature du travail du salarié porté, le contrat de travail ne peut comporter pendant son exécution de clause d'exclusivité ou de non-concurrence, de telles clauses étant incompatibles avec l'autonomie du salarié porté, sauf dans le cas de l'existence d'une telle clause dans les contrats de prestations qui engagent l'EPS et par voie de conséquence le salarié.<br/><br/>\nAprès la rupture du contrat de travail, le salarié porté peut continuer à travailler librement avec les entreprises clientes ayant conclu un contrat commercial de prestation de portage salarial.<br/><br/>\nLe porté peut prendre des engagements vis-à-vis de ses clients dans le cadre de documents contractuels spécifiques.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de non-concurrence et d'exclusivité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184830",
                "cid": "KALIARTI000035184830",
                "num": "25",
                "intOrdre": 5767157,
                "content": "<p align='left'>L'EPS doit être assurée contre les dommages provoqués par le salarié dans l'entreprise cliente pendant l'exécution de la prestation. Cette assurance ne se confond pas avec d'autres assurances de responsabilité civile professionnelle qui peuvent être exigées pour certaines activités professionnelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Assurance responsabilité civile professionnelle"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Chapitre VI Durée et aménagement du temps de travail. – Congés payés. – Jours fériés",
            "id": "KALISCTA000035184776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184831",
                "cid": "KALIARTI000035184831",
                "num": "26",
                "intOrdre": 524287,
                "content": "<p align='left'>Par principe, le salarié porté est autonome dans l'organisation de son emploi du temps pour l'accomplissement de sa mission. Il en résulte qu'il peut modifier sa durée de travail et fixer ses horaires en les adaptant aux exigences de la mission en cours ou de ses nouvelles missions, dans le respect des exigences légales et réglementaires.<br/><br/>\nSauf autre écrit ayant valeur contractuelle, le compte rendu mensuel d'activité défini à l'article 20 indique les jours et demi-journées travaillés si la durée du travail est calculée en jours. Si elle est calculée en heures, il précise également les heures travaillées.<br/><br/>\nL'EPS s'assure régulièrement que la charge de travail du salarié porté est raisonnable et permet notamment le respect des durées maximales de travail et par voie de conséquence le respect du droit au repos. Cette vigilance s'effectue notamment au moment de la conclusion du contrat, à la réception de chaque compte rendu mensuel d'activité, ainsi que par la mise en place d'entretiens de suivi de la charge de travail du salarié porté :<br/><br/>\n– d'une part, le salarié concerné bénéficie chaque année d'un entretien individuel avec l'entreprise de portage salarial sur sa charge de travail, l'amplitude de ses journées de travail, l'organisation de son travail dans l'entreprise, sa rémunération et l'articulation entre sa vie professionnelle d'une part et sa vie personnelle et familiale d'autre part ;<br/><br/>\n– d'autre part, le salarié peut solliciter auprès de son EPS un entretien si ce dernier constate ou ressent une surcharge de travail ou s'il rencontre des difficultés pour concilier sa vie professionnelle et sa vie personnelle et ce indépendamment du respect des heures de repos quotidien et hebdomadaire. Cet entretien doit se dérouler dans un délai de 7 jours ouvrables dès lors que le salarié en fait la demande.<br/><br/>\nCet entretien doit impérativement être distinct d'un éventuel entretien d'évaluation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions communes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184832",
                "cid": "KALIARTI000035184832",
                "num": "27",
                "intOrdre": 1048574,
                "content": "<p align='center'>27.1. Mise en place du forfait jours<br/><br/>\n27.1.1. Personnel éligible</p><p align='left'><br/>\nLes salariés portés de classification cadre qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés peuvent conclure une convention individuelle de forfait en jours.<br/><br/>\nCe salarié porté autonome organise son temps en fonction des missions qui lui sont confiées. Il décide librement de ses prises de rendez-vous, de ses heures d'arrivée et de sortie, de la répartition de ses tâches au sein d'une journée ou d'une semaine, de l'organisation de ses jours de repos. Il ne peut par conséquent se voir imposer des horaires précis qu'à titre exceptionnel.</p><p align='center'><br/>\n27.1.2. Durée du forfait jours et dépassement</p><p align='left'><br/>\nSur une période de 12 mois consécutifs correspondant à l'année civile (ou toute autre période de 12 mois consécutifs), le nombre de jours travaillés est de 218 jours (qui peut être calculé en demi-journées). Il comprend la journée de solidarité définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902617&dateTexte=&categorieLien=cid'>article L. 3133-7 du code du travail</a>.<br/><br/>\nUne convention individuelle de forfait pourra prévoir un nombre annuel de jours travaillés inférieur.<br/><br/>\nQuel que soit le nombre de jours travaillés chaque année prévue dans la convention individuelle de forfait, celui-ci est nécessairement un nombre fixe.<br/><br/>\nLes salariés peuvent dépasser le nombre annuel de jours travaillés fixé par la présente convention collective et/ou dans la convention individuelle de forfait dans les conditions suivantes :<br/><br/>\nLe salarié et l'employeur peuvent convenir de la réalisation de jours supplémentaires dans un avenant qui prévoit le nombre de jours de travail supplémentaires ainsi que la majoration de salaire applicable, qui ne peut être inférieure à 10 %. Conformément à la loi, cet avenant n'est valable que pour l'année en cours et ne peut faire l'objet d'une reconduction tacite.</p><p align='center'>27.1.3. Gestion du forfait jours</p><p align='left'>Les salariés concernés ne pourront en aucun cas dépasser 229 jours travaillés dans l'année.<br/><br/>\nEn cas d'absence pour raison de santé ou autre motif, le nombre prévisionnel de jours de travail est réduit proportionnellement à la durée de l'absence exprimée en jours calendaires.<br/><br/>\nPour la partie de l'année civile à accomplir jusqu'au 31 décembre (ou celle restant à courir jusqu'à la fin de la période annuelle retenue par les parties), le contrat de travail fixe le nombre prévisionnel de jours de collaboration. Pour l'année de sortie des effectifs, le nombre prévisionnel de jours de collaboration est réduit proportionnellement au temps qui s'est écoulé depuis le point de départ de la période annuelle en cours.</p><p align='center'>27.1.4. Suivi de la charge de travail</p><p align='left'>La charge de travail du salarié porté au forfait jours fait l'objet d'une évaluation et d'un suivi régulier par l'entreprise de portage salarial conformément aux dispositions de l'article 26 de la présente convention collective.<br/><br/>\nLe compte rendu d'activité permet également de traiter les questions relatives à la charge de travail du salarié, l'articulation entre la vie professionnelle et la vie personnelle, la rémunération du salarié porté, ainsi que l'organisation du travail dans l'entreprise. Au regard des éléments constatés, l'entreprise de portage salarial conseille le salarié afin d'améliorer ses conditions de travail. Elle prend les décisions nécessaires à la préservation de la santé du salarié porté, en adressant par exemple des conseils au salarié porté, ou encore en attirant l'attention de l'entreprise cliente sur un problème constaté, auquel il lui est possible de remédier. Lorsque le problème provient en tout ou partie d'un dysfonctionnement auquel l'entreprise cliente peut remédier, mais pour lequel elle demeure inactive, l'entreprise de portage salarial peut, en accord avec le salarié porté, nonobstant les obligations légales, prendre des mesures allant jusqu'à l'interdiction de poursuivre le contrat commercial dans les conditions actuelles et ce aux dépens de l'entreprise cliente.</p><p align='center'>27.1.5. Droit à la déconnexion</p><p align='left'>S'agissant du droit à la déconnexion prévu par la réglementation, l'entreprise de portage salarial prend en considération les éléments mis en œuvre par l'entreprise cliente, dont les éléments seront précisés dans l'accord de méthode.</p><p align='center'>27.2. Calcul de la durée du travail en heures</p><p align='left'>Le salarié porté effectue une prestation de travail pour une durée qui peut être équivalente à un temps partiel, à un temps plein, ou encore effectuer des heures de travail au-delà de 35 heures par semaine.<br/><br/>\nLa durée du travail appréciée à la semaine ou au mois est fonction de la (ou des) prestation(s) réalisée(s) au cours de la semaine ou du mois. La durée du travail peut être inférieure à 24 heures sur 1 semaine ou à son équivalent mensuel. La définition du temps partiel et des autres activités ne correspondant pas à un temps plein sera précisée dans l'accord de méthode.<br/><br/>\nSauf indication contraire dans le contrat de travail ou dans un avenant, le compte rendu d'activité indique la répartition de la durée du travail sur les jours de la semaine ou les semaines du mois, laquelle peut évoluer selon les semaines ou les mois à l'initiative du salarié porté et, par voie de conséquence, sans délai de prévenance.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et aménagement du temps de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184834",
                "cid": "KALIARTI000035184834",
                "num": "28",
                "intOrdre": 1572861,
                "content": "<p align='center'>28.1. Durée du congé</p><p align='left'>Tout salarié acquiert 2,5 jours ouvrables de congés payés par mois de travail effectif. Les congés peuvent être pris dès l'embauche.</p><p align='center'>28.2. Période de congés</p><p align='left'>La période de référence pour l'acquisition du congé payé court du 1er juin au 31 mai de l'année suivante. En cas d'annualisation du temps de travail, la période de référence pour l'acquisition du congé payé est la même que celle de l'annualisation.</p><p align='center'><em>28.3. Indemnité de congés payés</em><a shape='rect' href='#RENVOI_KALIARTI000035184834_1'> (1)</a></p><p align='left'>L'indemnité de congés est égale au plus avantageux des deux montants suivants :<br/>\n– 1/10 de la rémunération brute perçue par l'intéressé au cours de la période de référence ;<br/>\n– la rémunération que le salarié aurait perçue s'il avait continué à travailler (maintien de salaire).</p><p align='left'>Elle est versée au salarié ou précomptée chaque mois.</p><p align='center'>28.4. Jours fériés chômés</p><p align='left'>Les jours fériés sont traités conformément aux dispositions législatives en vigueur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184834_1'></a>(1) L'article 28.3 est étendu sous réserve du respect des dispositions des articles L. 1242-16, L. 3141-24 et L. 3141-26 du code du travail. <br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés et jours fériés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Chapitre VII Formation professionnelle",
            "id": "KALISCTA000035184777",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184835",
                "cid": "KALIARTI000035184835",
                "num": "29",
                "intOrdre": 524287,
                "content": "<p align='left'>Eu regard à la situation particulière du salarié porté, les parties considèrent comme prioritaire la création et le développement de prestations de conseils et d'accompagnement au bénéfice des salariés portés afin que leurs compétences et qualifications soient en adéquation avec le besoin de ces salariés au regard du développement de leur activité auprès d'entreprises clientes.<br/><br/>\nLes parties signataires portent une attention particulière aux objectifs suivants :<br/>\n– les formations d'adaptation au poste afin que le salarié évolue sereinement dans l'entreprise cliente ;<br/>\n– les formations permettant au salarié porté de développer son activité de recherche de clients ;<br/>\n– les formations permettant au salarié porté de maintenir ses compétences et ses qualifications mises à profit dans les sociétés clientes ;<br/>\n– les formations permettant d'élever le niveau de qualification des salariés portés.<br/><br/>\nLes parties favorisent la formation pendant le temps de travail et mettent en œuvre les moyens de suivre les formations pendant ou en dehors d'une prestation chez une entreprise cliente.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectifs et priorités"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184836",
                "cid": "KALIARTI000035184836",
                "num": "30",
                "intOrdre": 1048574,
                "content": "<p align='center'>30.1. Adaptation au poste et maintien dans l'emploi</p><p align='left'>Conformément à la loi, l'employeur assure l'adaptation des salariés à leur poste de travail et veille au maintien de leur capacité à occuper un emploi, au regard notamment de l'évolution des emplois, des technologies et des organisations.</p><p align='left'>Dans ce cadre, l'employeur s'assure, d'une part, que le salarié porté dispose des compétences nécessaires pour développer son activité de recherche de clients.</p><p align='left'>Il s'assure, d'autre part, que le salarié porté, par rapport aux compétences, qualifications et domaines d'expertise connues du salarié, dispose des connaissances et des compétences requises pour préserver son offre de services au regard de son obligation de former.</p><p align='center'>30.2. Développement des compétences et des qualifications</p><p align='left'>Conformément à la loi, l'employeur peut proposer des actions de formations qui participent au développement des compétences et des qualifications du salarié porté, y compris numériques.</p><p align='left'>Le salarié peut mobiliser, à cette fin, son compte personnel de formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligations de l'employeur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184837",
                "cid": "KALIARTI000035184837",
                "num": "31",
                "intOrdre": 1572861,
                "content": "<p align='center'>31.1. Développement d'outils spécifiques à la branche</p><p align='left'>L'employeur met à disposition les moyens utiles et adaptés afin de suivre l'activité du salarié porté, de le conseiller sur son offre de prestations actuelle et future. Il lui propose, le cas échéant, des actions de formation.</p><p align='left'>Les parties signataires confient à la commission paritaire nationale de l'emploi et de la formation professionnelle le soin de développer et de proposer aux entreprises de la branche des outils de suivi adaptés au regard de l'objectif défini à l'alinéa précédent.</p><p align='center'>31.2. Entretien professionnel</p><p align='left'>L'employeur met en œuvre l'entretien professionnel prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1 du code du travail</a>.</p><p align='left'>Les parties signataires confient à la commission paritaire nationale de l'emploi et de la formation professionnelle le soin de développer les outils et procédures adéquates.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prestations de conseil et d'accompagnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184839",
                "cid": "KALIARTI000035184839",
                "num": "32",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les entreprises mettent en œuvre la procédure de consultation prévue par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901945&dateTexte=&categorieLien=cid'>articles L. 2323-15 et suivants du code du travail</a> dans des conditions permettant un dialogue social en entreprise constructif sur le champ de la formation professionnelle et la construction des parcours professionnels.</p><p align='left'>Lors de cette consultation, l'employeur précise dans un document d'information la nature des actions prévues ou réalisées en distinguant :<br/>\n– les actions d'adaptation au poste et de maintien dans l'emploi ;<br/>\n– les actions qui participent au développement des compétences et des qualifications des salariés.</p><p align='left'>L'employeur porte notamment à la connaissance des représentants du personnel de manière claire :<br/>\n– le nombre de bilans de compétences prévus ou réalisés ;<br/>\n– le nombre de VAE prévues ou réalisés ;<br/>\n– le nombre de périodes de professionnalisation prévues ou réalisées ;<br/>\n– le nombre de demandes de CPF et le nombre de CPF cofinancés par l'entreprise ;<br/>\n– le nombre d'entretiens professionnels réalisés et les éventuels manquements à l'obligation d'entretien professionnel (réalisation des entretiens et objectifs des entretiens tous les 6 ans).</p><p align='left'>La commission paritaire nationale de l'emploi et de la formation professionnelle établit et propose un modèle de présentation du plan de formation, en tenant compte des contraintes légales et réglementaires, ainsi que des éléments ci-dessus.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Plan de formation de l'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184841",
                "cid": "KALIARTI000035184841",
                "num": "33",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les entreprises et les salariés couverts par la présente convention accèdent aux dispositifs de formation prévus par le droit commun.<br/><br/>\nLes parties signataires accordent une importance particulière au bilan de compétences, qui permet au salarié d'élaborer un projet professionnel pouvant donner lieu à la réalisation d'actions de ­formation.<br/><br/>\nElles accordent une importance particulière à la validation des acquis de l'expérience, qui permet au salarié porté de faire valider au cours de sa vie professionnelle les acquis de son expérience en vue de l'acquisition d'un diplôme ou d'un titre à finalité professionnelle, ou d'un certificat de qualification professionnelle.<br/><br/>\nLes parties signataires considèrent la période de professionnalisation comme un dispositif majeur permettant de maintenir dans l'emploi les salariés portés ainsi que de développer leurs compétences et leur qualification. C'est pourquoi elles décident d'une contribution de professionnalisation supérieure à celle prévue par le droit commun. Elles s'engagent en outre à déterminer des prises en charge financières par l'OPCA favorables au développement de ce dispositif.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositifs de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184842",
                "cid": "KALIARTI000035184842",
                "num": "34",
                "intOrdre": 3145722,
                "content": "<p align='center'>34.1. Dans le cadre d'une prestation</p><p align='left'>Le salarié porté est susceptible de suivre une action de développement des compétences, au titre du plan de formation de l'entreprise de portage salarial, pendant ou en dehors du temps de travail.<br/><br/>\nÀ l'occasion de cette action de développement des compétences est rédigé un document ­précisant :<br/>\n– l'intitulé de l'action et sa durée ;<br/>\n– les dates pendant lesquelles l'action a lieu ;<br/>\n– le ou les lieux où elle se déroule ;<br/>\n– le cas échéant, le nom du service interne de l'entreprise de portage salarial ou de l'organisme externe responsable de l'action ;<br/>\n– le montant de l'allocation de formation ;<br/>\n– l'engagement auquel l'entreprise de portage salarial souscrit dès lors que le salarié porté a suivi avec régularité la formation et satisfait aux évaluations prévues.<br/><br/>\nCes éléments seront formalisés dans un document type élaboré par la commission paritaire nationale de l'emploi et de la formation professionnelle.<br/><br/>\nPendant la durée de la formation, le salarié porté bénéficie de la législation de la sécurité sociale relative à la protection en matière d'accidents du travail et de maladies professionnelles comme prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904153&dateTexte=&categorieLien=cid'>article L. 6321-11 du code du travail</a>.</p><p align='center'>34.2. En dehors d'une prestation</p><p align='left'>L'action de formation peut s'insérer entre des prestations.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de départ en formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184844",
                "cid": "KALIARTI000035184844",
                "num": "35",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les parties désigneront l'OPCA de la branche du portage salarial dans le cadre des discussions programmées par l'accord de méthode.<br/><br/>\nLes parties signataires participeront à la section professionnelle paritaire de branche du portage salarial au sein de l'OPCA.<br/><br/>\nLe rôle de cette section paritaire est de mettre en application, en étroite interaction avec la commission paritaire nationale de l'emploi et de la formation professionnelle de la branche, et sous l'autorité du conseil d'administration de l'OPCA, les stipulations de la présente convention et d'assurer les prérogatives qui lui sont reconnues par les textes législatifs et réglementaires ainsi que par les statuts de l'OPCA.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation de l'OPCA de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039268401",
                "cid": "KALIARTI000035184845",
                "num": "36",
                "intOrdre": 4194296,
                "content": "<p align='left'>La contribution égale à 1,6 % de la masse salariale quel que soit l'effectif est répartie conformément aux dispositions législatives à concurrence de 0,55 % pour les moins de 11 salariés et à concurrence de 1 % à partir de 11 salariés, l'excédent étant affecté au plan de formation.</p><p align='left'>La contribution est répartie de la façon suivante selon la taille de l'entreprise :</p><p align='right'>(En pourcentage.)</p><center><table border='1'><tbody><tr><th></th><th>Entreprises<br/>\n\t\t\tde moins<br/>\n\t\t\tde 11 salariés</th><th>Entreprises<br/>\n\t\t\tde 11 à moins<br/>\n\t\t\tde 50 salariés</th><th>Entreprises<br/>\n\t\t\tde 50 à moins<br/>\n\t\t\tde 300 salariés</th><th>Entreprises<br/>\n\t\t\tde 300 salariés<br/>\n\t\t\tet plus</th></tr><tr><td align='center'>Contributions (en pourcentage de la masse salariale)</td><td align='center'>1,6</td><td align='center'>1,6</td><td align='center'>1,6</td><td align='center'>1,6</td></tr><tr><td align='center'>Plan de formation</td><td align='center'>1,45</td><td align='center'>0,8</td><td align='center'>0,7</td><td align='center'>0,6</td></tr><tr><td align='center'>Professionnalisation</td><td align='center'>0,15</td><td align='center'>0,3</td><td align='center'>0,3</td><td align='center'>0,4</td></tr><tr><td align='center'>CPF</td><td align='center'>–</td><td align='center'>0,20</td><td align='center'>0,2</td><td align='center'>0,2</td></tr><tr><td align='center'>CIF</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,2</td><td align='center'>0,2</td></tr><tr><td align='center'>FPSPP</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,2</td><td align='center'>0,2</td></tr></tbody></table></center><p align='left'><br/>\nLes entreprises verseront cette contribution à l'OPCA désigné à l'article précédent au sein duquel est constituée une section paritaire professionnelle permettant aussi la constitution d'un fonds mutualisé. Un des objectifs de la contribution supplémentaire conventionnelle est de favoriser la sécurisation des parcours professionnels en permettant aux salariés portés d'optimiser leur employabilité par plusieurs mesures à examiner, notamment par la rémunération des périodes passées en formation, d'intermissions ou encore tout autre moyen pour accompagner les salariés portés dans l'alternance de périodes travaillées et non travaillées.<br/><br/>\nPour l'avenir, les parties confirment que la contribution annuelle en matière de formation professionnelle portée à 1,6 % de la masse salariale, quel que soit l'effectif, en application de l'article 8 de l'ordonnance n° 2015-380 du 2 avril 2015 comprend les différentes contributions prévues par la loi et qui sont actuellement outre la contribution destinée au plan de formation :<br/>\n– la contribution professionnalisation ;<br/>\n– la contribution destinée au FPSPP ;<br/>\n– la contribution congé individuel de formation ;<br/>\n– la contribution compte personnel de formation.</p><p align='left'>Ces contributions font partie du 1,6 % pour leur montant prévu par les dispositions législatives et/ ou réglementaires applicables, l'excédent étant affecté au plan. Il en sera de même à l'avenir en cas d'évolution de ces contributions, l'excédent de la contribution par rapport aux minima législatifs ou réglementaires fixés pour ces différentes contributions étant affecté à la contribution destinée au plan de formation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184845_1'></a>(1) Article étendu sous réserve du respect des dispositions applicables à la contribution formation professionnelle due au titre des rémunérations versées en 2018 et au titre des rémunérations versées en 2019, telles qu'elles résultent de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel.  <br/>(Arrêté du 16 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Stipulations financières"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Chapitre VIII Classification professionnelle",
            "id": "KALISCTA000035184778",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184846",
                "cid": "KALIARTI000035184846",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le salarié porté junior – ayant moins de 3 ans d'ancienneté dans l'activité en portage salarial – peut relever soit de la classification techniciens, agents de maîtrise ou assimilé, soit de la classification cadres.</p><p align='left'>Le salarié porté senior – ayant au moins 3 ans d'ancienneté dans l'activité en portable salarial – relève de la classification cadre.</p><p align='left'>Le salarié porté au forfait jour quelle que soit l'ancienneté dans l'activité en portage salarial relève de la classification cadre.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Chapitre IX Emploi et égalité professionnelle",
            "id": "KALISCTA000035184779",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184847",
                "cid": "KALIARTI000035184847",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Conformément à la réglementation, les organisations syndicales patronales et salariales négocieront tous les 3 ans sur ces sujets.<br/><br/>\nÀ cette occasion la délégation patronale, avec l'aide de l'observatoire paritaire du portage salarial, présentera un rapport reprenant au minimum les informations prévues par la réglementation.<br/><br/>\nCette négociation triennale porte également sur les conditions de travail, la gestion prévisionnelle des emplois et des compétences ainsi que sur la prise en compte de la pénibilité au travail.<br/><br/>\nBien entendu, ces négociations prendront en compte les spécificités liées au portage salarial.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Chapitre X Dispositions particulières à certaines catégories de salariés",
            "id": "KALISCTA000035184780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184848",
                "cid": "KALIARTI000035184848",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les conditions propres à concrétiser le droit au travail des personnes handicapées sont celles définies par la loi.</p><p align='left'>Les garanties des salariés appelés à exercer leur activité à l'étranger ou dans les départements d'outre-mer.</p><p align='left'>Cet article fera l'objet de précision dans une négociation ultérieure.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Chapitre XI Accès à un régime de prévoyance et à un régime de remboursement complémentaire de frais occasionnés par une maladie, une maternité ou un accident",
            "id": "KALISCTA000035184781",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184849",
                "cid": "KALIARTI000035184849",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Une négociation sera engagée ultérieurement à ce sujet.<br/>Fait le 22 mars 2017.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184850",
                "cid": "KALIARTI000035184850",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Annexe",
            "id": "KALISCTA000035184782",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035184851",
                "cid": "KALIARTI000035184851",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Annexe 1<br/><br/>\nModèle clauses forfait jour<br/><br/>\nModèle de convention individuelle de forfait en jours</p><p>Entre la société X, employeur, d'une part, et M. ou Mme Y, salarié(e), d'autre part, est convenue la convention individuelle de forfait en jours suivante :<br/><br/>\n1. Accord collectif de référence :<br/><br/>\nLes parties conviennent que la présente convention individuelle de forfait en jours est conclue en application des dispositions xxx de la convention collective nationale des salariés portés (dispositions annexées à la présente convention).<br/><br/>\nEn effet, du fait de son autonomie, M. ou Mme Y verra son temps de travail décompté en journées et/ou demi-journées, conformément aux dispositions de la convention collective précitée.<br/><br/>\n2. Nombre prévisionnel annuel de jours :<br/><br/>\nSi le nombre prévisionnel de jours devant être travaillés est de 218 (ou moins, si les parties conviennent d'un forfait jours réduit) (y compris une journée au titre du dispositif solidarité), l'année s'entendant conformément à la période de référence fixée par la convention collective précitée, la rémunération brute sera celle définie ci-après.<br/><br/>\n3. Rémunération :<br/><br/>\nLe salaire perçu par le (la) salarié(e) est un salaire forfaitaire, indépendant du nombre d'heures de travail effectif réalisées chaque semaine. Le salaire forfaitaire annuel est fixé à xx xxx € brut pour le nombre prévisionnel de jours fixé ci-dessus. Le salaire forfaitaire journalier correspondant est donc fixé à xxx € brut.<br/><br/>\n4. Renonciation à des jours de repos :<br/><br/>\nLe salarié pourra renoncer à des jours de repos en contrepartie d'une majoration de son salaire conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003230&dateTexte=&categorieLien=cid'>L. 3121-59</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003379&dateTexte=&categorieLien=cid'>L. 3121-66</a> du code du travail.<br/><br/>\nDans ce cas, un avenant à la présente convention de forfait sera conclu entre les parties. Il fixera le nombre de jours supplémentaires à effectuer, sans pouvoir dépasser… jours et rappellera que chaque jour supplémentaire sera payé avec une majoration de 10 %. Cet avenant ne sera valable que pour l'année en cours et ne pourra être reconduit de manière tacite.<br/><br/>\n5. Modalités de suivi de la charge de travail :<br/><br/>\nLe suivi de la durée de travail et de la charge de travail de M. ou Mme Y se fera conformément aux dispositions de la convention collective précitée.<br/><br/>\nIl sera notamment assuré au moyen d'un système auto-déclaratif. Dans le cadre de son compte rendu d'activité mensuel, le (la) salarié(e) s'engage à renseigner le nombre de journées travaillées dans le mois accompli, le positionnement ou la qualification des jours de repos en repos hebdomadaire, congés payés, ou autres. Il (elle) pourra également faire toute remarque sur la durée et la charge de travail dans ce document, ou solliciter directement la tenue d'un entretien individuel afin de permettre le respect des périodes minimales de repos.<br/><br/>\nUn entretien individuel sera organisé par l'employeur au minimum une fois par période de référence annuelle du forfait pour échanger notamment sur la durée et la charge de travail du (de la) salarié(e) et la conciliation de ses temps de vie.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 17 septembre 2018 relatif au compte rendu d'activité",
            "id": "KALITEXT000038268704"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038268707",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038268720",
                    "cid": "KALIARTI000038268720",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les organisations syndicales représentant les salariés de la branche des salariés en portage salarial et les organisations professionnelles représentant les employeurs du portage salarial ont convenu de préciser la convention collective et les principes de mise en œuvre du compte rendu d'activité (CRA), dont le contenu minimum a été défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000030436637&dateTexte=&categorieLien=cid'>article L. 1254-25 du code du travail</a>, applicable à toutes les entreprises relevant de la convention collective nationale de portage salarial (EPS) et à l'ensemble des salariés portés.</p><p align='left'>Ces pratiques se déclinent en fonction des textes régissant le CRA en portage salarial et le principe essentiel selon lequel le salarié porté est à l'initiative et au cœur du dispositif du portage salarial.</p><p align='left'>Les textes de références sont l'ordonnance du 2 avril 2015 et la convention collective du 22 mars 2017.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038268708",
                "cid": "KALIARTI000038268708",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le CRA est un outil qui permet d'atteindre deux objectifs. d'une part, assurer le suivi de la charge de travail et, d'autre part, rendre compte des différents « temps d'activité » du salarié porté (notamment de prestation, de prospection. de formation ou de délégation) effectués dans le cadre du contrat de travail en portage salarial, permettant entre autres, après vérification par l'EPS, l'établissement du bulletin de salaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectifs du CRA"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038268709",
                "cid": "KALIARTI000038268709",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les « temps d'activité » déclarés par le salarié porté devront être précisés avec au minimum les qualifications suivantes : prestation, prospection, maladie. congé, formation, temps de délégation.</p><p align='left'>Ainsi, l'EPS sera en mesure d'identifier les périodes. déclarées par le salarié porté, qui doivent être rémunérées, celles qui peuvent l'être à la demande du salarié porté si le montant disponible de son compte d'activité le permet, et celles qui peuvent faire l'objet du versement d'une allocation de prospection. Il est précisé que la loi a expressément prévu que le temps de prospection n'est pas rémunéré comme du temps de prestation, mais fait l'objet de l'indemnité d'apport d'affaires visée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901369&dateTexte=&categorieLien=cid'>article L. 1254-9 du code du travail</a>. Tous ces éléments d'appréciation permettront, après vérification par l'EPS, l'établissement du bulletin de salaire du salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Temps de travail rémunéré"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038268711",
                "cid": "KALIARTI000038268711",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>Pour les salariés au forfait jours</p><p align='left'>Les périodes de repos sont des périodes ne comportant ni travail ni sollicitations professionnelles, donc des périodes « déconnectées » au sens du <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901767&dateTexte=&categorieLien=cid'>L. 2242-17 du code du travail</a>. La durée quotidienne de repos est au minimum de 11 heures, la durée hebdomadaire minimum est de 24 heures à laquelle s'ajoutent les 11 heures de repos quotidien pour former un bloc de 35 heures consécutives minimum. Ces limites ont pour objet de définir une amplitude exceptionnelle maximale de la journée de travail et non de définir une journée habituelle de travail de 13 heures par jour.</p><p align='center'>Pour les salariés hors forfait jours</p><p align='left'>La durée maximale quotidienne du travail, pour les salariés hors forfait est de 10 heures et la durée de travail hebdomadaire maximale est de 44 heures. Ces salariés bénéficient également d'une durée de repos hebdomadaire d'un minimum de 24 heures à laquelle s'ajoutent les 11 heures de repos quotidien.</p><p align='left'>Les représentants des employeurs et des salariés de la branche des salariés en portage salarial attirent l'attention des EPS et des salariés portés sur le fait que le non-respect des durées minimales de repos représente un risque pour l'équilibre vie professionnelle/ vie personnelle et pour la santé – sécurité des personnes. Ces dépassements éventuels, dans l'exécution des missions négociées par le salarié porté et son client, doivent être discutés, lorsqu'ils se produisent, afin qu'une aide soit fournie au salarié porté dans la gestion de son activité. Il est rappelé qu'outre l'entretien individuel annuel prévu à la convention collective, les salariés portés ont le droit de demander à tout moment un entretien à l'EPS qui doit les recevoir dans un délai maximum de 7 jours. Ce droit sera rappelé dans le CRA.</p><p align='left'>Les représentants des employeurs et des salariés de la branche des salariés en portage salarial conviennent du fait que les rappels concernant la durée des périodes de repos, indiqués ci-dessus, sont nécessaires et visent à informer les salariés portés. Le salarié porté devra indiquer si la charge de travail a entraîné des amplitudes de travail incompatibles avec la durée minimum de repos quotidien et avec la durée minimum de repos hebdomadaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Charge de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038268715",
                "cid": "KALIARTI000038268715",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'effectivité du respect par le salarié porté des durées légales de repos visées ci-dessus entraîne pour le salarié porté le droit de se déconnecter des outils de communication à distance. Les représentants des employeurs s'engagent à rappeler régulièrement aux salariés portés que le respect de cette obligation est une condition nécessaire de l'équilibre vie personnelle/vie professionnelle et une condition indispensable de la poursuite d'une activité professionnelle qui ne nuit pas à la santé et à la sécurité de l'individu et que les salariés portés doivent en tenir compte dans l'organisation des missions qu'ils négocient directement avec leurs clients.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit à la déconnexion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038268716",
                "cid": "KALIARTI000038268716",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Pour les salariés en forfait jours, ces derniers feront mention dans le CRA du décompte des journées ou demi-journées, conformément aux objectifs décrits plus haut. De son côté, et si ce n'est pas déjà matérialisé sur la feuille de paye du salarié, l'EPS comptabilisera le nombre total de jours d'activité sur les 12 derniers mois travaillés et le nombre de jours d'activité atteint par rapport au nombre de jours prévu au contrat de travail. Le nombre prévisionnel de jours de travail est réduit proportionnellement à la durée des absences pour raison de santé, exprimée en jours calendaires. Cette information est nécessaire à la mesure de l'activité et de la charge de travail du salarié. Elle sera mise à disposition du salarié porté. Par ailleurs, le salarié porté en forfait jours devra indiquer s'il a utilisé les facultés de renonciation à des jours de repos prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003230&dateTexte=&categorieLien=cid'>L. 3121-59</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003379&dateTexte=&categorieLien=cid'>L. 3121-66</a> du code du travail.</p><p align='left'>Les salariés travaillant en heures indiqueront le nombre d'heures effectuées par journée sur les plages horaires définies préalablement par le CRA lorsque ce dernier fait mention de plages d'amplitude prédéfinies. Lorsque le CRA ne prévoit pas de telles plages de travail, le salarié devra indiquer les horaires de début et de fin d'activité.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038268716_1'></a>(1) Article étendu sous réserve de la comptabilisation des jours travaillés par les salariés, conformément à la période de référence mentionnée à l'article L. 3121-64 du code du travail et fixée par l'accord collectif instituant le forfait en jours.  <br/>(Arrêté du 16 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Décompte de l'activité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038268719",
                "cid": "KALIARTI000038268719",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>\n6.1. Le présent avenant entre en application le premier jour du mois suivant la parution au Journal officiel de l'arrêté ministériel d'extension.</p><p align='left'>6.2. Le secrétariat de la commission permanente paritaire de négociation et d'interprétation est mandaté pour demander l'extension du présent avenant au ministère en charge du travail.</p><p align='left'>6.3. Le présent avenant est déposé au greffe du conseil des prud'hommes de Paris en même temps qu'il est déposé au ministère pour demander son extension.</p><p align='left'>6.4. Le présent accord ou avenant peut être révisé dans les conditions définies par la convention collective.</p><p align='left'>6.5. Le présent avenant est conclu pour la même durée que la convention collective.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Date d'entrée en application. – Révision. – Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 19 décembre 2017 de la FEPS à la convention collective",
            "id": "KALITEXT000036904059"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904062",
                "cid": "KALIARTI000036904062",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Paris, le 19 décembre 2017.</p><p>Madame, Monsieur,</p><p>En application des <a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-3 du code du travail</a>, nous vous informons par le présent courrier que la Fédération des Entreprises de Portage Salarial (FEPS) déclare adhérer à la <a alt='Convention collective du 22 mars 2017 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000035184768&categorieLien=cid'>convention collective des salariés en portage salarial</a>.</p><p>Conformément à l'alinéa 3 de l'article précité, le courrier d'adhésion a été notifié à tous les signataires de la convention collective susvisée et fera l'objet d'un dépôt dans les conditions prévues par voie réglementaire.</p><p>Nous vous prions d'agréer, Madame, Monsieur, l'expression de nos salutations distinguées.</p><p>Le président de la FEPS</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 25 juillet 2017 relatif à la désignation de l'organisme paritaire collecteur agréé (OPCA)",
            "id": "KALITEXT000036063288"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063291",
                "cid": "KALIARTI000036063291",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord s'applique à toutes les entreprises relevant de la convention collective nationale de branche des salariés en portage salarial.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063292",
                "cid": "KALIARTI000036063292",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les parties signataires du présent accord désignent OPCALIA, gestionnaire de fonds de la formation professionnelle, comme organisme paritaire collecteur agréé (OPCA).<br/><br/>\nAu sein de l'organisme paritaire collecteur agréé (OPCA) désigné par accord de branche est créée une section paritaire professionnelle (SPP) nationale réservée à toutes les entreprises relevant de la convention collective nationale de branche des salariés en portage salarial.<br/><br/>\nUne convention de fonctionnement sera conclue entre, d'une part, les parties signataires du présent accord et, d'autre part, l'organisme paritaire collecteur agréé désigné, afin de formaliser les missions de la SPP.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation de l'OPCA"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063293",
                "cid": "KALIARTI000036063293",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée de 2 ans à partir de la date de son entrée en vigueur.<br/><br/>\nIl cessera de plein droit à l'échéance de ce terme. À cette date, et conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901666&dateTexte=&categorieLien=cid'>article L. 2222-4 du code du travail</a>, il ne continuera pas à produire ses effets comme un accord à durée indéterminée.<br/><br/>\nLe présent accord entrera en vigueur le lendemain de la date de publication au Journal officiel de son arrêté d'extension.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063295",
                "cid": "KALIARTI000036063295",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent accord peut, à tout moment, faire l'objet d'une demande de révision, accompagnée d'une proposition nouvelle sur les points à réviser. Toute modification fera l'objet d'un avenant conclu dans les conditions prévues par les dispositions légales et réglementaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036063296",
                "cid": "KALIARTI000036063296",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le présent avenant a été fait en un nombre suffisant d'exemplaires, pour notification à chacune des organisations syndicales représentatives <em>au niveau national</em><a shape='rect' href='#RENVOI_KALIARTI000036063296_1'> (1)</a>, dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>, et dépôt dans les conditions prévues par les articles L. 2231-6, D. 2231-2 et D. 2231-3 du même code.<br/><br/>\nEn même temps que son dépôt, il fera l'objet d'une demande d'extension auprès de la direction générale du travail dans les conditions prévues par l'article L. 2231-15 du code du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036063296_1'></a>(1) Les termes « au niveau national » figurant à l'article 5 sont exclus de l'extension en tant qu'ils sont contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail, publiée au Journal officiel du 21 août 2008. <br/>\n(Arrêté du 26 décembre 2017 - art. 1)</em></font></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184854"
          },
          "children": []
        }
      ]
    }
  ]
}