{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises du commerce à distance du 6 février 2001  ",
    "id": "KALICONT000005635798",
    "num": "2198",
    "categorisation": [
      "Entreprises de vente à distance"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises du commerce à distance du 6 février 2001  ",
        "id": "KALITEXT000005672054",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005715938",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832265",
                "cid": "KALIARTI000005832265",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La présente convention collective ainsi que ses avenants et annexes sont conclus en application de la loi du 13 novembre 1982 modifiée et de la loi du 11 février 1950.</p><p>Ces textes règlent les rapports de travail entre les employeurs et les salariés des entreprises de vente à distance (VAD) dont l'activité principale est le commerce de détail de tout type de produits par tout média. Cette activité est généralement répertoriée aux numéros 52.6 A (vente par correspondance sur catalogue général) et 52.6 B (vente par correspondance spécialisée) de la nomenclature des activités françaises résultant du décret n° 2002-1622 du 31 décembre 2002 portant approbation des nomenclatures d'activités et de produits.</p><p>Cette convention collective ainsi que ses avenants et annexes s'appliquent également aux personnels de ces entreprises travaillant dans tous centres liés à l'activité principale tels que entrepôts, centres d'appels, sièges sociaux.</p><p>Ces textes s'appliquent à l'ensemble des entreprises ci-dessus définies se situant sur le territoire national, y compris dans les départements <em>et territoires</em> (1) d'outre-mer.</p><font color='#808080' size='1'><em><p>(1) Termes exclus de l'extension (arrêté du 22 avril 2005, art. 1<sup>er</sup>).</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 9 novembre 2004 étendu par arrêté du 22 avril 2005 JORF 5 mai 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée. - Dénonciation. - Révision  ",
            "id": "KALISCTA000005715939",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832266",
                "cid": "KALIARTI000005832266",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention, ses avenants et annexes sont conclus pour une durée indéterminée et pourront être dénoncés, conformément aux dispositions légales.<p></p><p></p>   Les demandes de révision ou de modification de la présente convention devront être présentées par leur auteur aux autres signataires par lettre recommandée ; cette dernière devra être obligatoirement accompagnée de propositions sur les points sujets de révision. Les pourparlers commenceront obligatoirement dans les 15 jours après la date de réception de la demande.<p></p><p></p>   Cependant, ces révisions pourront se faire à n'importe quel moment par accord entre les parties.<p></p><p></p>   En cas de dénonciation, la présente convention reste valable jusqu'à la date de signature de la nouvelle convention, et à défaut, pendant une durée de 2 ans démarrant à la date d'expiration du préavis de dénonciation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005715940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832267",
                "cid": "KALIARTI000005832267",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être en aucun cas la cause de restriction aux avantages acquis collectivement ou individuellement, antérieurement à la date de la signature de la présente convention par les salariés dans l'établissement qui les emploie.<p></p><p></p>   Les clauses de la présente convention collective remplaceront celles de tous les contrats existants, y compris les contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les salariés.<p></p><p></p>   Les dispositions de la présente convention ne font pas obstacle au maintien des accords ou avantages plus favorables reconnus dans certaines entreprises. La présente convention ne peut constituer une cause de refus à l'ouverture des discussions.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usages, d'accords ou de convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Commission paritaire de conciliation et d'interprétation  ",
            "id": "KALISCTA000005715941",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832268",
                "cid": "KALIARTI000005832268",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les différends collectifs ou individuels nés d'une interprétation ou de l'application de la présente convention, qui n'auraient pu être réglés directement sur le plan de l'entreprise, pourront être soumis par accord des parties au litige à la commission paritaire de conciliation.<p></p><p></p>   Cette commission sera composée de 2 représentants de chaque organisation signataire de la présente convention ou y ayant adhéré, et d'un nombre égal d'employeurs.<p></p><p></p>   La commission paritaire est présidée à tour de rôle par un représentant du syndicat patronal, et par un représentant des organisations syndicales de salariés signataires de la présente convention.<p></p><p></p>   La commission devra avoir effectué la tentative de conciliation des parties, suivie ou non d'effet, dans un délai maximum de 15 jours à dater du jour où elle aura été saisie par lettre recommandée avec accusé de réception.<p></p><p></p>   La commission prononce des recommandations qui s'appliquent aux parties si elles sont prises à l'unanimité. Toutefois, elle ne préjuge pas des instances éventuellement introduites devant la juridiction compétente.<p></p><p></p>   La commission conviendra, en cas de différends collectifs nés d'une interprétation ou de l'application de la présente convention, des modalités de publicité aux recommandations qu'elle aura émises.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Liberté syndicale  ",
            "id": "KALISCTA000005715942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832269",
                "cid": "KALIARTI000005832269",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties se reconnaissent le droit, aussi bien pour le personnel que pour les entreprises, de s'associer et d'agir librement par voie syndicale pour la défense collective de leurs intérêts professionnels, économiques et sociaux ; l'entreprise étant un lieu de travail, les parties s'engagent à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique, philosophique ou religieuse, en particulier en ce qui concerne l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de licenciement.<p></p><p></p>   Par ailleurs, aucune sanction ne sera prise pour une participation à une grève qui se serait déroulée dans des conditions licites.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Exercice du droit syndical  ",
            "id": "KALISCTA000005715943",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832271",
                "cid": "KALIARTI000005832271",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p align='center'>a) Autorisation d'absence</p><p>Pour faciliter l'exercice du droit syndical, des autorisations d'absence seront accordées après préavis d'au moins 1 semaine, sauf cas de force majeure, aux salariés devant assister aux réunions statutaires (congrès, conférence nationale ou conseil national) des organisations syndicales sur présentation d'un document émanant de celles-ci, et ce dans la limite du nombre de délégués du personnel prévu par la loi pour l'établissement.</p><p>Les absences seront rémunérées par l'entreprise dans la limite de 3 jours ouvrés par an pour 2 délégués par organisation, ou de 6 jours ouvrés par an pour 1 délégué par organisation. Ces jours peuvent être reportés et cumulés l'année suivante sur la demande officielle d'une organisation.</p><p>Dans tous les cas, ces absences seront considérées comme temps de travail effectif pour l'appréciation du droit aux congés payés.</p><p align='center'>b) Section syndicale</p><p>Dans le cadre de la législation en vigueur, tout syndicat, affilié à une organisation syndicale représentative à l'échelon national, est considéré comme représentatif au niveau de l'entreprise. Il peut de plein droit y constituer une section syndicale, quel que soit l'effectif de l'entreprise.</p><p align='center'>c) Affichage des communications syndicales</p><p>Des panneaux d'affichage, en nombre suffisant, apposés à l'intérieur de l'établissement dans un endroit proche des entrées et sorties du personnel, seront réservés aux communications syndicales.</p><p>Ces lieux seront déterminés par accord entre la direction et les organisations syndicales.</p><p>Les communications affichées doivent correspondre aux objectifs des organisations professionnelles tels qu'ils sont définis à l'article L. 411-1 du code du travail et ne pas porter atteinte au respect dû aux personnes conformément à la loi.</p><p>L'affichage est libre et sera effectué dans les conditions prévues par l'article L. 412-8 du code du travail. Un exemplaire des documents doit être transmis à la direction simultanément à leur affichage.</p><p align='center'>d) Collecte des cotisations syndicales</p><p>La collecte des cotisations syndicales peut être effectuée dans l'enceinte de l'entreprise en dehors des heures et des lieux de travail.</p><p>Après en avoir avisé le chef d'entreprise ou son représentant, elle peut s'effectuer sur les lieux de travail dans des conditions qui ne troublent pas la production et dans le respect de la liberté individuelle et syndicale.</p><p align='center'>e) Diffusion des publications et tracts syndicaux</p><p>Les publications et tracts syndicaux des organisations représentatives au sein de l'entreprise peuvent être librement diffusés aux travailleurs dans l'enceinte de l'entreprise, aux heures et lieux d'entrée et de sortie.</p><p>Leur diffusion peut également s'effectuer dans les cantines et restaurants ainsi que dans les locaux affectés au personnel pendant les pauses collectives, dans le respect de la liberté individuelle et syndicale.</p><p align='center'>f) Local</p><p>Dans les entreprises ou établissements de 50 salariés au moins, le chef d'entreprise doit mettre à la disposition des sections syndicales un local convenablement aménagé avec téléphone leur permettant de remplir leur mission.</p><p>D'autres modalités d'aménagement en matériel et d'utilisation du local ou des locaux, par les sections syndicales, pourront être fixées. Dans ce cas, elles le seront en accord avec le chef d'entreprise.</p><p align='center'>g) Délégué syndical</p><p>Dans chaque entreprise ou établissement de 50 salariés au moins, les organisations syndicales désignent un ou plusieurs délégués syndicaux dont le nombre, le crédit d'heures et la protection sont déterminés par la loi.</p><p>Dans les entreprises comptant plusieurs établissements de plus de 50 salariés au sens juridique du terme, il pourra être désigné un délégué syndical central conformément à la loi.</p><p>Les délégués pourront utiliser pour leurs déplacements les moyens de liaison existant entre les établissements dont ils font partie.</p><p align='center'>h) Réunion de la section syndicale</p><p>Les adhérents de chaque section syndicale peuvent se réunir 2 fois par mois dans les conditions prévues par les articles L. 412-9 et L. 412-10 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Réunions d'information  ",
            "id": "KALISCTA000005715944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832272",
                "cid": "KALIARTI000005832272",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant l'élaboration ou lors des révisions de la convention collective, il est convenu entre les parties que le personnel bénéficiera, en dehors du temps de travail, d'un temps d'information dans la limite de 1 heure par réunion paritaire, temps mis à cet effet à la disposition des représentants dans l'entreprise des organisations syndicales.<p></p><p></p>   Le temps passé aux réunions n'est pas considéré comme temps de travail effectif.<p></p><p></p>   Les participants percevront, pour chaque réunion, une indemnisation de l'équivalence de 1/2 heure de travail payée au taux normal.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Exercice du mandat syndical  ",
            "id": "KALISCTA000005715945",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832273",
                "cid": "KALIARTI000005832273",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Le salarié quittant l'entreprise pour remplir une fonction dans une organisation syndicale bénéficiera, sous réserve d'avoir exercé ladite fonction pendant au moins 6 mois et au maximum 5 ans, d'une réintégration dans son emploi ou dans un emploi de qualification égale.<p></p><p></p>   Pour une absence inférieure à 1 an, la demande devra être présentée 3 mois à l'avance.<p></p><p></p>   Pour une absence supérieure à 1 an, la demande devra être présentée 6 mois à l'avance.<p></p><p></p>   En cas de réembauchage dans l'entreprise d'origine, l'intéressé bénéficiera de tous les droits acquis au départ.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Congés de formation économique, sociale et syndicale  ",
            "id": "KALISCTA000005715946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832274",
                "cid": "KALIARTI000005832274",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés désireux de participer à des stages ou sessions de formation économique et sociale, ou de formation syndicale, organisés :<p></p><p></p>   - soit par des centres rattachés à des organisations syndicales de salariés reconnues représentatives sur le plan national ;<p></p><p></p>   - soit par des instituts spécialisés,<p></p> ont droit, sur leur demande, à un ou plusieurs congés dans les conditions définies aux articles L. 451-1 et suivants du code du travail.<p></p><p></p>   Ces congés peuvent faire l'objet d'attribution de bourses d'études prises en charge par le comité d'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005715947",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832275",
                "cid": "KALIARTI000005832275",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Dans chaque établissement comportant plus de 10 salariés, il sera institué, conformément aux dispositions légales, des délégués du personnel titulaires et suppléants (1).</p><p>a) Durée du mandat</p><p>Les délégués du personnel sont élus pour 2 ans.</p><p>b) Remplacement</p><p>Le remplacement des titulaires est réglé conformément aux dispositions légales.</p><p>S'il n'existe pas de suppléant élu sur une liste présentée par l'organisation syndicale qui a présenté le titulaire, le remplacement est assuré par le candidat présenté par la même organisation et venant sur la liste immédiatement après le dernier candidat élu soit comme titulaire, soit comme suppléant et, à défaut, par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.</p><p>Le suppléant devient titulaire jusqu'au retour de celui qu'il remplace ou jusqu'au renouvellement de l'institution.</p><p>Lorsqu'en dehors du cas visé à l'alinéa précédent un poste de délégué suppléant deviendrait vacant, le candidat non élu et ayant obtenu le plus de voix dans la liste à laquelle appartenait le suppléant (ou à défaut dans une autre liste) remplacera ce dernier.</p><p>Dans tous les cas, le nouvel élu sera nommé pour le temps restant à courir jusqu'au terme qui était assigné aux fonctions de celui qu'il remplace.</p><p>c) Réunion mensuelle</p><p>Les délégués sont reçus collectivement par l'employeur ou son représentant, au moins 1 fois par mois.</p><p>d) Réception par la direction</p><p>Dans le cadre des dispositions légales, les délégués sont reçus individuellement ou collectivement, par service ou catégorie professionnelle, sur leur demande, ou sur celle de la direction.</p><p>Le délégué titulaire peut toujours se faire accompagner de son suppléant. Les entrevues devront se placer pendant les heures normales de travail.</p><p>Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant d'une organisation syndicale.</p><p>Les dispositions concernant le nombre, le crédit d'heures et la protection des délégués du personnel, sont déterminées à l'article 13.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 422-1 et suivants, L. 423-1 et suivants, L. 424-1 et suivants et L. 425-1 et suivants du code du travail (arrêté du 10 avril 2002, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Comité d'entreprise  ",
            "id": "KALISCTA000005715948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832277",
                "cid": "KALIARTI000005832277",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Les dispositions relatives au comité d'entreprise sont régies par la législation en vigueur.</p><p>a) Durée du mandat</p><p>Les membres du comité d'entreprise sont élus pour une durée de 2 ans.</p><p>b) Remplacement</p><p>Le remplacement des titulaires est réglé conformément aux dispositions légales. Lorsqu'un membre titulaire cesse ses fonctions pour l'une des raisons susindiquées ou se trouve momentanément absent pour une cause quelconque, son remplacement est assuré par un membre suppléant appartenant à une liste présentée par l'organisation syndicale qui a présenté la liste sur laquelle le titulaire à remplacer a été élu, la priorité étant donnée au suppléant de la même catégorie.</p><p>S'il n'existe pas de suppléant élu sur une liste présentée par l'organisation syndicale qui a présenté le titulaire, le remplacement est assuré par le suppléant de la même catégorie qui a obtenu le plus grand nombre de voix.</p><p>Le suppléant devient titulaire jusqu'au retour de celui qu'il remplace ou jusqu'au renouvellement du comité d'entreprise.</p><p>Lorsqu'en dehors du cas visé à l'alinéa précédent, un poste de membre du comité d'entreprise suppléant devient vacant, le candidat non élu et ayant obtenu le plus de voix dans la liste à laquelle appartient le suppléant (ou à défaut dans une autre liste) remplace ce dernier. Dans tous les cas, le nouvel élu sera nommé pour le temps restant à courir jusqu'au terme qui était assigné aux fonctions de celui qu'il remplace.</p><p>c) Commissions</p><table border='1' borderColor='#000000' cellSpacing='2' width='377' align='center' dir='ltr'><tbody><tr><td width='27%' vAlign='middle' height='4'><p align='center'>COMMISSION</p><p align='center'>légale</p></td><td width='40%' vAlign='middle' height='4'><p align='center'>OBJET</p></td><td width='33%' vAlign='middle' height='4'><p align='center'>NOMBRE</p><p align='center'>de salariés minimum <br/>dans l'entreprise</p></td></tr><tr><td rowSpan='4' width='27%' align='center' vAlign='top' height='4'><p>Formation</p></td><td width='40%' vAlign='top' height='4'><p align='left'>Formation</p></td><td rowSpan='4' width='33%' vAlign='top' height='4'><p align='center'>> 200</p></td></tr><tr><td width='40%' vAlign='top' height='4'><p align='left'>Préparer délibération CE</p></td></tr><tr><td width='40%' vAlign='top' height='4'><p align='left'>Moyen d'expression</p></td></tr><tr><td width='40%' vAlign='top' height='4'><p align='left'>Emploi des jeunes et handicapés</p></td></tr><tr><td rowSpan='2' width='27%' align='center' vAlign='top' height='4'><p>Information et aide au logement</p></td><td width='40%' vAlign='top' height='4'><p align='justify'>Accession à la propriété</p></td><td rowSpan='2' width='33%' vAlign='top' height='4'><p align='center'>> 300</p></td></tr><tr><td width='40%' vAlign='top' height='4'><p align='justify'>Location d'habitation</p></td></tr><tr><td width='27%' align='center' vAlign='top' height='4'><p>Economique</p></td><td width='40%' vAlign='top' height='4'><p align='left'>Etude des documents économiques et financiers</p></td><td width='33%' vAlign='top' height='4'><p align='center'>> 1 000</p></td></tr></tbody></table><p>Les heures passées en réunion des commissions sont payées, conformément aux dispositions légales, et ne sont pas déduites du crédit d'heures.</p><p>d) Représentant syndical au CE</p><p>Chaque organisation syndicale, reconnue comme représentative dans l'entreprise, peut désigner, conformément aux dispositions légales, un représentant syndical au comité d'entreprise qui assiste aux séances avec voix consultative.</p><p>Le représentant est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise.</p><p>Les dispositions concernant le nombre, le crédit d'heures, la protection des mesures du CE sont déterminées à l'article 13.</p><p>e) Budget</p><p>Les sommes allouées au CE seront attribuées conformément aux dispositions légales. Leur montant sera en tout état de cause au moins égal à 1 % des salaires bruts de l'entreprise.</p><p>Les crédits prévus seront mis à la disposition du comité d'entreprise aux périodes fixées en accord avec l'employeur, et au plus tard dans le délai de 1 mois suivant la clôture de la période de référence.</p><p><font color='#808080' size='1'><i>(1) Article étendu sous réserve de l'application du dernier alinéa de l'article L. 434-7 du code du travail (arrêté du 10 avril 2002, art. 1<sup>er</sup>).</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "CHSCT  ",
            "id": "KALISCTA000005715949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832278",
                "cid": "KALIARTI000005832278",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Des comités d'hygiène, de sécurité et des conditions de travail sont constitués dans les établissements, définis au sens juridique du terme, de plus de 50 salariés.</p><p>Leur fonctionnement est régi par les dispositions légales et réglementaires et par les dispositions de l'accord national interprofessionnel du 17 mars 1975.</p><p>Le CHSCT comprend le chef d'établissement, ou son représentant, et une délégation de personnel dont les membres sont désignés par un collège constitué par les membres élus <em>titulaires</em> (1). du CE et les délégués du personnel <em>titulaires</em> (1).</p><p>La durée du mandat est fixée à 2 ans (2).</p><p>La mission des représentants du personnel au CHSCT est définie par le code du travail.</p><p>Il a globalement pour mission de contribuer à la protection de la santé et de la sécurité des salariés de l'établissement, et de ceux mis à sa disposition par une entreprise extérieure, ainsi qu'à l'amélioration des conditions de travail.</p><p>Il se réunit en principe tous les trimestres, ou plus fréquemment en cas de besoin.</p><p>Les dispositions concernant le crédit d'heures et la protection des membres du CHSCT sont déterminées à l'article 13.</p><font color='#808080' size='1'><em>(1) Terme exclu de l'extension comme restreignant la portée du 1er alinéa de l'article L. 236-5 du code du travail (arrêté du 10 avril 2002, art. 1<sup>er</sup>).</em></font><font color='#808080' size='1'><em><p>(2) Alinéa étendu sous réserve de l'application de la 2<sup>e</sup> phrase de l'article R. 236-7 du code du travail (arrêté du 10 avril 2002, art. 1<sup>er</sup>).</p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Dispositions communes aux représentants du personnel  ",
            "id": "KALISCTA000005715950",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832279",
                "cid": "KALIARTI000005832279",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p align='center'>a) Elections</p><p>Pour les élections de délégués du personnel et de membres du comité d'entreprise, les entreprises et les organisations syndicales représentatives dans l'entreprise pourront fixer, dans le respect des dispositions prévues par le code électoral, par voie de protocole d'accord, les modalités particulières des élections concernant :</p><p>- la répartition des sièges entre les différentes catégories de personnel ;</p><p>- la date limite de dépôt des listes de candidats ;</p><p>- l'affichage des listes électorales et des listes de candidats ;</p><p>- les dates et heures de scrutin ;</p><p>- le vote par correspondance, ainsi que les dispositions concernant l'organisation matérielle du vote.</p><p>b) Crédits d'heures</p><table border='1' borderColor='#000000' cellSpacing='2' width='377' align='center' dir='ltr'><tbody><tr><td width='35%' vAlign='middle' height='4'><p align='center'>MANDAT</p></td><td width='18%' vAlign='middle' height='4'><p align='center'>FONCTION</p></td><td width='22%' vAlign='middle' height='4'><p align='center'>NOMBRE</p><p align='center'>de salariés</p></td><td width='25%' vAlign='middle' height='4'><p align='center'>CREDIT</p><p align='center'>d'heures mensuel</p></td></tr><tr><td rowSpan='2' width='35%' vAlign='top' height='4'><p align='left'>DP</p></td><td width='18%' vAlign='top' height='4'><p align='center'>Titulaires</p></td><td rowSpan='2' width='22%' vAlign='top' height='4'></td><td width='25%' vAlign='top' height='4'><p align='center'>15</p></td></tr><tr><td width='18%' vAlign='top' height='4'><p align='center'>Suppléants</p></td><td width='25%' vAlign='top' height='4'><p align='center'>5</p></td></tr><tr><td rowSpan='2' width='35%' vAlign='top' height='4'><p align='left'>CE</p></td><td width='18%' vAlign='top' height='4'><p align='center'>Titulaires</p></td><td rowSpan='2' width='22%' vAlign='top' height='4'></td><td width='25%' vAlign='top' height='4'><p align='center'>20</p></td></tr><tr><td width='18%' vAlign='top' height='4'><p align='center'>Suppléants</p></td><td width='25%' vAlign='top' height='4'><p align='center'>5</p></td></tr><tr><td rowSpan='3' width='35%' vAlign='top' height='4'><p align='left'>DS</p></td><td rowSpan='3' width='18%' vAlign='top' height='4'></td><td width='22%' vAlign='top' height='4'><p align='center'>de 50 à 150</p></td><td width='25%' vAlign='top' height='4'><p align='center'>10</p></td></tr><tr><td width='22%' vAlign='top' height='4'><p align='center'>de 151 à 500</p></td><td width='25%' vAlign='top' height='4'><p align='center'>15</p></td></tr><tr><td width='22%' vAlign='top' height='4'><p align='center'>> à 500</p></td><td width='25%' vAlign='top' height='4'><p align='center'>20</p></td></tr><tr><td width='35%' vAlign='top' height='4'><p align='left'>DS central</p></td><td width='18%' vAlign='top' height='4'></td><td width='22%' vAlign='top' height='4'></td><td width='25%' vAlign='top' height='4'><p align='center'>20</p></td></tr><tr><td rowSpan='2' width='35%' vAlign='top' height='4'><p align='left'>Représentant syndical au CE</p></td><td rowSpan='2' width='18%' vAlign='top' height='4'></td><td width='22%' vAlign='top' height='4'><p align='center'>> 300 et < 499</p></td><td width='25%' vAlign='top' height='4'><p align='center'>10</p></td></tr><tr><td width='22%' vAlign='top' height='4'><p align='center'>> 500</p></td><td width='25%' vAlign='top' height='4'><p align='center'>20</p></td></tr><tr><td width='35%' vAlign='top' height='4'><p align='left'>Section syndicale d'entreprise, négociation annuelle</p></td><td width='18%' vAlign='top' height='4'></td><td width='22%' vAlign='top' height='4'><p align='center'>de 500 à 999</p><p align='center'>à partir de 1 000</p></td><td width='25%' vAlign='top' height='4'><p align='center'>10</p><p align='center'>15</p></td></tr><tr><td rowSpan='5' width='35%' vAlign='top' height='4'><p align='left'>CHSCT</p></td><td rowSpan='5' width='18%' vAlign='top' height='4'></td><td width='22%' vAlign='top' height='4'><p align='center'>jusqu'à 99</p></td><td width='25%' vAlign='top' height='4'><p align='center'>2</p></td></tr><tr><td width='22%' vAlign='top' height='4'><p align='center'>jusqu'à 299</p></td><td width='25%' vAlign='top' height='4'><p align='center'>5</p></td></tr><tr><td width='22%' vAlign='top' height='4'><p align='center'>jusqu'à 499</p></td><td width='25%' vAlign='top' height='4'><p align='center'>10</p></td></tr><tr><td width='22%' vAlign='top' height='4'><p align='center'>jusqu'à 1 499</p></td><td width='25%' vAlign='top' height='4'><p align='center'>15</p></td></tr><tr><td width='22%' vAlign='top' height='4'><p align='center'>> à 1 500</p></td><td width='25%' vAlign='top' height='4'><p align='center'>20</p></td></tr></tbody></table><p>Pour l'exercice de leur mission, les représentants du personnel peuvent se déplacer librement à l'intérieur des différents locaux de l'établissement.</p><p>En cas de déplacement à l'intérieur de l'entreprise, le représentant du personnel, pour des raisons tenant à l'organisation du travail, à la bonne gestion des différents mandats et à la sécurité, préviendra le supérieur hiérarchique de son service, et celui du service d'arrivée. En cas de déplacement à l'extérieur de l'entreprise, le représentant du personnel préviendra également, pour les mêmes raisons, son supérieur hiérarchique.</p><p>Afin d'assurer une bonne gestion des heures de délégation prises par les représentants du personnel, des dispositions écrites pourront être mises en place dans l'entreprise, après consultation des représentants du personnel.</p><p>Ces dispositions ne pourront, en aucun cas, comporter l'obligation d'indiquer, lors du départ, la nature du déplacement et encore moins conditionner ce déplacement à une éventuelle autorisation de la part de l'employeur.</p><p>c) Formation et information</p><table border='1' borderColor='#000000' cellSpacing='2' width='358' align='center' dir='ltr'><tbody><tr><td width='16%' vAlign='top' height='4'><p align='center'>MANDAT</p></td><td width='21%' vAlign='top' height='4'><p align='center'>FONCTION</p></td><td width='26%' vAlign='top' height='4'></td><td width='37%' vAlign='top' height='4'><p align='center'>FORMATION</p></td></tr><tr><td rowSpan='2' width='16%' align='center' vAlign='top' height='4'><p>DP</p></td><td width='21%' vAlign='top' height='4'><p align='justify'>Titulaires</p></td><td rowSpan='2' width='26%' vAlign='top' height='4'></td><td width='37%' vAlign='top' height='4'><p align='justify'>3 heures par mois en plus du crédit heures</p></td></tr><tr><td width='21%' vAlign='top' height='4'><p align='justify'>Suppléants</p></td><td width='37%' vAlign='top' height='4'><p align='justify'>3 heures par mois en plus du crédit heures</p></td></tr><tr><td rowSpan='3' width='16%' align='center' vAlign='top' height='4'><p>CE</p></td><td width='21%' vAlign='top' height='4'><p align='justify'>Titulaires</p></td><td width='26%' vAlign='top' height='4'></td><td width='37%' vAlign='top' height='4'><p align='justify'>3 heures par mois en plus du crédit heures</p></td></tr><tr><td width='21%' vAlign='top' height='4'><p align='justify'>Suppléants</p></td><td width='26%' vAlign='top' height='4'></td><td width='37%' vAlign='top' height='4'><p align='justify'>3 heures par mois sur crédit d ‘heures</p></td></tr><tr><td width='21%' vAlign='top' height='4'></td><td width='26%' vAlign='top' height='4'><p align='justify'>Renouvellement du mandat</p></td><td width='37%' vAlign='top' height='4'><p align='justify'>Un nouveau stage de formation économique de 5 jours maximum pourra être suivi lorsque les salariés ont exercé leur mandat pendant 4 ans, consécutifs ou non.</p></td></tr><tr><td rowSpan='2' width='16%' align='center' vAlign='top' height='4'><p>CHSCT</p></td><td width='21%' vAlign='top' height='4'></td><td width='26%' vAlign='top' height='4'><p align='justify'>Nouveaux membres</p></td><td width='37%' vAlign='top' height='4'><p align='justify'>Entreprise > 300 salariés : un stage initial de formation de 5 jours maximum par représentant</p></td></tr><tr><td width='21%' vAlign='top' height='4'></td><td width='26%' vAlign='top' height='4'><p align='justify'>Renouvellement de mandat</p></td><td width='37%' vAlign='top' height='4'><p align='justify'>Un nouveau stage de formations de 5 jours maximum pourra être suivi lorsque les membres du CHSCT ont exercé leur mandat pendant 4 ans, consécutifs ou non</p></td></tr></tbody></table><p>d) Protection. - Dispositions légales ou conventionnelles</p><table border='1' borderColor='#000000' cellSpacing='2' width='377' align='center' dir='ltr'><tbody><tr><td width='15%' vAlign='top' height='4'><p align='center'>MANDAT</p></td><td width='35%' vAlign='top' height='4'><p align='center'>personne</p><p align='center'>protégée</p></td><td width='25%' vAlign='top' height='4'><p align='center'>période</p><p align='center'>du mandat</p></td><td width='25%' vAlign='top' height='4'><p align='center'>Durée</p><p align='center'>de la protection</p></td></tr><tr><td rowSpan='4' width='15%' vAlign='top' height='4'><p align='justify'>DP</p></td><td width='35%' align='center' vAlign='top' height='4'><p>Salaires ayant demandé l'organisation d'élections</p></td><td width='25%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>6 mois</p></td></tr><tr><td rowSpan='3' width='35%' align='center' vAlign='top' height='4'><p>Candidat</p></td><td width='25%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>6 mois</p></td></tr><tr><td width='25%' align='center' vAlign='top' height='4'><p>En cours de mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>durée du mandat</p></td></tr><tr><td width='25%' align='center' vAlign='top' height='4'><p>A la fin du mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>12 mois</p></td></tr><tr><td rowSpan='4' width='15%' vAlign='top' height='4'><p align='justify'>CE</p></td><td width='35%' align='center' vAlign='top' height='4'><p>Salarié ayant demandé l'organisation d'élections</p></td><td width='25%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>3 mois</p></td></tr><tr><td width='35%' align='center' vAlign='top' height='4'><p>Candidat</p></td><td width='25%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>3 mois</p></td></tr><tr><td width='35%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>En cours de mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>durée du mandat</p></td></tr><tr><td width='35%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>A la fin du mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>12 mois</p></td></tr><tr><td rowSpan='2' width='15%' vAlign='top' height='4'><p align='justify'>RS au CE</p></td><td rowSpan='2' width='35%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>En cours de mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>durée du mandat</p></td></tr><tr><td width='25%' align='center' vAlign='top' height='4'><p>A la fin du mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>6 mois</p></td></tr><tr><td rowSpan='2' width='15%' vAlign='top' height='4'><p align='justify'>DS</p></td><td width='35%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>En cours de mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>durée du mandat</p></td></tr><tr><td width='35%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>A la fin du mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>12 mois</p></td></tr><tr><td rowSpan='3' width='15%' vAlign='top' height='4'><p align='justify'>CHSCT</p></td><td width='35%' align='center' vAlign='top' height='4'><p>Candidat</p></td><td width='25%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>3 mois</p></td></tr><tr><td width='35%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>En cours de mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>durée du mandat</p></td></tr><tr><td width='35%' align='center' vAlign='top' height='4'></td><td width='25%' align='center' vAlign='top' height='4'><p>A la fin du mandat</p></td><td width='25%' align='center' vAlign='top' height='4'><p>6 mois</p></td></tr></tbody></table><p>L'exercice normal de la fonction de représentant du personnel ne peut être une entrave à son avancement régulier professionnel, ou à l'amélioration de sa rémunération, ni provoquer de licenciement ni sanction.</p><p>Aucune mesure de mutation de représentant du personnel ne sera effectuée pour raison d'incompatibilité entre le mandat et la fonction exercée, sauf accord de l'intéressé, sans l'avis du comité d'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Réunions paritaires  ",
            "id": "KALISCTA000005715951",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832280",
                "cid": "KALIARTI000005832280",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   La participation des salariés à une commission paritaire professionnelle est fixée à 5 personnes par organisation syndicale représentative au plan national.<p></p><p></p>   Les membres de la commission devront informer leur employeur de leur désignation et le prévenir de chaque date de réunion dès réception de la convocation émanant du secrétariat de la commission.<p></p><p></p>   Les absences liées à la participation des salariés à la commission sont considérées comme temps de travail effectif pour tous les droits des salariés, notamment pour le maintien des salaires payés à échéance normale.<p></p><p></p>   Les frais de déplacements des salariés venant d'entreprises ou d'établissements situés hors de la métropole Nord sont remboursés selon les modalités suivantes :<p></p><p></p>   - le temps passé dans les transports pour se rendre à ces réunions est pris en compte dans la limite d'un contingent de 20 heures par organisation syndicale et par réunion il est :<p></p><p></p>   - soit récupéré ;<p></p><p></p>   - soit indemnisé au taux réel de l'intéressé.<p></p><p></p>   Après chaque réunion, les organisations syndicales indiquent, au secrétariat du syndicat national des entreprises de vente à distance, la répartition par salarié des heures qui sont à récupérer ou à indemniser.<p></p><p></p>   Les frais de transport sont remboursés à raison :<p></p><p></p>   - d'un billet de train aller-retour au tarif SNCF 2e classe ;<p></p> ou<p></p><p></p>   - d'un billet d'avion si l'aller-retour ne peut être effectué le même jour où se tient la réunion.<p></p><p></p>   Les frais de restauration et d'hébergement sont remboursés lorsque la durée du déplacement, aller-retour, dépasse 4 heures, à raison :<p></p><p></p>   - d'un repas d'une valeur maximale de 6 fois le minimum garanti ;<p></p><p></p>   - d'une nuit d'hôtel dans la limite de 18 fois le minimum garanti.<p></p><p></p>   Ces frais de déplacements sont remboursés, dans le délai maximum d'un mois, après remise des justificatifs originaux (aucune photocopie n'étant acceptée).<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 1 du 9 novembre 2004 étendu par arrêté du 22 avril 2005 JORF 5 mai 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Commissions mixtes officielles  ",
            "id": "KALISCTA000005715952",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832281",
                "cid": "KALIARTI000005832281",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   Au cas où des salariés participeraient à une commission mixte officielle avec un mandat électif dans des organismes paritaires, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif, compte tenu des traitements ou indemnités pour perte de salaire touchés à ce titre.<p></p><p></p>   Les salariés sont tenus d'informer préalablement la direction de leur participation à ces réunions 3 jours avant la date prévue, sauf en cas de force majeure.<p></p><p></p>   Toute difficulté résultant de l'application du présent article sera résolue en accord avec l'organisation syndicale intéressée avant la réunion prévue.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Embauchage et promotion  ",
            "id": "KALISCTA000005715953",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832282",
                "cid": "KALIARTI000005832282",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Les données générales concernant l'embauchage et la promotion à l'intérieur de l'entreprise seront communiquées trimestriellement à la commission formation et emploi dans l'entreprise, ou à défaut au comité d'entreprise.<p></p><p></p>   a) Embauche<p></p><p></p>   L'embauche se fait, à partir de 16 ans, dans le cadre des dispositions légales en vigueur (art. L. 311-4 et suivants du code du travail).<p></p><p></p>   En outre, afin de susciter éventuellement des candidatures parmi le personnel de l'entreprise, les employeurs font connaître au personnel, sauf impossibilité majeure, les postes à pourvoir par voie de notes de service ou par voie d'affichage.<p></p><p></p>   Il peut être procédé à l'embauche directe sous réserve des dispositions légales en vigueur. Pendant 1 an, une priorité sera obligatoirement accordée au personnel, qui aurait été licencié précédemment pour raison économique ou structurelle.<p></p><p></p>   Lors de toute vacance d'emploi, priorité sera donnée aux candidats ne jouissant pas par ailleurs d'une retraite professionnelle quelle qu'elle soit.<p></p><p></p>   A l'embauche, les conditions concernant l'emploi occupé (fonction, coefficient, conditions de travail : travail en journée ou en équipe, etc.), la durée de la période d'essai, le salaire ou la rémunération garantie de son emploi (salaire de base, primes, avantages divers, indemnité de fin de contrat, etc.) seront confirmés par écrit à l'intéressé.<p></p><p></p>   Toute modification de caractère individuel apportée à l'un des éléments ci-dessus fera préalablement l'objet d'une nouvelle notification écrite.<p></p><p></p>   Il sera indiqué à chaque embauché, lors de l'accueil, les modalités de mise à disposition de la convention collective et des accords particuliers.<p></p><p></p>   Ces modalités seront rappelées par voie d'affichage.<p></p><p></p>   b) Promotion<p></p><p></p>   Dans le but de favoriser les promotions individuelles dans l'entreprise en cas de vacance ou de création de poste, l'employeur s'efforcera de faire appel, en priorité, aux salariés de l'entreprise aptes à occuper ce poste.<p></p><p></p>   Tout salarié, quel que soit son statut, peut postuler aux postes vacants ou nouvellement créés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Contrat à durée déterminée  ",
            "id": "KALISCTA000005715955",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832283",
                "cid": "KALIARTI000005832283",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Le présent article est conclu pour tenir compte des particularités de la vente par catalogue qui connaît des variations d'activité en cours d'année.</p><p>De ce fait, les entreprises appliqueront au personnel employé par contrat à durée déterminée l'ensemble des dispositions du code du travail (art. L. 122-1 et suivants), de la convention collective de la vente par catalogue, de ses avenants et des accords d'entreprises dans les conditions requises pour chaque article, proportionnellement :</p><p>- soit au temps de présence en cours d'année ;</p><p>- soit au salaire perçu.</p><p>a) Nature du contrat</p><p>Le contrat à durée déterminée doit être établi par écrit et comportera la définition précise de son motif.</p><p>Il doit notamment comporter les mentions suivantes :</p><p>- le nom et la qualification du salarié remplacé lorsqu'il est conclu au titre du 1 de l'article L. 122-1-1 du code du travail ;</p><p>- la date d'échéance du terme et, le cas échéant, une clause de renouvellement lorsqu'il comporte un terme précis ;</p><p>- la durée minimale pour laquelle il est conclu lorsqu'il ne comporte pas de terme précis ;</p><p>- la désignation du poste de travail en précisant, le cas échéant, si ce poste figure sur la liste établie par l'entreprise et prévue à l'article L. 231-3-1 du code du travail, de l'emploi occupé ou, lorsqu'il est conclu au titre du 2° de l'article L. 122-2, de la nature des activités auxquelles participe l'intéressé durant sa période d'emploi dans l'entreprise ;</p><p>- l'intitulé de la convention collective applicable ;</p><p>- la durée de la période d'essai éventuellement prévue ;</p><p>- le montant de la rémunération et de ses différentes composantes, y compris, s'il en existe, les primes et accessoires de salaire, notamment l'indemnité de fin de contrat ;</p><p>- le nom et l'adresse de la caisse de retraite complémentaire ainsi que, le cas échéant, ceux de l'organisme de prévoyance.</p><p>Le contrat de travail doit être transmis au salarié au plus tard dans les 2 jours suivant l'embauche.</p><p>b) Période d'essai</p><p>Dans le cadre de l'article L. 122-3-2 du code du travail, le contrat à durée déterminée comporte une période d'essai dont la durée est calculée à raison de 1 jour par semaine, dans la limite de 2 semaines lorsque la durée initialement prévue au contrat est au plus égale à 6 mois et de 1 mois dans les autres cas.</p><p>Pour les contrats ne comportant pas de terme précis (par exemple :</p><p>remplacement ou saisonnier), la période d'essai est calculée par rapport à la durée minimale.</p><p>c) Rôle du CE</p><p>Dans le cadre des dispositions de l'article L. 432-4-1, chaque entreprise de plus de 300 salariés informera, chaque trimestre, le comité d'entreprise de la situation de l'emploi en mentionnant notamment :</p><p>- le nombre de salariés sous contrat à durée déterminée ;</p><p>- les motifs de recours (remplacement, saisonniers, accroissement temporaire de l'activité, etc.) ;</p><p>- le nombre de journées de travail couvertes par les salariés sous contrat à durée déterminée.</p><p>d) Ancienneté</p><p>L'ancienneté à prendre en considération s'apprécie en totalisant toutes les périodes de travail effectif.</p><p>En ce qui concerne les congés d'ancienneté, pour le personnel revenant travailler chaque année dans l'entreprise, l'ancienneté s'apprécie à la première date d'inscription sur les registres.</p><p>e) Formation</p><p>Accès à la formation</p><p>Au terme d'un contrat à durée déterminée, le salarié peut suivre une formation dans le cadre du congé de formation prévu aux articles L. 931-13 et suivants du code du travail.</p><p>A cet effet, l'entreprise délivrera au salarié sous CDD un bordereau d'accès à la formation.</p><p>f) Limites de résiliation</p><p>Sauf accord des parties, le contrat à durée déterminée ne peut être rompu avant l'échéance du terme qu'en cas de faute grave ou lourde ou de force majeure (1).</p><p>La méconnaissance par l'employeur des dispositions prévues à l'alinéa précédent ouvre droit pour le salarié à des dommages et intérêts d'un montant au moins égal aux rémunérations qu'il aurait perçues jusqu'au terme du contrat sans préjudice de l'indemnité prévue à l'article L. 122-3-4.</p><p>La méconnaissance de ces dispositions par le salarié ouvre droit pour l'employeur à des dommages et intérêts correspondant au préjudice subi.</p><p><i>Les 2 parties peuvent, d'un commun accord, mettre fin à un contrat avant l'échéance initialement prévue, notamment lorsque le salarié aura trouvé un emploi permanent dans une autre entreprise. Une clause peut être inscrite dans ce sens, en stipulant ne pouvoir jouer que sur accord des 2 parties, à l'exclusion de la volonté d'une seule</i> (2).</p><p>Lorsque le contrat à durée déterminée d'une durée totale, supérieure à 1 mois, se termine contractuellement la veille d'un jour férié tombant un jour habituellement travaillé dans l'entreprise, le salarié bénéficiera d'une indemnité forfaitaire égale à 50 % du salaire de ce jour.</p><p>g) Priorité d'emploi</p><p>Le salarié, qui aura manifesté le désir d'occuper un emploi permanent, sera informé directement par son employeur des vacances d'emploi à durée indéterminée, conformément à l'article 16 des clauses générales.</p><p>h) Représentants du personnel</p><p>h 1. Electorat</p><p>Sont électeurs les salariés âgés de 16 ans accomplis, ayant travaillé dans l'entreprise 3 mois (continus ou non) dans les 12 mois qui précèdent la date des élections.</p><p>h 2. Eligibilité</p><p>Sont éligibles les électeurs âgés de 18 ans accomplis et travaillant dans l'entreprise depuis 12 mois au moins (continus ou non).</p><i><font color='#808080' size='1'>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 122-3-8 du code du travail, dans sa rédaction issue de la loi n 2002-73 du 17 janvier 2002 (arrêté du 10 avril 2002, art. 1er).</font></i><p><i><font color='#808080' size='1'>(2) Alinéa exclu de l'extension comme étant contraire au 2e alinéa de l'article L. 122-3-8 du code du travail (arrêté du 10 avril 2002, art. 1er).</font></i></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Personnel à temps partiel et intermittent  ",
            "id": "KALISCTA000005715956",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832284",
                "cid": "KALIARTI000005832284",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>a) (1) Définition du personnel à temps partiel</p><p>On entend par personnel à temps partiel tout salarié bénéficiant d'un contrat à durée indéterminée ou déterminée, ou intermittent et dont la durée du travail est inférieure à la durée légale ou conventionnelle du travail.</p><p>b) Conditions de mise en oeuvre</p><p>Les entreprises feront connaître les vacances de poste à temps partiel. Les salariés occupant un emploi permanent auront, s'ils le désirent, priorité pour occuper les postes à temps partiel de l'entreprise.</p><p>De même, les salariés à temps partiel ou les salariés intermittents auront priorité pour occuper les postes à temps complet vacants dans l'entreprise, ressortissant de leur catégorie professionnelle ou d'un emploi équivalent.</p><p>Les demandes de travail à temps partiel, ou à temps complet, devront être formulées par écrit. L'entreprise répondra selon les mêmes modalités en précisant, en cas de refus, les raisons de celui-ci.</p><p>c) Dispositions applicables</p><p>Le personnel à temps partiel et le personnel intermittent bénéficieront des droits et avantages résultant des dispositions générales, de l'avenant correspondant à sa catégorie et des annexes de la convention collective des entreprises de vente par catalogue, ainsi que des avantages prévus par les accords d'entreprise ou des usages (pour l'ensemble du personnel), au prorata du temps de travail ou du salaire perçu.</p><p>c 1. Le contrat de travail à temps partiel est un contrat écrit et mentionne notamment :</p><p>- la qualification du salarié, les éléments de la rémunération ;</p><p>- la durée hebdomadaire ou, le cas échéant, mensuelle prévue.</p><p>Le contrat de travail détermine également les modalités selon lesquelles les horaires de travail, pour chaque journée travaillée, sont communiqués par écrit au salarié :</p><p>- l'organisation et la répartition du travail, telles que prévues par les dispositions légales ;</p><p>- les cas dans lesquels une modification éventuelle de cette répartition peut intervenir ainsi que la nature de cette modification ;</p><p>- les limites dans lesquelles peuvent être effectuées des heures complémentaires au-delà de la durée de travail fixée par le contrat.</p><p>La modification de la répartition horaire du contrat de base est notifiée au salarié 7 jours ouvrés avant son application.</p><p>c 2. Le contrat de travail intermittent est un contrat écrit à durée indéterminée, il doit comporter les mentions prévues à l'article L. 212-4-13.</p><p>Ancienneté</p><p>Pour la détermination des droits liés à l'ancienneté, la durée de celle-ci est calculée pour les salariés employés à temps partiel ou intermittent comme s'ils avaient été occupés à temps complet.</p><p>d) Travail à temps partiel et heures complémentaires</p><p>Si des heures complémentaires sont demandées par l'employeur dans la limite prévue par les dispositions légales (10 %), elles s'imposent au salarié. Au-delà de cette limite, les heures complémentaires sont facultatives.</p><p>En tout état de cause, les heures complémentaires ne pourront avoir pour effet de porter la durée du contrat au niveau de la durée légale ou conventionnelle de travail.</p><p>Le refus d'effectuer des heures complémentaires proposées par l'employeur, au-delà des limites fixées par le contrat de travail, ne constitue pas une faute ou un motif de licenciement. Il en est de même lorsque le salarié est informé moins de 3 jours avant la date à laquelle les heures complémentaires sont prévues.</p><p>Lorsque l'employeur demande au salarié de changer la répartition de sa durée du travail dans un des cas et selon les modalités préalablement définis dans le contrat de travail, le refus du salarié d'accepter ce changement ne constitue pas une faute ou un motif de licenciement dès lors que ce changement n'est pas compatible avec des obligations familiales impérieuses, avec le suivi d'un enseignement scolaire ou supérieur, avec une période d'activité fixée chez un autre employeur ou avec une activité professionnelle non salariée. Il en va de même en cas de changement des horaires de travail au sein de chaque journée travaillée qui figurent dans le document devant être transmis au salarié en vertu du premier alinéa de l'article L. 212-4-3.</p><p>e) Travail à temps partiel et droits sociaux</p><p>Au moment de la conclusion du contrat de travail, le salarié à temps partiel dont l'horaire contractuel ne permet pas de bénéficier des dispositions de la sécurité sociale relatives à l'indemnisation maladie sera informé de l'incidence de son horaire sur ses droits.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application des dispositions de articles L. 212-4-13 et suivants du code du travail relatifs au travail intermittent (arrêté du 10 avril 2002, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Aptitude à l'emploi et au travail  ",
            "id": "KALISCTA000005715957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832285",
                "cid": "KALIARTI000005832285",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Au point de vue physique, l'aptitude à l'emploi ou au travail sera vérifiée à l'embauchage par le médecin du travail dans les conditions prévues par la législation en vigueur.<p></p><p></p>   Tout salarié fait l'objet d'un examen médical avant l'embauche, ou au plus tard avant l'expiration de la période d'essai qui suit l'embauchage.<p></p><p></p>   Le salarié soumis à une surveillance médicale spéciale définie à l'article R. 241-50 bénéficie obligatoirement de cet examen avant son embauchage.<p></p><p></p>   L'examen médical a pour but :<p></p><p></p>   1. De rechercher si le salarié n'est pas atteint d'une affection dangereuse pour les autres travailleurs ;<p></p><p></p>   2. De s'assurer qu'il est médicalement apte au poste de travail auquel le chef d'établissement envisage de l'affecter ;<p></p><p></p>   3. De proposer éventuellement les adaptations du poste ou l'affectation à d'autres postes.<p></p><p></p>   Sauf si le médecin du travail l'estime nécessaire, ou si le salarié en fait la demande, un nouvel examen d'embauchage n'est pas obligatoire lorsque les conditions suivantes sont réunies :<p></p><p></p>   1. Le salarié est appelé à occuper un emploi identique ;<p></p><p></p>   2. Le médecin du travail concerné est en possession de la fiche d'aptitude établie en application de l'article R. 241-57 ;<p></p><p></p>   3. Aucune inaptitude n'a été reconnue lors du dernier examen médical intervenu au cours soit des 12 mois précédents si le salarié est à nouveau embauché par le même employeur, soit des 6 derniers mois lorsque le salarié change d'entreprise.<p></p><p></p>   S'il n'a pas été possible de faire passer la visite médicale d'embauche ou d'en connaître le résultat avant la fin de la période d'essai, le salarié devra être avisé qu'en cas d'inaptitude à l'emploi, ou au travail, il ne pourra être maintenu dans son emploi.<p></p><p></p>   Dans ce cas, soit il pourra être reclassé dans un autre poste en gardant sa rémunération d'embauche ou en bénéficiant de la rémunération afférente au nouveau poste si celui-ci est de qualification supérieure, soit, si un reclassement n'est pas possible, il recevra une indemnité égale à :<p></p><p></p>   - 2 semaines pour les contrats inférieurs à 3 mois ;<p></p><p></p>   - 1 mois pour les contrats supérieurs à 3 mois.<p></p><p></p>   Par ailleurs, en cas d'inaptitude temporaire ou définitive reconnue par le médecin du travail en cours de contrat, l'entreprise s'efforcera de reclasser l'intéressé dans les meilleures conditions conformément aux dispositions légales.<p></p><p></p>   Si, à la suite d'un accident du travail ou d'une maladie professionnelle, le salarié est déclaré par le médecin du travail inapte à reprendre, à l'issue des périodes de suspension, l'emploi qu'il occupait précédemment, l'employeur est tenu de lui proposer, compte tenu de l'avis du médecin du travail et après avis des délégués du personnel, un autre emploi approprié à ses capacités et aussi comparable que possible à l'emploi précédemment occupé.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Règlement intérieur  ",
            "id": "KALISCTA000005715958",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832286",
                "cid": "KALIARTI000005832286",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Le règlement intérieur est affiché dans les conditions prévues par la législation en vigueur, et applicable de plein droit à l'ensemble du personnel.<p></p><p></p>   Cependant, pour en faciliter la consultation, le texte de ce règlement sera communiqué à tout nouvel embauché.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Durée du travail  ",
            "id": "KALISCTA000005715959",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832288",
                "cid": "KALIARTI000005832288",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   a) La durée du travail et l'aménagement du temps de travail sont déterminés conformément à la loi.<p></p><p></p>   Ils peuvent être complétés par des dispositions résultant d'accords d'entreprises, ou d'accords individuels, qui en aucun cas ne peuvent restreindre les dispositions légales ou conventionnelles pour tenir compte à la fois des besoins de la clientèle, des aspirations du personnel et du caractère saisonnier de la profession.<p></p><p></p>   Indépendamment des horaires d'ouverture de l'entreprise, l'horaire du personnel à temps complet des secteurs qui ne seraient pas en contact direct (c'est-à-dire physique ou verbal) avec la clientèle sera réparti en 5 jours de travail et 2 jours de repos consécutifs.<p></p><p></p>   Quel que soit l'horaire de travail retenu, il est fait application de l'obligation du repos hebdomadaire du dimanche, sous réserve des dérogations prévues par la loi et à l'exception du personnel visé au c du présent article.<p></p><p></p>   b) Les heures supplémentaires sont régies conformément aux dispositions des articles L. 212-5 et suivants du code du travail. En cas d'heures supplémentaires, les entreprises feront appel prioritairement au volontariat. Si le volontariat n'est pas suffisant, il pourra être fait appel aux heures supplémentaires obligatoires, dans une limite annuelle de 75 heures, et dans le cadre d'une durée journalière de travail effectif limité à 9 heures.<p></p><p></p>   c) Pour le personnel occupant des postes particuliers (à ce jour services gardiennage, sécurité, entretien, transport, informatique), la durée et l'aménagement du temps de travail sont déterminés conformément à la loi.<p></p><p></p>   Les horaires de travail seront organisés de manière à permettre un temps de repos de 11 heures minimum.<p></p><p></p>   d) Récupération des interruptions collectives<p></p><p></p>   Dans les cas d'interruption collective du travail prévus par l'article L. 212-2-2 du code du travail, les heures perdues seront récupérables dans les conditions fixées par les articles D. 212-1 et suivants mais dans un délai maximal de 3 mois précédant ou suivant leur perte.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Suspension du contrat de travail pour maladie ou accident  ",
            "id": "KALISCTA000005715961",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832289",
                "cid": "KALIARTI000005832289",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences pour maladie ou accident motivées ou justifiées par l'intéressé dans les 2 jours ouvrés, sauf cas de force majeure, ne constituent pas en elles-mêmes une rupture du contrat de travail.<p></p><p></p>   Dans le cas où ces absences imposeraient le remplacement effectif de l'intéressé, le remplaçant devra être informé du caractère provisoire de son emploi et, en tout état de cause, demeurera couvert par les dispositions de la présente convention.<p></p><p></p>   En cas d'absence pour maladie ou accident du travail, la durée de suspension à compter de la date d'arrêt est de :<p></p><p></p>   - 6 mois après la période d'essai ;<p></p><p></p>   - 12 mois après 1 an de présence dans l'entreprise ;<p></p><p></p>   - 18 mois après 5 ans de présence dans l'entreprise ;<p></p><p></p>   - 24 mois après 10 ans de présence dans l'entreprise.<p></p><p></p>   Cette durée n'est toutefois pas limitée s'il s'agit d'un accident de travail survenu sur les lieux de travail.<p></p><p></p>   En cas d'arrêts successifs, s'il n'y a pas eu 2 mois de travail effectif entre 2 périodes de maladie, les périodes d'absence se cumulent.<p></p><p></p>   A l'issue des périodes ci-dessus, l'entreprise pourra mettre fin au contrat de travail en respectant la procédure de licenciement prévue à l'article L. 122-14 du code du travail.<p></p><p></p>   Dans ce cas, le salarié bénéficiera de l'indemnité légale de licenciement.<p></p><p></p>   Le salarié disposera d'une priorité d'embauchage dans le cadre des dispositions prévues à l'article 16.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Obligations nationales  ",
            "id": "KALISCTA000005715962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832290",
                "cid": "KALIARTI000005832290",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences motivées par les journées citoyennes donnent lieu à une indemnité complémentaire des allocations versées par l'administration.<p></p><p></p>   Cette indemnisation complémentaire sera due au vu de la justification du paiement de l'administration.<p></p><p></p>   En outre, ces absences ne donneront pas lieu à une réduction de congé annuel.<p></p><p></p>   Les absences motivées par le service national ne constituent pas une rupture du contrat de travail mais une simple suspension de celui-ci.<p></p><p></p>   Le contrat est suspendu pendant la durée légale du service national telle qu'elle est fixée par la loi sur le recrutement. A l'issue de son service, le salarié sera réintégré dans l'emploi qu'il occupait avant son départ, ou un emploi de catégorie équivalente, à condition qu'il ait prévenu son entreprise par lettre recommandée au plus tôt dans les 3 mois précédant sa libération et au plus tard dans le mois qui suit.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Congés payés  ",
            "id": "KALISCTA000005715963",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832291",
                "cid": "KALIARTI000005832291",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>Toutes les modalités relatives aux congés payés sont réglées conformément aux dispositions légales, quelle que soit la nature des contrats (contrat à durée indéterminée, contrat à durée déterminée, contrat à temps partiel, contrat intermittent).</p><p>Il est précisé que les salariés en contrat à durée déterminée de longue durée sont intégrés dans l'organisation des congés payés de leur service.</p><p>Calcul de l'indemnité</p><p>L'indemnité de congé payé se calcule conformément aux dispositions de l'article L. 223-11 du code du travail.</p><p>Durée du congé</p><p>La durée du congé normal de tout salarié est fixée à raison de 2 jours 1/2 ouvrables par mois de travail effectif accomplis au cours de la période de référence dans l'établissement, sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables (ou 5 semaines).</p><p>L'absence du salarié ne peut avoir pour effet d'entraîner une réduction de ses droits à congés plus que proportionnelle à la durée de cette absence.</p><p>Lorsque le nombre de jours ouvrables n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>Mères de famille</p><p>Les femmes salariées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congé supplémentaire par enfant à charge. Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours.</p><p>Est réputé enfant à charge l'enfant qui vit au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p><p>Les mères de famille âgées de plus de 21 ans, et ayant au moins 3 enfants allocataires au sens des allocations familiales, bénéficient de 1 jour de congé supplémentaire après 12 ans de présence.</p><p>Congés des jeunes travailleurs</p><p>Quelle que soit leur ancienneté dans l'entreprise, les jeunes travailleurs et apprentis âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables. Ils ne peuvent exiger aucune indemnité de congé payé pour les journées de vacance dont ils réclament le bénéfice en sus de celles qu'ils ont acquises, à raison du travail accompli au cours de la période de référence.</p><p>Congé sans solde</p><p>Les salariés n'ayant pas 1 an de présence au 1<sup>er</sup> juin pourront, sur leur demande, bénéficier d'un complément de congés non payés jusqu'à concurrence de la durée légale correspondant à 1 an de présence.</p><p>Pour le personnel présent à l'effectif pendant toute l'année de référence, et qui en fera la demande, il sera accordé, en fonction de la charge de travail, une semaine supplémentaire de congés sans solde dont les modalités feront l'objet d'un accord avec le chef d'entreprise, ou son représentant.</p><p>En raison de leur caractère de congé sans solde, la prise de ces jours, en dehors de la période de référence, ne donne pas droit aux jours supplémentaires accordés par la loi en cas de fractionnement.</p><p>Les étrangers, dont la famille proche réside dans leur pays d'origine, pourront accoler la semaine de congés sans solde prévue ci-dessus au congé principal s'ils la mettent à profit pour retourner dans leur famille proche.</p><p>Période des congés</p><p>La période de congé payé est fixée par les conventions ou accords collectifs de travail. Elle doit comprendre dans tous les cas la période du 1<sup>er</sup> mai au 31 octobre de chaque année.</p><p>La période des congés est fixée par l'employeur en se référant aux usages et après consultation des délégués du personnel et du comité d'entreprise.</p><p>A l'intérieur de la période des congés, l'ordre des départs est fixé par l'employeur après avis, le cas échéant, des délégués du personnel.</p><p>Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans le délai de 1 mois avant la date prévue du départ. Les conjoints travaillant dans une même entreprise ont droit à un congé simultané. Après avoir pris en compte la charge de travail de l'entreprise, l'employeur apportera toute son attention aux demandes de congés de salariés de l'entreprise désirant bénéficier de leurs congés en même temps que les membres de leur famille habitant sous leur toit ainsi que le cas échéant de la situation des salariés exerçant leur activité chez un ou plusieurs autres employeurs.</p><p>Assimilation à temps de travail effectif</p><p>Pour le calcul de la durée et de l'indemnité de congés payés, sont considérés, entre autres, comme périodes de travail effectif :</p><p>- les congés payés de l'année précédente ;</p><p>- les repos compensateurs prévus par l'article L. 212-5-1 du code du travail ;</p><p>- les périodes légales de repos au titre du congé maternité ;</p><p>- les jours de repos acquis au titre de l'ARTT ;</p><p>- les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident de travail ou de maladie professionnelle ;</p><p>- la période visée au paragraphe précédent pourra être prolongée en ce qui concerne l'accident de travail survenu sur les lieux du travail sous réserve qu'il y a eu réouverture du droit aux congés dans la période considérée ;</p><p>- les heures perdues pour maladie reconnue par la sécurité sociale, à condition que l'intéressé ait totalisé au moins 2 mois de travail effectif dans l'année de référence et ait repris le travail 1 mois avant la date de départ effective en congés ;</p><p>- à l'intérieur de la période de référence, les périodes nationales obligatoires non provoquées par l'intéressé ;</p><p>- les périodes pendant lesquelles un salarié ou un apprenti se trouvent maintenus ou rappelés au service national à un titre quelconque ;</p><p>- en cas de non-fermeture, ces périodes sont assimilées au travail effectif à la condition que le salarié ait repris son emploi 4 mois avant la fin de la période de référence ;</p><p>- les périodes de congé éducation et le temps passé aux réunions statutaires ;</p><p>- les périodes de chômage partiel.</p><p>Fractionnement</p><p>Conformément aux dispositions légales, en cas de fractionnement de la période principale des congés, l'attribution du reste des congés dus et pris en une ou plusieurs fois en dehors de la période du 1<sup>er</sup> mai au 31 octobre, donnera lieu à allongement de la durée totale du congé :</p><p>- de 2 jours ouvrables supplémentaires lorsque le nombre de jours de congés pris en dehors de la période indiquée est au moins égal à 6 ;</p><p>- de 1 seul jour ouvrable de congé supplémentaire lorsque ce nombre est compris entre 3 et 5 jours.</p><p>Cas particuliers</p><p>Maladie</p><p>En cas de maladie ou d'accident reconnus par la sécurité sociale pendant la période fixée pour les congés, le salarié peut, à son retour, bénéficier à son choix, soit d'une indemnité compensatrice, soit d'un congé effectif.</p><p>Dans cette dernière hypothèse, les dates de congés seront déterminées en accord avec l'employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Absences pour événements familiaux  ",
            "id": "KALISCTA000005715964",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038553205",
                "cid": "KALIARTI000005832292",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Les salariés auront droit, sur justification et dans les conditions requises, aux absences exceptionnelles pour événements de famille prévus ci-après :</p><p>Mariage du salarié : 1 semaine de date à date.</p><p>Mariage d'un enfant : 2 jours ouvrés.</p><p>Décès du conjoint, du père, de la mère, d'un enfant : du jour du décès au jour des funérailles inclus avec un maximum de 3 jours ouvrés. Ce délai est porté à 4 jours dans le cas où le décès nécessite un déplacement de plus de 300 kilomètres.</p><p>Décès des beaux-parents habitant sous le toit du salarié : 3 jours n'habitant pas sous le toit du salarié 2 jours.</p><p>Décès des grands-parents, frère, soeur, beau-frère, belle-soeur, petits-enfants, oncle et tante : le jour des funérailles.</p><p>Epouse de militaire en service légal revenant de permission : 2 jours ouvrés par période de 1 an.</p><p>Naissance ou adoption d'un enfant : application de la réglementatin légale</p><p>Tout salarié a le droit de bénéficier d'un congé non rémunéré en cas de maladie ou d'accident constaté par certificat médical d'un enfant de moins de 16 ans dont il assume la charge au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L513-1 (V)'>article L. 513-1 du code de la sécurité sociale</a>. La durée de ce congé est au maximum de 3 jours par an. Elle est portée à 5 jours si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans.</p><p>Au-delà des dispositions légales, des absences exceptionnelles pourront être accordées à la demande du salarié, en sus des dispositions prévues à l'alinéa précédant, au cas où la santé de l'enfant le nécessiterait. Ces absences peuvent être également accordées au salarié au cas où la santé du conjoint nécessiterait sa présence à son chevet. En tout état de cause, ces congés non payés ne sauraient dépasser la durée de 3 mois.</p><p>Il sera accordé en outre, sur justification, une autorisation d'absence payée de 2 jours ouvrés pour la mère ou le père ayant un enfant à charge hospitalisé 4 jours.</p><p>Cette autorisation d'absence est accordée à chacun des 2 parents travaillant dans la même entreprise.</p><p>A l'occasion de la rentrée scolaire annuelle, il sera accordé des assouplissements d'horaires de façon à permettre à la mère ou au père qui le souhaite, d'emmener leurs jeunes enfants à l'école (y compris la première rentrée en secondaire).</p><p>Pour les congés exceptionnels, sera assimilé à la situation du conjoint le cas du concubin notoire <em>déclaré à l'entreprise <font color='#808080'>(2) (3)</font></em>.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application de l'article L. 226-1 du code du travail tel qu'interprété par la jurisprudence (arrêté du 10 avril 2002, art. 1 <sup>er</sup>). </em></font></p><p><font color='#808080'><em>(2) Les termes « déclaré à l'entreprise » sont exclus de l'extension comme restreignant la portée de l'article L. 515-8 du code civil (arrêté du 10 avril 2002, art. 1 <sup>er</sup>). </em></font></p><p><font color='#808080'><em>(3) Alinéa étendu sous réserve de l'application de l'article L. 122-45 du code du travail (arrêté du 10 avril 2002, art. 1 <sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Chômage partiel  ",
            "id": "KALISCTA000005715965",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832293",
                "cid": "KALIARTI000005832293",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   a) Sont susceptibles d'ouvrir droit à l'indemnisation de chômage partiel, dans les conditions définies par le présent article, les réductions d'horaires résultant des circonstances qui ont entraîné la suspension ou la réduction d'activité visée aux articles L. 351-25 et R. 351-50 du code du travail.<p></p><p></p>   Dans le cas où un sinistre entraînerait la suspension du contrat de travail, les salariés, dont le contrat a été suspendu, pourront bénéficier des allocations de chômage partiel dans les conditions prévues au présent article, pour la période correspondant à la première quatorzaine de suspension du contrat de travail.<p></p><p></p>   b) Les indemnités instituées par le présent article ont un caractère complémentaire du régime légal d'indemnisation tel qu'il résulte des textes en vigueur à la date de signature du présent texte.<p></p><p></p>   Seules les heures prises en charge au titre de l'indemnisation légale et répondant aux conditions fixées par le présent article ouvriront droit aux allocations horaires prévues ci-dessous.<p></p><p></p>   c) Peuvent bénéficier du présent article les salariés répondant aux conditions suivantes :<p></p><p></p>   - n'avoir pas refusé un travail de remplacement comportant une rémunération équivalente offert par l'entreprise et n'avoir pas refusé d'accomplir, dans le délai de 1 an à compter de la dernière période de chômage partiel, les heures de récupération décidées par l'entreprise dans le cadre de la réglementation ;<p></p><p></p>   - avoir été rémunéré suivant un horaire moyen inférieur à la durée légale de travail, appréciée dans le cadre de la réglementation légale sur le chômage partiel en vigueur.<p></p><p></p>   d) Chaque heure indemnisable donnera lieu au versement par l'entreprise d'une indemnité horaire égale à 50 % de la rémunération horaire brute diminuée, le cas échéant, du montant de l'allocation publique de chômage partiel.<p></p><p></p>   L'indemnité horaire prévue à l'alinéa précédent ne pourra être inférieure au montant horaire du SMIC moins, le cas échéant, le montant de l'allocation publique de chômage partiel visée ci-dessus.<p></p><p></p>   Ces indemnités seront versées à la date normale de paie.<p></p><p></p>   Les indemnités seront réduites, en ce qui concerne les jeunes travailleurs, des taux d'abattement fixés en matière de salaires par la convention collective.<p></p><p></p>   e) Le montant cumulé de l'indemnité versée au titre du présent article et de l'allocation légale du chômage partiel ne devra pas dépasser le salaire horaire moyen net de l'intéressé, calculé sur les 2 dernières périodes normales de paie.<p></p><p></p>   f) Le nombre d'heures indemnisables au titre du présent article sera égal au nombre prévu par l'accord national interprofessionnel du 21 février 1968, modifié.<p></p><p></p>   Dans le cas où une demande de dépassement du crédit légal d'indemnisation serait acceptée, le crédit d'indemnisation conventionnel du chômage partiel serait également dépassé dans la même mesure.<p></p><p></p>   g) Le présent article ne fait pas obstacle aux accords d'indemnisation conclus dans une entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Salaires minima garantis  ",
            "id": "KALISCTA000005715967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832294",
                "cid": "KALIARTI000005832294",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Les salaires garantis sont précisés dans les barèmes particuliers à chaque catégorie de la présente convention.<p></p><p></p>   Conformément aux dispositions légales, les parties signataires de la présente convention se rencontreront au moins 1 fois l'an pour négocier les salaires minima garantis de la profession. Les minima mensuels sont calculés sur la base de 4,35 semaines/mois.<p></p><p></p>   Le salaire réel ne pourra être inférieur au SMIC.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Travaux pénibles physiquement ou nerveusement dangereux, insalubres  ",
            "id": "KALISCTA000005715968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832295",
                "cid": "KALIARTI000005832295",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises s'engagent à examiner les situations de travail pouvant présenter des difficultés particulières et étudieront l'opportunité de la mise en place de dispositions spécifiques pouvant consister en des majorations.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Application du principe \" à travail égal salaire égal \"  ",
            "id": "KALISCTA000005715969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832296",
                "cid": "KALIARTI000005832296",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   A postes et emplois égaux, les employeurs s'engagent à ne pratiquer aucune discrimination dans les rémunérations entre les hommes et les femmes, les salariés français et étrangers.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Prime ou gratification annuelle  ",
            "id": "KALISCTA000005715970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024688456",
                "cid": "KALIARTI000005832297",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>Le personnel ouvriers-employés, agents de maîtrise et techniciens, cadres de la vente à distance bénéficie d'une prime annuelle qui ne peut être inférieure aux 2/3 du 1/12 des salaires bruts perçus au cours des 12 derniers mois. </p><p>Les conditions d'attribution et les modalités pratiques du versement de la prime seront déterminées à l'intérieur de chaque entreprise après consultation des représentants du personnel et des organisations syndicales.</p><p>La présente gratification ne peut en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour un objet analogue dans certaines entreprises.</p><p>Dans ce cas, seules seront applicables les dispositions qui, après accord entre la direction et les représentants du personnel, seront jugées globalement et définitivement plus avantageuses pour une catégorie professionnelle déterminée.</p><p>Les absences pour accident de travail seront assimilées à des périodes de travail effectif pour le calcul de la prime.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Egalité professionnelle entre les femmes et les hommes  ",
            "id": "KALISCTA000005715971",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832299",
                "cid": "KALIARTI000005832299",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément aux dispositions légales, il ne pourra être pratiqué de mesures discriminatoires entre les femmes et les hommes dans les domaines de l'embauche, de la formation, de la promotion, de l'organisation et des conditions de travail, et des rémunérations.<p></p><p></p>   Si une inégalité devait être constatée dans l'entreprise, notamment en ce qui concerne l'accès a l'emploi, la promotion, la formation professionnelle et les conditions de travail et d'emploi, l'entreprise devrait mettre en place des mesures permettant de rétablir la stricte égalité, ce dont le rapport sur l'égalité professionnelle entre les femmes et les hommes devra alors faire mention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Egalité de traitement entre salariés français et étrangers  ",
            "id": "KALISCTA000005715972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832300",
                "cid": "KALIARTI000005832300",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Aucune discrimination ne pourra être faite entre salariés français et étrangers en ce qui concerne notamment l'accès à l'emploi, à la formation et à la promotion professionnelle et les conditions de travail et d'emploi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Dispositions particulières aux femmes et aux jeunes de moins de 18 ans-Travail de nuit  ",
            "id": "KALISCTA000005715973",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832301",
                "cid": "KALIARTI000005832301",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   Le travail et le repos de nuit sont réglés, conformément aux dispositions légales.<p></p><p></p>   Est considéré comme travail de nuit, tout travail entre 22 heures et 5 heures du matin ; pour les jeunes de moins de 18 ans, tout travail entre 22 heures et 6 heures du matin.<p></p><p></p>   Le personnel de moins de 18 ans doit bénéficier d'une durée minimale de repos de nuit de 12 heures consécutives.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Dispositions particulières aux femmes et aux jeunes  ",
            "id": "KALISCTA000005715974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832302",
                "cid": "KALIARTI000005832302",
                "num": "34 (1)",
                "intOrdre": 42949,
                "content": "<p align='center'>Protection de la maternité</p><p>L'embauche, la mutation, la résiliation du contrat de travail d'une femme enceinte se feront dans le respect des dispositions légales.</p><p>A partir de la déclaration de grossesse, les femmes salariées bénéficieront d'une réduction du temps de travail sans perte de salaire de 20 minutes par jour.</p><p>La prise de ce temps de repos, fixé par accord définitif avec le chef de service, ne pourra se faire qu'avant les pauses ou sorties de travail.</p><p>La salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par l'article L. 154 du code de la santé publique dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi qu'au regard des droits légaux ou conventionnels que la salariée tient du fait de son ancienneté dans l'entreprise.</p><p>La mère allaitant son enfant aura le droit, pendant 1 an à compter de l'accouchement, de s'absenter 2 heures par jour, dont 1 heure rémunérée, pendant les heures de travail. Ces heures sont indépendantes des repos normaux. Elles peuvent être réparties en 2 périodes de 1 heure, l'une pendant le travail du matin, l'autre pendant le travail de l'après-midi, qui pourront être prises par les mères aux heures fixées d'accord entre elles et les employeurs. A défaut d'accord, ces heures seront placées au milieu de chaque période.</p><p>Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constaté, pendant la période de grossesse, du congé maternité et d'adoption, et 4 semaines après la reprise du travail. Toutefois, et sous réserve d'observer les dispositions de l'article L. 122-27 du code du travail, il peut résilier le contrat s'il justifie d'une faute grave de l'intéressée, non liée à l'état de grossesse, ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse, à l'accouchement ou à l'adoption, de maintenir ledit contrat.</p><p>Sauf s'il est prononcé pour un des motifs justifiant, par application de l'alinéa précédent, la résiliation du contrat de travail, le licenciement d'une salariée est annulé si, dans un délai de 15 jours à compter de sa notification, l'intéressée envoie à son employeur par lettre recommandée avec demande d'avis de réception, soit un certificat médical justifiant qu'elle est en état de grossesse, soit une attestation justifiant l'arrivée à son foyer, dans un délai de 8 jours, d'un enfant placé en vue de son adoption ; cette attestation est délivrée par le service départemental d'aide sociale à l'enfance ou par un organisme autorisé pour l'adoption.</p><p>Les dispositions des précédents alinéas ne font pas obstacle à l'échéance du contrat de travail à durée déterminée.</p><p align='center'>Congés de maternité</p><p>Les congés légaux de maternité tels que définis par les codes du travail et de la sécurité sociale sont, suivant les cas, de :</p><p>- 16 semaines pour la naissance d'un seul enfant à la 1<sup>re</sup> et 2<sup>e</sup> grossesse, soit 6 semaines avant l'accouchement et 10 semaines après ;</p><p>- 26 semaines pour la naissance d'un seul enfant à partir de la 3e grossesse, soit 8 semaines avant l'accouchement et 18 semaines après (ou 10 semaines avant l'accouchement et 16 semaines après) ;</p><p>- 34 semaines pour la naissance de jumeaux, soit 12 semaines avant l'accouchement et 22 semaines après (ou 16 semaines avant l'accouchement et 18 semaines après) ;</p><p>- 46 semaines pour la naissance de plus de 2 enfants, soit 24 semaines avant l'accouchement et 22 semaines après.</p><p align='center'>Suspension du contrat de travail</p><p>La femme a le droit de suspendre son contrat de travail pendant une période qui commence : 6 ou 8 semaines suivant le cas, avant la date présumée de l'accouchement et se termine à la fin du congé global de maternité suivant les cas définis ci-dessus, étant entendu que si l'accouchement a lieu avant la date présumée, la période postnatale est prolongée jusqu'à l'accomplissement de la totalité du congé maternité auquel la salariée peut prétendre.</p><p align='center'>Etat pathologique</p><p>En cas d'état pathologique résultant de la grossesse ou de l'accouchement, le congé maternité est augmenté dans la limite de 2 semaines avant la date présumée de l'accouchement, et de 4 semaines après.</p><p>Cela s'ajoute au congé légal de maternité quelle que soit sa durée.</p><p align='center'>Enfant hospitalisé</p><p>Lorsque l'enfant est resté hospitalisé jusqu'à l'expiration de la 6e semaine suivant l'accouchement, la salariée peut reporter à la date de la fin d'hospitalisation tout ou partie du congé auquel elle peut encore prétendre.</p><p align='center'>Congé d'adoption</p><p>Le congé d'adoption du premier enfant est de 10 semaines.</p><p>Ce congé est porté à 22 semaines en cas d'adoptions multiples.</p><p>Il est porté à 18 semaines si l'adoption a pour effet de porter à 3 ou plus le nombre d'enfants dont la salariée ou le ménage assume la charge.</p><p>Le salarié à qui un service départemental d'aide sociale à l'enfance ou un organisme autorisé pour l'adoption confie un enfant en vue de son adoption a le droit de suspendre le contrat de travail pendant les périodes définies ci-dessus, ce au plus à dater de l'arrivée de l'enfant à son foyer.</p><p>Le salarié devra avertir l'employeur du motif de son absence et de la date à laquelle il entend remettre en vigueur son contrat de travail.</p><p align='center'>Congé parental d'éducation</p><p>Conformément aux dispositions légales, pendant la période qui suit l'expiration du congé de maternité ou d'adoption prévu par l'article L. 122-26 du code du travail ou par une convention ou accord collectif, tout salarié qui justifie d'une ancienneté minimale de 1 année à la date de la naissance de son enfant ou de l'arrivée au foyer d'un enfant qui n'a pas encore atteint l'âge de l'obligation scolaire adopté ou confié en vue de son adoption a le droit : soit de bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit de réduire sa durée de travail d'au moins 1/5 de celle qui est applicable à l'établissement sans que cette activité à temps partiel puisse être inférieure à 16 heures hebdomadaires.</p><p>Le congé parental et la période d'activité à temps partiel prennent fin au plus tard au 3e anniversaire de l'enfant ou, en cas d'adoption d'un enfant de moins de 3 ans, à l'expiration d'un délai de 3 ans à compter de l'arrivée au foyer de l'enfant.</p><p>Le congé parental et la période d'activité à temps partiel ont une durée initiale de 1 an au plus ; ils peuvent être prolongés 2 fois pour prendre fin, au plus tard, au terme des périodes définies ci-dessus, quelle que soit la date de leur début. Cette possibilité est ouverte au père et à la mère, ainsi qu'aux adoptants.</p><p>Lorsque l'enfant adopté ou confié en vue d'adoption est âgé de plus de 3 ans mais n'a pas encore atteint l'âge de la fin de l'obligation scolaire, le congé parental et la période d'activité à temps partiel ne peuvent excéder 1 année a compter de l'arrivée au foyer.</p><p>Le salarié doit informer son employeur, par lettre recommandée avec demande d'avis de réception, du point de départ et de la durée de la période pendant laquelle il entend bénéficier des dispositions de l'alinéa 1er du présent article.</p><p>Lorsque cette période suit immédiatement le congé de maternité ou le congé d'adoption, le salarié doit informer l'employeur, par lettre recommandée avec demande d'avis de réception, au moins 1 mois avant le terme dudit congé ; dans les autres cas, l'information doit être donnée à l'employeur 2 mois au moins avant le début du congé parental d'éducation ou de l'activité à temps partiel.</p><p>Lorsque le salarié entend prolonger son congé parental d'éducation ou sa période d'activité à temps partiel, il doit avertir l'employeur de cette prolongation, par lettre recommandée avec demande d'avis de réception, au moins 1 mois avant le terme initialement prévu et l'informer le cas échéant de son intention soit de transformer le congé parental en activité à temps partiel, soit de transformer l'activité en temps partiel en congé parental.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application du 5e alinéa de l'aticle L. 122-26 du code du travail (arrêté du 10 avril 2002, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Licenciement  ",
            "id": "KALISCTA000005715975",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832303",
                "cid": "KALIARTI000005832303",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>a) Licenciement individuel non économique</p><p>Les règles régissant le licenciement individuel sont définies à la fois aux articles L. 122-14 et suivants du code du travail et les avenants à la présente convention, notamment en ce qui concerne :</p><p>- les procédures (lettre de convocation, entretien, notification) ;</p><p>- le droit de la défense ;</p><p>- le préavis ;</p><p>- l'indemnité de licenciement.</p><p>b) (1) Licenciement individuel ou collectif pour motif économique</p><p>Les règles régissant le licenciement pour motif économique sont définies à la fois par la réglementation et les accords nationaux interprofessionnels sur la sécurité de l'emploi, notamment en ce qui concerne :</p><p>- les règles de consultation des représentants du personnel ;</p><p>- les procédures ;</p><p>- le plan social ;</p><p>- le choix des salariés concernés ;</p><p>- le préavis ;</p><p>- l'indemnité de licenciement.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application des articles L. 321-1 et suivants du code du travail (arrêté du 10 avril 2002, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Hygiène et sécurité  ",
            "id": "KALISCTA000005715976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832305",
                "cid": "KALIARTI000005832305",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes affirment leur volonté de tout mettre en oeuvre pour préserver la santé et la sécurité des salariés et pour améliorer leurs conditions de travail.<p></p><p></p>   Le personnel est tenu de suivre et de faire respecter les consignes prises pour la prévention des accidents et de l'incendie.<p></p><p></p>   Les salariés travaillant à des postes comportant des risques quelconques seront l'objet d'une surveillance spéciale. Il en sera de même pour les femmes enceintes et pour les jeunes.<p></p><p></p>   Tout membre du personnel peut transmettre remarques et suggestions auprès du comité d'hygiène, de sécurité et des conditions de travail concernant l'application de toute disposition propre à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène au travail.<p></p><p></p>   Elles seront étudiées au sein du comité d'hygiène, de sécurité et des conditions de travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Emploi des handicapés  ",
            "id": "KALISCTA000005715977",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832306",
                "cid": "KALIARTI000005832306",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Outre le respect des dispositions des articles L. 323-1 et suivants du code du travail, les entreprises feront chaque année le bilan des actions entreprises en faveur de l'insertion des personnes handicapées, ainsi que le programme des actions qu'elles envisagent pour l'année à venir.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Apprentissage et formation professionnelle  ",
            "id": "KALISCTA000005715978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832307",
                "cid": "KALIARTI000005832307",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   L'apprentissage et la formation professionnelle sont régis par les dispositions légales et réglementaires en vigueur complétées par les dispositions conventionnelles suivantes qui ont pour but de contribuer à l'amélioration des connaissances et du savoir-faire indispensable pour permettre aux salariés de s'adapter, en temps opportun, aux évolutions, réalisant ainsi la nécessaire convergence entre les besoins économiques et les aspirations individuelles :<p></p><p></p>   a) Nature des actions de formation prioritaires<p></p><p></p>   Pour atteindre cet objectif, les entreprises s'engagent à promouvoir tout type d'action contribuant à :<p></p><p></p>   - développer les connaissances de base et la formation générale nécessaires au bon exercice des fonctions et à leur adaptation aux besoins de l'entreprise ;<p></p><p></p>   - donner préalablement la formation nécessaire avant la réalisation des projets de modernisation de l'entreprise, notamment du fait de l'introduction des technologies nouvelles, par exemple dans le domaine de l'informatique, de la bureautique, etc. ;<p></p><p></p>   - faciliter les mutations et les changements d'emplois nécessaires, ou souhaités ;<p></p><p></p>   - aider l'encadrement dans son rôle d'animation du personnel ;<p></p><p></p>   - favoriser une meilleure compréhension de l'entreprise, et de son environnement.<p></p><p></p>   b) Reconnaissance des qualifications acquises du fait d'actions de formation<p></p><p></p>   Pour permettre au salarié de faire état des formations dont il a bénéficié au cours de sa carrière et non sanctionnées par un diplôme, l'entreprise délivrera des attestations pour les formations organisées par elle, et fera en sorte que les organismes extérieurs remettent directement aux stagiaires une attestation de stage.<p></p><p></p>   Après chaque formation professionnelle acquise, à la demande du salarié, l'entreprise fera le bilan de la formation avec le salarié et analysera les possibilités futures d'emploi correspondant aux nouvelles qualifications de l'intéressé.<p></p><p></p>   c) Moyens reconnus aux délégués syndicaux et aux membres du comité d'entreprise pour l'accomplissement de leur mission dans le domaine de la formation<p></p><p></p>   L'accord interprofessionnel du 21 septembre 1982 précise le rôle particulier du comité d'entreprise, notamment lors de la mise en oeuvre du plan de formation de l'entreprise.<p></p><p></p>   Le comité d'entreprise dispose de tous les moyens que la loi lui reconnaît dans le domaine de la formation.<p></p><p></p>   Il pourra prendre les contacts nécessaires avec le service responsable de la formation.<p></p><p></p>   Les heures passées en séances organisées avec la direction de l'entreprise sont rémunérées comme temps de travail.<p></p><p></p>   Le comité d'entreprise concourt à l'information des salariés de l'entreprise sur la formation, et à l'expression de leurs besoins dans ce domaine.<p></p><p></p>   Les documents relatifs à la formation communiqués aux membres du comité d'entreprise le sont également aux délégués syndicaux.<p></p><p></p>   d) Conditions d'accueil et d'insertion des jeunes dans les entreprises du point de vue de la formation professionnelle<p></p><p></p>   Les entreprises de la vente par catalogue affirment l'importance particulière qu'elles attachent à l'accueil et à l'insertion des jeunes dans l'entreprise.<p></p><p></p>   Elles s'engagent, dans la mesure de leurs besoins et possibilités, à recourir aux formations alternées prévues par la loi.<p></p><p></p>   Dans ce cas, les jeunes accueillis dans les entreprises selon l'un des contrats de formation alternée seront, pour l'exercice de leur activité dans l'entreprise, encadrés par un salarié qualifié de l'entreprise, dénommé tuteur.<p></p><p></p>   Il sera tenu compte, dans l'organisation du travail du tuteur, des responsabilités particulières qui lui sont confiées pour la formation pratique des jeunes.<p></p><p></p>   e) Formation à la sécurité<p></p><p></p>   Tout salarié sous contrat de travail à durée déterminée, sous contrat de travail temporaire ou mis à disposition doit bénéficier d'une formation en matière de sécurité dans les mêmes conditions que les salariés permanents de l'entreprise. S'il est affecté à un poste de travail inscrit sur la liste des postes présentant des risques particuliers pour ces formes d'emploi prévue à l'article L. 231-3-1 du code du travail, il doit recevoir une formation renforcée à la sécurité et bénéficier d'une information et d'un accueil adaptés.<p></p><p></p>   Les employeurs s'efforcent d'insérer en milieu de travail ordinaire les travailleurs handicapés, en concertation avec les organismes habilités. Il est éventuellement fait appel, à cet effet, aux dispositions prévues à l'alinéa 5 de l'article L. 323-9 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Prévoyance  ",
            "id": "KALISCTA000005715979",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832308",
                "cid": "KALIARTI000005832308",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises seront tenues de conclure un contrat groupe pour leur personnel qui garantira, en cas de décès ou d'invalidité du salarié, le paiement au bénéficiaire désigné d'un capital dont le montant sera fixé par contrat.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Dépôt de la convention  ",
            "id": "KALISCTA000005715980",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832309",
                "cid": "KALIARTI000005832309",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   Le texte de la présente convention (Dispositions générales, avenants \" Ouvriers et employés \", \" Techniciens et agents de maîtrise \", \" Ingénieurs et cadres \", \" annexe sur les classifications \"), sera déposé à la direction départementale du travail de l'emploi et de la formation professionnelle de Lille et au conseil de prud'hommes de Lille, conformément à l'article L. 132-10 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Adhésion  ",
            "id": "KALISCTA000005715981",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832310",
                "cid": "KALIARTI000005832310",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, peuvent adhérer à une convention ou à un accord collectif de travail toute organisation syndicale représentative de salariés au sens de l'article L. 132-2 du présent titre, ainsi que toute organisation syndicale ou association ou groupement d'employeurs ou des employeurs pris individuellement.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Date d'application  ",
            "id": "KALISCTA000005715983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832311",
                "cid": "KALIARTI000005832311",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Les dispositions de la présente convention annulent et remplacent celles du 1<sup>er</sup> février 1991 et prendront effet à compter de la date de signature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Extension  ",
            "id": "KALISCTA000005715984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005832312",
                "cid": "KALIARTI000005832312",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p>   Les parties signataires de la présente convention collective conviennent d'en demander l'extension.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038337431"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528087"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037466171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036026494"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032705710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031424574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148509"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028661011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025981083"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024984223"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024660293"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024660305"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023278033"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 9 novembre 2004 portant modification du champ d'application  et de l'intitulé de la convention",
            "id": "KALITEXT000022231089"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022231092",
                "cid": "KALIARTI000022231092",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>En application de l'<a alt='Code du travail - art. L132-16 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646404&dateTexte=&categorieLien=cid'>article L. 132-16 du code du travail</a>, l'article 1er « Champ d'application » de la convention collective nationale des entreprises de vente par catalogue est modifié comme suit :</p><p align='left'>Article 1er<br/>Champs d'application<br/>La présente convention collective ainsi que ses avenants et annexes sont conclus en application de la loi du 13 novembre 1982 modifiée et de la loi du 11 février 1950.<br/><br/>Ces textes règlent les rapports de travail entre les employeurs et les salariés des entreprises de vente à distance (VAD) dont l'activité principale est le commerce de détail de tout type de produits par tout média. Cette activité est généralement répertoriée aux numéros 52.6A (vente par correspondance sur catalogue général) et 52.6 B (vente par correspondance spécialisée) de la nomenclature des activités françaises résultant du décret n° 2002-1622 du 31 décembre 2002 portant approbation des nomenclatures d'activités et de produits.<br/><br/>Cette convention collective ainsi que ses avenants et annexes s'appliquent également aux personnels de ces entreprises travaillant dans tous centres liés à l'activité principale tels que entrepôts, centres d'appels, sièges sociaux.<br/><br/>Ces textes s'appliquent à l'ensemble des entreprises ci-dessus définies se situant sur le territoire national, y compris dans les départements et territoires d'outre-mer.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification du champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022231096",
                "cid": "KALIARTI000022231096",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Consécutivement à ce qui précède, les parties conviennent de libeller l'intitulé de la convention collective nationale des entreprises de vente par catalogue comme suit :</p><p align='center'><br/>« convention collective nationale des entreprises de vente à distance ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'intitulé de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022231097",
                "cid": "KALIARTI000022231097",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Il ne peut être dérogé au présent avenant, par accord de groupe, d'entreprise ou d'établissement, que dans un sens plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Caractère obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022231098",
                "cid": "KALIARTI000022231098",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> La partie la plus diligente des organisations signataires de l'avenant en notifie le texte à l'ensemble des organisations représentatives.<br/> La validité des présentes dispositions est subordonnée à l'absence d'opposition de la majorité des organisations syndicales de salariés représentatives dans les champs d'application de la convention collective. L'opposition est exprimée dans le délai de 15 jours à compter de la date de notification de l'avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification et validité de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022231099",
                "cid": "KALIARTI000022231099",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, le présent avenant sera déposé par la partie la plus diligente auprès de la direction départementale du Nord, lieu de signature, et au secrétariat-greffe du conseil des prud'hommes de Lille.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022231101",
                "cid": "KALIARTI000022231101",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Les parties signataires conviennent de procéder à la demande d'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Demande d'extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022231102",
                "cid": "KALIARTI000022231102",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/> Les dispositions du présent avenant prendront effet à compter de la date de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 29 septembre 2009 relatif à l'égalité entre les femmes et les hommes",
            "id": "KALITEXT000021980328"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021980331",
                "cid": "KALIARTI000021980331",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Dans le cadre : <br/>― de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>loi du 9 mai 2001 relative à l'égalité professionnelle entre les hommes et les femmes </a>; <br/>― de l'<sup></sup>accord national interprofessionnel du 1er mars 2004 relatif à la mixité et à l'égalité professionnelle entre les hommes et les femmes ; <br/>― de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi du 23 mars 2006 relative à l'égalité salariale entre les femmes et les hommes</a>, <br/>et pour compléter les dispositions de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672054&idArticle=KALIARTI000005832299&categorieLien=cid'>article 31 de la convention collective des entreprises de vente à distance</a>, les parties signataires affirment leur volonté d'appliquer le principe d'égalité professionnelle, au bénéfice de l'ensemble des salariés des entreprises de la VAD quel que soit leur statut et d'appliquer ce principe dans l'ensemble des négociations de branche et d'entreprise. Pour le démontrer, la branche demande aux entreprises de s'engager à corriger immédiatement toute discrimination en matière de salaires. </p><p>Les parties signataires affirment : <br/>― que l'égalité professionnelle femmes-hommes est un facteur d'enrichissement collectif par la complémentarité des points de vue qu'elle apporte dans l'entreprise et constitue, de façon plus générale, un facteur de cohésion sociale ; <br/>― que la formation professionnelle continue constitue un levier fondamental pour assurer cette égalité ; <br/>et expriment leur volonté de travailler sur toutes les sources d'inégalité qui, le cas échéant, conduisent à des écarts de rémunération, avec pour objectif de résorber ces écarts au 31 décembre 2010. </p><p>Au niveau de la branche, sensibiliser les différents acteurs à la nécessité de l'égalité professionnelle et communiquer sur ce thème sont indispensables pour que se concrétisent dans l'ensemble des entreprises de la profession, quelle que soit leur taille, les principes et les démarches contenus dans le présent accord.</p><p>L'implication de la direction et du management des entreprises et le concours des représentants du personnel et des organisations syndicales sont nécessaires et essentiels pour mettre en oeuvre les actions en faveur de l'égalité professionnelle entre les femmes et les hommes. </p><p>Les parties signataires identifient 5 domaines d'actions que les entreprises devront par ailleurs traiter dans leur négociation : <br/>― le recrutement ; <br/>― les parcours professionnels ; <br/>― l'articulation vie professionnelle-vie privée ; <br/>― l'égalité d'accès aux différents métiers de la branche ; <br/>― l'égalité salariale.</p><p></p><p align='center'>I. - Recrutement </p><p>Les entreprises devront rechercher, au moment de leur recrutement, l'équilibre entre les hommes et les femmes permettant d'obtenir la mixité dans la composition des équipes. </p><p>Il convient à cet effet de porter une attention particulière au process mis en place dans l'entreprise pour le recrutement afin de garantir l'accessibilité, sans stéréotypes, à l'ensemble des métiers, et des contrats. </p><p>Ainsi, la rédaction des offres d'emploi doit être exempte de toute mention favorisant les candidatures de l'un ou l'autre des deux sexes. </p><p>De plus, les entreprises veilleront à ce que les questions posées lors de l'entretien aient pour seule finalité d'apprécier les compétences du candidat au regard du poste proposé. </p><p>Les entreprises s'efforceront, lorsque le recrutement s'effectue par un jury ou par entretien avec plusieurs personnes, d'assurer la mixité des membres. </p><p>Il est rappelé que l'employeur s'interdit de prendre en considération l'état de grossesse : <br/>― de la candidate pour l'écarter du process de recrutement ou de l'embauche ; <br/>― de la salariée pour mettre fin à sa période d'essai ou l'exclure du bénéfice de la clause de renouvellement que comporterait son CDD. </p><p></p><p align='center'>II. - Parcours professionnels </p><p>Les parties signataires soulignent la nécessité de garantir une égalité d'accès à tout poste de l'entreprise, et notamment l'accès aux postes de catégorie techniciens, agents de maîtrise et cadres. </p><p>Les critères de promotion doivent donc être identiques pour l'ensemble des salariés, qu'ils soient femmes ou hommes. </p><p>Ce principe implique que l'appréciation individuelle du salarié ne peut être basée que sur le travail accompli, la maîtrise du poste et l'expérience. </p><p>Les parties signataires font le constat, à ce jour, d'une connaissance encore très parcellaire du suivi des parcours individuels des salariés. </p><p>Pour promouvoir ces parcours, elles décident de s'appuyer sur 3 moyens. </p><p>Elles devront veiller à l'égalité dans l'évolution professionnelle entre les femmes et les hommes. </p><p>a) Entretien professionnel </p><p>Les parties signataires rappellent que l'entretien professionnel doit aider le salarié à orienter sa réflexion sur la gestion de sa carrière et à construire son parcours professionnel. </p><p>La préparation de l'encadrement à la conduite de l'entretien et le déroulement de l'entretien professionnel ont été fixés par les partenaires sociaux dans le cadre de l'accord de branche du 24 mars 2005 sur la formation professionnelle. </p><p>La formation à la conduite de ces entretiens devra contribuer à mieux prendre en compte le principe d'égalité professionnelle. </p><p>En outre, il est rappelé que le salarié reprenant son activité suite au congé parental ou au congé maternité-adoption : <br/>― a droit à un entretien avec son employeur dans les conditions de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672070&idArticle=KALIARTI000005832414&categorieLien=cid'>article 7 de l'accord du 24 mars 2005 </a>; <br/>― doit bénéficier en cas de changement de techniques ou de méthodes de travail, d'une action de formation professionnelle ; <br/>― doit bénéficier, si nécessaire à la reprise du poste, d'une remise à niveau. </p><p>b) Formation professionnelle : égalité d'accès </p><p>Les parties signataires rappellent que l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672070&categorieLien=cid'>accord de branche du 24 mars 2005 relatif à la formation professionnelle</a>, et plus précisément son article 11, prévoit différentes mesures en faveur de l'égalité professionnelle hommes-femmes. </p><p>Elles insistent sur le rôle essentiel de la formation professionnelle dans l'évolution des carrières et engagent les entreprises à promouvoir la mixité par l'accès des femmes aux formations qualifiantes et diplômantes. </p><p>Pour atteindre cet objectif, les parties signataires rappellent l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672076&categorieLien=cid'>accord du 15 décembre 2006 </a>relatif à la validation des acquis de l'expérience et à la création de certificats de qualification professionnelle dans la vente à distance. </p><p>Pour permettre aux salariés de suivre ces formations, l'employeur doit tenir compte dans le choix de l'organisme de la proximité géographique du lieu de travail afin de veiller à ce que les déplacements du salarié en formation impactent le moins possible leur vie familiale. Ces formations se dérouleront en priorité pendant le temps de travail. </p><p>Que les salariés soient à temps complet ou partiel, l'employeur devra prendre les mesures pour que les femmes, notamment, puissent accéder, sans discrimination et quel que soit le dispositif mobilisé : plan de formation, bilan de compétences, VAE, périodes de professionnalisation, CIF ou DIF, à tous les niveaux de formation. </p><p>Lors de la conception du plan de formation, l'entreprise doit porter une attention particulière à certaines situations individuelles qui conduisent le salarié à être éloigné de son poste de travail : maternité, adoption, congé parental. Au retour du salarié, l'entreprise lui facilitera l'accès aux périodes de professionnalisation. </p><p>Par ailleurs, le salarié en congé parental d'éducation a le droit de suivre pendant son congé, à son initiative, une action de formation. Il est couvert pendant cette action par la législation sur les accidents du travail, maladie professionnelle comme pour les stagiaires de la formation professionnelle. </p><p>Les parties signataires soulignent l'importance des travaux conduits par la branche en matière de gestion prévisionnelle des emplois et des compétences. Ils constituent, pour l'entreprise, un outil d'anticipation qui doit contribuer à une meilleure prise en compte de l'égalité professionnelle et donnent aux salariés le moyen de se préparer aux évolutions des métiers et des qualifications tout au long de leur carrière. </p><p>c) Evolution des parcours </p><p>Les parties signataires soulignent que les périodes d'absence longues, telles que les congés liés à la naissance ou l'adoption, ne peuvent constituer un frein pour l'évolution de carrière. </p><p>Le salarié concerné qui souhaite conserver un lien avec la vie professionnelle peut solliciter un entretien avec son manager. Cet entretien aura pour objectif : <br/>― d'envisager les conditions dans lesquelles l'entreprise peut répondre à son souhait de continuer à recevoir les informations diffusées par l'entreprise aux autres salariés ; <br/>― de préparer son retour au travail dans les meilleures conditions. </p><p></p><p align='center'>III. - Articulation vie professionnelle-vie privée </p><p>Les parties signataires souhaitent que soit recherché, dans les organisations d'entreprise, un meilleur équilibre entre vie professionnelle et vie familiale. </p><p>Dans ce but, elles s'efforceront de faciliter les démarches de la vie familiale, éventuellement par la création de services proposés à leurs salariés : chèque emploi-service, conciergerie, crèches d'entreprise..., en cherchant des collaborations avec d'autres entreprises pour développer des services de proximité.</p><p>S'agissant de la vie familiale, les entreprises seront soucieuses de respecter les horaires habituels de travail en limitant le plus souvent possible ces réunions en dehors de ces horaires. </p><p>Les parties signataires demandent aux entreprises de définir les modalités permettant la prise en charge des frais de garde d'enfants lorsque la formation décidée par l'employeur, ou conjointement avec le salarié, se déroule en dehors des heures habituelles de travail et génèrent un surcoût pour le salarié. </p><p></p><p align='center'>IV. - Egalité d'accès aux différents métiers de la branche </p><p>Les parties signataires incitent les entreprises à veiller au principe d'égalité de traitement entre les hommes et les femmes dans leur accès aux différents métiers : <br/>― par le développement de nouvelles formes d'organisation du travail, d'aménagement d'horaires ; <br/>― par l'aménagement ergonomique des postes. </p><p>Elles rappellent que la situation familiale du salarié ne doit pas être prise en compte pour l'attribution d'un poste. </p><p>Les parties signataires rappellent le principe d'égalité de traitement entre les salariés travaillant à temps plein et ceux qui travaillent à temps partiel pour la prise en compte de l'ancienneté, l'accès à la formation, l'évolution de carrière et la rémunération. </p><p>Elles rappellent l'article 18 b de la convention collective vente à distance selon lequel : <br/>« Les entreprises feront connaître les vacances de poste à temps partiel. Les salariés occupant un emploi permanent auront, s'ils le désirent, priorité pour occuper les postes à temps partiel de l'entreprise. </p><p>De même, les salariés à temps partiel ou les salariés intermittents auront priorité pour occuper les postes à temps complet vacants dans l'entreprise, ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. » </p><p></p><p align='center'>V. - Egalité salariale </p><p>Les parties signataires font de la réduction des écarts constatés dans la rémunération une priorité. <br/>Elles rappellent le principe selon lequel l'employeur est tenu d'assurer pour un même travail ou pour un travail de valeur égale l'égalité de rémunération. </p><p>Ce principe vaut bien entendu pour la rémunération de base mais aussi pour l'ensemble de ses composantes. </p><p>Les différences de salaire de base et de rémunération constatées entre les femmes et les hommes ne se justifient que si elles reposent sur des critères objectifs qui ne soient pas contraires aux dispositions de la loi du 23 mars 2006.</p><p>C'est pourquoi les parties rappellent que les entreprises doivent s'assurer, notamment lors de la négociation annuelle obligatoire sur les salaires, que les éléments de rémunération des femmes et des hommes sont établis selon des bases identiques. </p><p>Les parties signataires soulignent, en particulier, l'obligation de la loi sur l'égalité salariale selon laquelle, à l'issue du congé, le salarié doit bénéficier des augmentations générales ainsi que de la moyenne des augmentations individuelles perçues pendant la durée de ce congé par les salariés relevant de la même catégorie professionnelle (ouvriers, employés ; techniciens, agents de maîtrise et cadres) ou, à défaut, de la moyenne des augmentations individuelles dans l'entreprise. </p><p>Les partenaires sociaux mettront en place dans les entreprises les indicateurs les plus pertinents qui leur permettront de constater les écarts et d'en suivre l'évolution. </p><p></p><p align='center'>VI. - Indicateurs de la mixité et suivi de l'accord </p><p>Pour assurer le suivi du présent accord, les partenaires sociaux décident de s'appuyer sur les indicateurs disponibles au niveau de la branche et contenus dans le rapport annuel éventuellement complétés par des données existant au niveau de l'entreprise et exploitables au niveau de la branche professionnelle. </p><p>Ces indicateurs portant situation comparée entre les hommes et les femmes sont les suivants (la catégorie professionnelle s'entend au sens de la convention collective : ouvriers, employés ; techniciens, agents de maîtrise et cadres) : </p><div align='center'><center><table border='1'><tbody><tr><td align='center'>Le recrutement, l'emploi </td><td align='center'><p align='center'>Données sur les embauches et les départs par catégorie professionnelle. <br/>Effectifs : <br/>― répartition par catégorie professionnelle ; <br/>― répartition par contrats de travail (CDI ou CDD) </p></td></tr><tr><td align='center'>Parcours professionnels </td><td align='center'>Positionnement dans l'entreprise : <br/>― répartition des effectifs par catégorie professionnelle ; <br/>― répartition par catégorie professionnelle selon le nombre moyen d'heures d'actions de formation de salarié et par an. <br/>Répartition par type d'action de formation. <br/>Promotion : nombre de passages d'une catégorie professionnelle à une autre </td></tr><tr><td align='center'>Articulation <br/>entre vie professionnelle <br/>et vie familiale </td><td align='center'>Données chiffrées par catégorie professionnelle : <br/>― nombre de salariés ayant accédé au temps partiel choisi ; <br/>― nombre de salariés à temps partiel ayant repris un travail à temps plein. <br/>Nombre d'entreprises ayant mis en place des services destinés à assurer un meilleur équilibre entre vie professionnelle et vie familiale (crèches, chèque-emploi...) </td></tr><tr><td align='center'>Conditions de travail </td><td align='center'>Répartition des AT et MP </td></tr><tr><td align='center'>Egalité salariale </td><td align='center'>Données chiffrées par catégorie professionnelle : <br/>― éventail des rémunérations ; <br/>― rémunération médiane </td></tr></tbody></table></center><center><p></p><p align='left'>Ces indicateurs doivent permettre de repérer et analyser une fois par an, lors de la réunion de présentation du rapport de branche, les écarts de situation constatés entre les femmes et les hommes. </p><p align='left'>En fonction de ces constatations, les partenaires sociaux proposeront des solutions adaptées pour réduire ces inégalités. <br/>Les indicateurs seront actualisés sur proposition de la CPNEFP et feront l'objet d'un avenant négocié par les partenaires sociaux. </p><p><br/></p><p align='center'>VII. - Champ d'application </p><p align='left'>Le présent accord s'applique à l'ensemble des entreprises telles que définies à l'<sup></sup><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672054&idArticle=KALIARTI000005832265&categorieLien=cid'>article 1er</a> « Champ d'application » de la convention collective nationale des entreprises de vente à distance (VAD). </p><p align='left'></p><p align='center'>VIII. - Caractère obligatoire </p><p align='left'>Tout accord, de quelque niveau que ce soit, ne peut déroger en tout ou partie aux présentes dispositions que dans un sens plus favorable aux salariés. </p><p></p><p align='center'>IX. - Dénonciation </p><p align='left'>La dénonciation du présent accord s'effectue selon les dispositions des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>articles L. 2261-9 </a>et suivants du code du travail.</p><p></p><p align='center'>X. - Date d'application </p><p align='left'>L'ensemble des dispositions que contient le présent accord entrera en vigueur au premier jour du mois qui suit la publication de l'arrêté d'extension au Journal officiel. </p><p align='left'></p><p align='center'>XI. - Dépôt. ― Extension </p><p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3 du code du travail</a>, le présent accord sera déposé par la partie la plus diligente auprès des services centraux du ministre chargé du travail en un exemplaire original sur support papier et un exemplaire sur support électronique. </p><p align='left'>Les parties signataires conviennent de procéder à la demande d'extension du présent accord.</p></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980334"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672062"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672064"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672066"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672068"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672072"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672074"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672076"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024688443"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512465"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031415919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029754023"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028201025"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028201037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027548222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026563184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805220"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024660320"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019510253"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018122031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672082"
          },
          "children": []
        }
      ]
    }
  ]
}