{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la coiffure et des professions connexes du 10 juillet 2006. Etendue par arrêté du 3 avril 2007 JORF 17 avril 2007.",
    "id": "KALICONT000018563755",
    "num": "2596",
    "categorisation": [
      "Coiffure et professions connexes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la coiffure et des professions connexes du 10 juillet 2006. Etendue par arrêté du 3 avril 2007 JORF 17 avril 2007.",
        "id": "KALITEXT000018563760",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000018563762",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 9673349,
                "title": "Application de la convention",
                "id": "KALISCTA000020690167",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563766",
                    "cid": "KALIARTI000018563766",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 19346699,
                "title": "Champ d'application",
                "id": "KALISCTA000020690144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027935171",
                    "cid": "KALIARTI000018563767",
                    "num": "1.1",
                    "intOrdre": 1610612735,
                    "content": "<p align='left'>La présente convention règle les rapports de travail entre les employeurs et les salariés des entreprises et établissements métropolitains ayant une activité de coiffure, c'est-à-dire effectuant tous travaux sur le cheveu naturel et/ou artificiel sur la personne humaine quelles que soient les modalités d'exercice (salons de coiffure, hors salons de coiffure). Sont exclus les entreprises et établissements dont l'activité principale est la fabrication, la vente et l'importation de postiches ou de perruques. Les établissements à activités multiples relèvent de la convention collective applicable à l'activité principale.</p><p align='left'>La convention collective nationale de la coiffure et des professions connexes est applicable à l'ensemble du territoire métropolitain, les départements et les régions d'outre-mer et les collectivités d'outre-mer (Saint-Barthélemy, Saint-Martin, Saint-Pierre-et-Miquelon).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 48366747,
                "title": "Avantages acquis",
                "id": "KALISCTA000020690173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563768",
                    "cid": "KALIARTI000018563768",
                    "num": "1.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les dispositions de la présente convention ne pourront, au moment où elles s'appliqueront, être la cause d'une réduction des avantages acquis.</p><p align='left'>Seuls sont considérés comme acquis les avantages consentis librement par l'employeur par le contrat de travail individuel, écrit ou verbal, ou dans le règlement intérieur de l'entreprise. Ne font pas partie du contrat de travail et ne sont donc pas considérés comme acquis les avantages ayant découlé d'une disposition qui s'est imposée aux parties en vertu d'une loi, d'un texte réglementaire ou d'une convention collective, lorsque l'obligation qui en résulte vient à disparaître.</p><p align='left'>Les avantages relatifs aux salaires consentis essentiellement par une convention collective antérieure, une loi ou un texte réglementaire, à l'exclusion d'un contrat individuel ou d'entreprise, sont acquis en somme et non en conditions de rémunération.</p><p align='left'>Ils s'apprécieront, pour le maintien du même niveau, de la même catégorie ou du même échelon d'emploi, suivant la formule la plus avantageuse pour le salarié : soit sur la base du salaire brut global versé pendant les 12 mois ayant précédé la date d'application de la présente convention dans l'entreprise, soit sur la base du salaire brut perçu durant les 3 derniers mois écoulés. Si le salaire ainsi calculé est supérieur au minimum conventionnel correspondant au coefficient du salarié, celui-ci devient le salaire garanti au titre des avantages acquis à titre individuel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 72550121,
                "title": "Dialogue social",
                "id": "KALISCTA000020690178",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563769",
                    "cid": "KALIARTI000018563769",
                    "num": "1.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le système légal de l'absence d'opposition majoritaire suite à la <a href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid' title='Loi n°2004-391 du 4 mai 2004 (V)'>loi du 4 mai 2004</a> est retenu comme règle applicable à l'entrée en vigueur des accords conclus dans la branche coiffure.</p><p align='left'>Pour la détermination du caractère majoritaire, le système légal de majorité en nombre d'organisations syndicales de salariés représentatives sur le plan national est retenu.</p><p align='left'>Les signataires décident que les accords conclus à un niveau inférieur ou couvrant un champ d'application territorial ou professionnel moins large ne pourront déroger aux dispositions de la présente convention, de ses avenants et annexes, que par des dispositions plus favorables aux salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 94315157,
                "title": "Commissions",
                "id": "KALISCTA000020690184",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563771",
                    "cid": "KALIARTI000018563771",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 114871025,
                "title": "Commissions de conciliation",
                "id": "KALISCTA000020690186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563772",
                    "cid": "KALIARTI000018563772",
                    "num": "2.1",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 134822308,
                "title": "Commissions régionales de conciliation",
                "id": "KALISCTA000020690201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563773",
                    "cid": "KALIARTI000018563773",
                    "num": "2.1.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Il sera constitué pour chaque région académique une commission composée, selon une représentation égale en nombre, de deux membres employeurs et de deux membres salariés au minimum ou bien de quatre membres employeurs et de quatre membres salariés au maximum, adhérents des syndicats affiliés aux organisations signataires ou adhérents de la présente convention.</p><p align='left'>Les commissions régionales se réunissent à la requête de la partie la plus diligente, formulée au moins 1 semaine à l'avance.</p><p align='left'>Ces commissions auront à connaître, en vue d'un règlement amiable ou pour avis, de tout conflit collectif ou, facultativement, de différends individuels survenant entre employeurs et salariés, à l'occasion de l'application de toutes les clauses de la présente convention et, plus généralement, de tout problème posé par leur mise en pratique. L'avis de la commission doit être motivé et a une valeur consultative entre les parties.</p><p align='left'>Les avis rendus devront être communiqués à la commission nationale de conciliation pour information.</p><p align='left'>Les commissions ainsi créées ne constituent pas d'organes de négociation pour la conclusion d'accords spécifiques régionaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 154471299,
                "title": "Commission nationale  de conciliation",
                "id": "KALISCTA000020690203",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563774",
                    "cid": "KALIARTI000018563774",
                    "num": "2.1.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Il est institué une commission nationale composée au minimum de quatre membres représentants des employeurs et de quatre membres représentants des salariés, appartenant aux organisations signataires ou adhérentes. Chaque collège devra comporter un même nombre de membres.</p><p align='left'>La commission nationale se réunira à la requête de la partie la plus diligente formulée au moins 1 semaine à l'avance.</p><p align='left'>La commission aura à examiner entre autres :<br/>\n― les conflits collectifs ou, facultativement, les litiges individuels qui n'auront pu être réglés au sein des commissions régionales ;<br/>\n― le règlement des conflits collectifs de travail se situant hors de la compétence des commissions régionales ;<br/>\n― la formation des commissions régionales et leur fonctionnement régulier conformément à l'article 2.1.1 ci-dessus.</p><p align='left'>En accord avec la majorité des membres présents, et en cours de réunion, la commission nationale de conciliation peut à tout moment se transformer en commission nationale paritaire d'interprétation lorsque la conciliation demandée vise l'interprétation de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193391416,
                "title": "Commission nationale paritaire de l'emploi et de la formation professionnelle",
                "id": "KALISCTA000020690228",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563779",
                    "cid": "KALIARTI000018563779",
                    "num": "2.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En application de l'accord national interprofessionnel du 10 février 1969, il est institué une commission nationale paritaire de l'emploi et de la formation professionnelle de la coiffure.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 212775902,
                "title": "Composition",
                "id": "KALISCTA000020690262",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563781",
                    "cid": "KALIARTI000018563781",
                    "num": "2.3.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Cette commission est composée de 2 représentants de chacune des organisations syndicales de salariés représentatives sur le plan national de la présente convention et d'un même nombre total de représentants patronaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 232141494,
                "title": "Réunion",
                "id": "KALISCTA000020690273",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563782",
                    "cid": "KALIARTI000018563782",
                    "num": "2.3.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La commission se réunira au moins trois fois par an.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 251497640,
                "title": "Secrétariat",
                "id": "KALISCTA000020690274",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563783",
                    "cid": "KALIARTI000018563783",
                    "num": "2.3.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le conseil national des entreprises de coiffure (CNEC) assumera la charge matérielle du secrétariat et du fonctionnement de la commission.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 270849062,
                "title": "Missions",
                "id": "KALISCTA000020690275",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563784",
                    "cid": "KALIARTI000018563784",
                    "num": "2.3.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La mission de la commission nationale paritaire de l'emploi et de la formation professionnelle de la coiffure est celle définie par les articles 5 et 8 de l'accord national interprofessionnel du 10 février 1969. Elle aura donc pour tâche :</p><p align='left'>― de permettre l'information réciproque sur la situation de l'emploi dans la profession à partir de statistiques concernant les effectifs de chaque spécialité et leur répartition dans chaque catégorie d'emploi ;<br/>\n― d'étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible, en fonction de la conjoncture économique, du progrès technique et des besoins de la profession ;<br/>\n― de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels, publics et privés existants pour les différents niveaux de qualification et de rechercher avec les pouvoirs publics et les organismes intéressés les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement, et de formuler à cet effet toutes observations et propositions utiles ;<br/>\n― d'examiner, en cas de licenciements généralisés ou collectifs, les conditions de mise en oeuvre des moyens de reclassement et de réadaptation ;<br/>\n― d'assurer les liaisons nécessaires et de faire toutes les démarches auprès des pouvoirs publics et des organismes intéressés ayant des attributions en matière d'emploi (Agence nationale pour l'emploi, AFPA, APEC, UNEDIC, Assedic, etc.).</p><p align='left'>Un rapport sera établi, au moins annuellement, sur la situation de l'emploi et son évolution.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 290198123,
                "title": "Non-discrimination",
                "id": "KALISCTA000020690276",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563786",
                    "cid": "KALIARTI000018563786",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>L'application de la présente convention ne peut entraîner aucune discrimination entre les travailleurs, quel que soit leur sexe ou leur âge. La commission prévue à l'article 2.1.2 aura à connaître de tout différend pouvant naître à ce sujet.</p><p align='left'>Pour toute mesure concernant le personnel, et notamment pour arrêter une décision d'embauchage, de promotion ou de licenciement, pour prendre des mesures de discipline, pour conduire et répartir le travail, les employeurs s'interdisent de prendre en considération :</p><p align='left'>― l'appartenance à un syndicat ou à un groupement professionnel ;<br/>\n― les opinions politiques ou religieuses ;<br/>\n― des critères d'ordre racial ou ethnique ;<br/>\n― la nationalité ;<br/>\n― le sexe ;<br/>\n― les mœurs ;<br/>\n― la situation de famille.</p><p align='left'>Dans les établissements d'au moins 20 salariés, le règlement intérieur devra rappeler les dispositions légales applicables en matière de harcèlement moral et de harcèlement sexuel, ainsi que les dispositions légales relatives à l'égalité de traitement entre les hommes et les femmes.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646195&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-45 (M)'>dispositions de l'article L. 122-45 du code du travail</a> (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 309546003,
                "title": "Liberté syndicale",
                "id": "KALISCTA000020690277",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563789",
                    "cid": "KALIARTI000018563789",
                    "num": "4",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 328893292,
                "title": "Principe de liberté syndicale",
                "id": "KALISCTA000020690278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563790",
                    "cid": "KALIARTI000018563790",
                    "num": "4.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le droit syndical s'exerce dans le cadre de la Constitution du 4 octobre 1958 et des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649588&dateTexte=&categorieLien=cid' title='articles L. 412-1 et suivants du code du travail'>articles L. 412-1 et suivants du code du travail</a>. Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour le personnel, de s'associer pour la défense collective des intérêts afférents à leur condition ainsi que la pleine liberté pour les syndicats de poursuivre leurs buts.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 348240286,
                "title": "Droit syndical dans l'entreprise",
                "id": "KALISCTA000020690280",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563793",
                    "cid": "KALIARTI000018563793",
                    "num": "4.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>L'exercice du droit syndical est reconnu dans toutes les entreprises conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649588&dateTexte=&categorieLien=cid' title='dispositions des articles L. 412-1 et suivants du code du travail'>dispositions des articles L. 412-1 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 367587133,
                "title": "Congé de formation économique, sociale et syndicale",
                "id": "KALISCTA000020690281",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563795",
                    "cid": "KALIARTI000018563795",
                    "num": "4.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En vue de faciliter la participation des salariés à la vie syndicale et à l'éducation ouvrière, les salariés et apprentis désireux de participer à des stages ou sessions consacrés à la formation économique, sociale et syndicale ont droit, sur leur demande et conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649957&dateTexte=&categorieLien=cid' title='articles L. 451-1 et suivants du code du travail'>articles L. 451-1 et suivants du code du travail</a>, à un congé non rémunéré (il sera rémunéré dans les entreprises d'au moins 10 salariés) de 12 jours ouvrables par an, sous réserve que cette absence ne perturbe pas l'organisation du travail et la bonne marche de l'entreprise. Tout refus éventuel du congé par l'employeur devra être motivé. Ce refus pourra être contesté devant le conseil de prud'hommes (1).</p><p align='left'>Ce congé est porté à une durée de 18 jours lorsque le salarié est appelé à exercer des responsabilités syndicales ou à animer des stages.</p><p><font color='808080'><em>Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649964&dateTexte=&categorieLien=cid' title='Code du travail - art. L451-3 (M)'>dispositions du 1er alinéa de l'article L. 451-3 du code du travail</a> (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386933906,
                "title": "Salarié devenant permanent syndical",
                "id": "KALISCTA000020690282",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563799",
                    "cid": "KALIARTI000018563799",
                    "num": "4.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Dans le cas où un salarié est appelé à remplir une fonction syndicale imposant sa mise en disponibilité temporaire, il jouira, sur sa demande présentée dans le mois suivant l'expiration définitive de son mandat syndical, et ce pendant 1 an, d'une priorité de réintégration dans son ancien emploi ou un emploi similaire avec les avantages s'y rattachant. À sa réintégration, le salarié reprendra l'ancienneté et les droits y afférents qu'il avait au départ de l'entreprise. Il pourra en outre bénéficier d'une formation de remise à niveau.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 406280642,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000020690289",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563800",
                    "cid": "KALIARTI000018563800",
                    "num": "4.5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Des autorisations d'absence seront accordées aux salariés qui en feront la demande et présenteront les justifications nécessaires, notamment pour :</p><p align='left'>a) Exercer les fonctions de conseiller prud'homal, d'assesseur à une commission de première instance du contentieux de la sécurité sociale, d'administrateur d'un organisme de sécurité sociale ou de retraite complémentaire, de membre de commissions instituées par les codes du travail et de la sécurité sociale, de conseiller de l'enseignement technologique, de membre d'une chambre des métiers ;</p><p align='left'>b) Assister aux assemblées statutaires de leurs organisations syndicales (délai de prévenance de 8 jours) ;</p><p align='left'>c) Exercer les fonctions de membre du jury aux examens professionnels ;</p><p align='left'>d) Prendre part aux réunions de la commission mixte nationale, de la commission paritaire nationale et des commissions instituées par la présente convention collective ;</p><p align='left'>e) Assister aux assemblées de délégués et aux conseils d'administration de l'institution nationale de retraite de la coiffure (IRPC) et de l'institution nationale de prévoyance de la coiffure (INPCA), ainsi qu'à toutes les commissions ou réunions des instances et organismes institués par la présente convention collective.</p><p align='left'>Les absences ainsi autorisées ne comportent pas pour les intéressés le maintien de leur salaire pendant leur durée, à l'exception des conseillers prud'homaux pour le temps consacré à l'exercice de leur fonction durant leur temps de travail et des cas visés à l'article 4.6 ci-après. Toutefois, elles seront considérées comme temps de présence pour le calcul de la durée des congés payés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 454647426,
                "title": "Participation des délégués salariés à des commissions",
                "id": "KALISCTA000020690290",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563801",
                    "cid": "KALIARTI000018563801",
                    "num": "4.6",
                    "intOrdre": 1879048191,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 461902438,
                "title": "Définition",
                "id": "KALISCTA000020690348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563802",
                    "cid": "KALIARTI000018563802",
                    "num": "4.6.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Par délégué salarié, il faut entendre la personne mandatée par son organisation syndicale de salariés et rémunérée par son entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 469157450,
                "title": "Nombre de délégués salariés en activité indemnisés",
                "id": "KALISCTA000020690292",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563803",
                    "cid": "KALIARTI000018563803",
                    "num": "4.6.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le nombre de délégués salariés en activité dans une entreprise ou un établissement de coiffure relevant du champ d'application de la convention collective nationale de la coiffure pouvant être indemnisés au sens du présent article est fixé à :</p><p align='left'>― 1 par organisation syndicale de salariés représentative pour participer aux réunions de la commission mixte nationale et de la commission paritaire nationale ;<br/>\n― 1 par organisation syndicale de salariés signataire ou adhérente à la convention collective nationale de la coiffure pour participer aux réunions de la commission nationale de conciliation, de la commission régionale de conciliation, de la commission nationale d'interprétation et de la commission nationale paritaire de l'emploi et de la formation professionnelle.</p><p align='left'>Les représentants permanents des organisations syndicales de salariés ne sont pas visés par le présent article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 486085812,
                "title": "Conditions requises des délégués salariés",
                "id": "KALISCTA000020690366",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563804",
                    "cid": "KALIARTI000018563804",
                    "num": "4.6.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les délégués salariés doivent être titulaires d'un contrat de travail en cours d'exécution dans une entreprise ou un établissement entrant dans le champ d'application professionnel et territorial de la convention collective nationale de la coiffure.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application des dispositions combinées des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646992&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-2 (M)'>articles L. 132-2, L. 132-3 et L. 412-21 du code du travail</a> (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 532034222,
                "title": "Modalités du droit d'absence",
                "id": "KALISCTA000020690373",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563807",
                    "cid": "KALIARTI000018563807",
                    "num": "4.6.4",
                    "intOrdre": 1879048191,
                    "content": "<p align='left'>Les délégués salariés en activité doivent présenter soit une convocation émanant de la commission mixte ou paritaire, soit une lettre d'accréditation de l'organisation syndicale précisant l'objet, le lieu et l'heure de la réunion, au moins 15 jours à l'avance à leur employeur. Seuls des motifs exceptionnels touchant à l'organisation même de l'entreprise pourront justifier le refus de l'employeur de faire droit à la demande du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 539289234,
                "title": "Remboursement de perte de salaire",
                "id": "KALISCTA000020691129",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563808",
                    "cid": "KALIARTI000018563808",
                    "num": "4.6.5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La rémunération des salariés en activité ainsi autorisés à s'absenter par les employeurs est maintenue par les employeurs sur présentation d'une attestation de présence.</p><p align='left'>Ils enverront dans les meilleurs délais le montant des salaires maintenus, majoré des charges sociales au secrétariat de la commission pour remboursement.</p><p align='left'>La durée prise en compte pour le maintien de la rémunération est égale à celle de la réunion, majorée de 2 heures si l'entreprise est située en Île-de-France ou du temps nécessaire pour effectuer le trajet aller-retour dans les autres cas.</p><p align='left'>Les heures passées en réunion ainsi que la durée du déplacement qui s'effectue pendant les heures de travail sont assimilées à du temps de travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 546544246,
                "title": "Indemnisation",
                "id": "KALISCTA000020690376",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563809",
                    "cid": "KALIARTI000018563809",
                    "num": "4.6.6",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>1. Frais de déplacement</p><p align='left'>Les frais de déplacement sont remboursés par les organisations syndicales patronales signataires ou adhérentes à la convention collective nationale de la coiffure sur présentation d'une note de frais à laquelle sont joints les justificatifs de dépenses.</p><p align='left'>2. Frais de transport</p><p align='left'>L'indemnisation s'effectue sur la base du tarif forfaitaire SNCF 2e classe, quel que soit le mode de transport utilisé.</p><p align='left'>3. Frais de repas</p><p align='left'>L'indemnité forfaitaire de repas est fixée à deux fois le taux horaire du SMIC en vigueur au 1er janvier de l'année considérée.</p><p align='left'>Le remboursement est effectué sur la base de un repas par délégué salarié, par organisation et par réunion.</p><p align='left'>4. Justifications</p><p align='left'>Seuls les délégués salariés en activité qui seront physiquement présents aux séances de travail des commissions visées à l'article 4.6.2 du présent chapitre et qui auront signé la feuille de présence pourront bénéficier de ces indemnisations.</p><p align='left'>5. Dispositions particulières</p><p align='left'>Les commissions régionales de conciliation instituées par l'article 2.1.1 de la convention définiront les règles de maintien de salaire et de remboursement des frais de déplacement des délégués salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 563472608,
                "title": "Protection",
                "id": "KALISCTA000020690380",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563810",
                    "cid": "KALIARTI000018563810",
                    "num": "4.7",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les délégués salariés aux commissions visés à l'article 4.6.2 de la convention ne pourront pas être licenciés avant que la commission régionale de conciliation pour ses propres membres ou la commission nationale de conciliation pour les membres des commissions de rang national aient donné leur avis. Pour donner leur avis, les commissions prendront les moyens d'une enquête auprès de l'employeur et du salarié concernés. L'avis de la commission régionale de conciliation ne sera pas demandé lorsque le licenciement envisagé sera soumis à l'autorisation préalable de l'autorité administrative compétente, en vertu des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649842&dateTexte=&categorieLien=cid' title='Code du travail - art. L436-1 (T)'>articles L. 436-1 et L. 436-2 du code du travail</a>.</p><p align='left'>Bénéficieront de ladite protection les délégués des syndicats répondant aux conditions fixées aux articles 4.6.1, 4.6.2 et 4.6.5 du présent chapitre, ainsi que les délégués des syndicats dans les commissions régionales de conciliation.</p><p align='left'>En cas de changement du délégué d'un syndicat, bénéficie seul de ladite protection celui qui a présenté en dernier lieu l'attestation prévue à l'article 4.6.5, à compter de la date de la première réunion à laquelle il participe, sous réserve du respect des dispositions prévues aux articles 4.6.1 et 4.6.2 du chapitre Ier.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 581610138,
                "title": "Délégués du personnel ― Comité d'entreprise ― CHSCT",
                "id": "KALISCTA000020690391",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563812",
                    "cid": "KALIARTI000018563812",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 600352253,
                "title": "Délégués du personnel",
                "id": "KALISCTA000020690395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563813",
                    "cid": "KALIARTI000018563813",
                    "num": "5.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Dans chaque établissement occupant plus de 10 salariés, devront être élus des délégués du personnel, titulaires et suppléants. Les délégués sont élus conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649084&dateTexte=&categorieLien=cid' title='articles L. 421-1 et suivants du code du travail'>articles L. 421-1 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 619396660,
                "title": "Comité d'entreprise et délégation unique",
                "id": "KALISCTA000020690397",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563815",
                    "cid": "KALIARTI000018563815",
                    "num": "5.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Dans chaque établissement occupant au moins 50 salariés, devra être élu un comité d'entreprise conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649683&dateTexte=&categorieLien=cid' title='articles L. 431-1 et suivants du code du travail'>articles L. 431-1 et suivants du code du travail</a>.</p><p align='left'>Les activités sociales et culturelles du comité d'entreprise pourront être financées selon les modalités fixées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649252&dateTexte=&categorieLien=cid' title='Code du travail - art. L432-9 (T)'>article L. 432-9 du code du travail</a>.</p><p align='left'>Ces dispositions ne s'opposent pas à la création d'une délégation unique du personnel dans les cas prévus par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 638592213,
                "title": "CHSCT",
                "id": "KALISCTA000020690403",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563818",
                    "cid": "KALIARTI000018563818",
                    "num": "5.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Dans chaque établissement occupant au moins 50 salariés, devra être constitué un comité d'hygiène, de sécurité et des conditions de travail conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647589&dateTexte=&categorieLien=cid' title='articles L. 236-1 et suivants du code du travail'>articles L. 236-1 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 657863339,
                "title": "Conditions de travail des jeunes et des femmes",
                "id": "KALISCTA000020690410",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563820",
                    "cid": "KALIARTI000018563820",
                    "num": "6",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 677172251,
                "title": "Jeunes de moins de 18 ans",
                "id": "KALISCTA000020690412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563821",
                    "cid": "KALIARTI000018563821",
                    "num": "6.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La réglementation du travail concernant les jeunes de moins de 18 ans s'effectuera dans la profession conformément aux dispositions légales et réglementaires.</p><p align='left'>Les jeunes de moins de 18 ans sont soumis aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647815&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-13 (M)'>dispositions de l'article L. 212-13 du code du travail</a>, en vertu desquelles ils ne peuvent être occupés plus de 8 heures par jour et 35 heures par semaine. À titre exceptionnel, des dérogations peuvent être accordées, dans la limite de 5 heures par semaine, par l'inspecteur du travail et après avis conforme du médecin du travail. La coupure pour repas de midi fixée à l'article 8.1.7 de la présente convention est portée à 1 heure pour les jeunes de moins de 18 ans. Il devra, pour ces derniers, être donné collectivement. Les jeunes de moins de 18 ans bénéficient d'un repos hebdomadaire de 2 jours consécutifs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 725501212,
                "title": "Femmes",
                "id": "KALISCTA000020690414",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563823",
                    "cid": "KALIARTI000018563823",
                    "num": "6.2",
                    "intOrdre": 1610612735,
                    "content": "<p align='left'>La réglementation du travail concernant les femmes s'effectuera dans la profession conformément aux dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 732756224,
                "title": "Femmes en état de grossesse",
                "id": "KALISCTA000021718202",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021718203",
                    "cid": "KALIARTI000021718203",
                    "num": "6.2.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les femmes en état de grossesse déclarée au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646766&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-25-2 (Ab)'>article L. 122-25-2 du code du travail</a> bénéficieront, sans changement de rémunération, de 1 demi-heure de réduction de la durée journalière de présence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 740011236,
                "title": "Rentrée scolaire",
                "id": "KALISCTA000020690416",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563826",
                    "cid": "KALIARTI000018563826",
                    "num": "6.2.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les femmes ayant des enfants scolarisés de 13 ans au plus disposeront d'une autorisation d'absence de 3 heures, sans réduction de la rémunération, le jour de la rentrée scolaire (ces heures pourront être fractionnées en cas de rentrées échelonnées de plusieurs enfants).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 756939598,
                "title": "Recrutement, embauche et rupture du contrat de travail",
                "id": "KALISCTA000020690421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563827",
                    "cid": "KALIARTI000018563827",
                    "num": "7",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 775077128,
                "title": "Recrutement",
                "id": "KALISCTA000020690423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563828",
                    "cid": "KALIARTI000018563828",
                    "num": "7.1",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 793819243,
                "title": "Essai professionnel",
                "id": "KALISCTA000020690425",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563829",
                    "cid": "KALIARTI000018563829",
                    "num": "7.1.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>L'embauche peut être précédée d'un essai professionnel qui consiste en une épreuve permettant à l'employeur de vérifier la qualification du postulant et son aptitude à occuper le poste demandé. Sa durée ne peut dépasser 1 journée et fera l'objet d'une indemnité forfaitaire de déplacement basée sur sept fois le taux horaire minimum garanti du poste à pourvoir.</p><p align='left'>Lorsque l'employeur refuse le candidat présenté sur sa demande par un bureau de placement, il lui devra à titre d'indemnité de déplacement une somme égale à 2 heures de travail sur la base du SMIC.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 812863650,
                "title": "Embauche de salariés sous CDD ou de salariés intérimaires",
                "id": "KALISCTA000020690426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563830",
                    "cid": "KALIARTI000018563830",
                    "num": "7.1.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>a) Salariés sous CDD</p><p align='left'>Le contrat de travail à durée déterminée ne peut avoir pour objet ni pour effet de pourvoir durablement un poste lié à l'activité normale et permanente de l'entreprise. Il peut être conclu dans les cas prévus par la loi.</p><p align='left'>Tout contrat de travail à durée déterminée doit nécessairement comporter les clauses prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646710&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-3-1 (M)'>article L. 122-3-1 du code du travail</a> et rappelées, notamment, à l'article 7.2.2 de la présente convention.</p><p align='left'>b) Salariés intérimaires</p><p align='left'>L'embauche d'un salarié intérimaire s'effectue selon les dispositions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646231&dateTexte=&categorieLien=cid' title='articles L. 124-1 et suivants du code du travail'>articles L. 124-1 et suivants du code du travail</a>. Il est notamment rappelé qu'aucun contrat n'est conclu entre le salarié intérimaire et l'entreprise utilisatrice.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 832059203,
                "title": "Contrat de travail",
                "id": "KALISCTA000020690965",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563833",
                    "cid": "KALIARTI000018563833",
                    "num": "7.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>L'embauche donne lieu à la conclusion d'un contrat de travail écrit, établi en deux exemplaires, l'un remis au salarié, l'autre conservé par l'employeur. Ils doivent être signés par les deux parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 851330329,
                "title": "Clauses obligatoires du contrat de travail à durée indéterminée",
                "id": "KALISCTA000020691032",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563834",
                    "cid": "KALIARTI000018563834",
                    "num": "7.2.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le contrat de travail à durée indéterminée doit contenir au minimum les informations suivantes :</p><p align='left'>― l'identité des parties ;<br/>\n― la nature du contrat de travail ;<br/>\n― le lieu de travail ;<br/>\n― la date d'engagement ;<br/>\n― la qualification et la classification du salarié ;<br/>\n― la rémunération ;<br/>\n― la durée du travail ;<br/>\n― l'intitulé de la convention collective applicable ;<br/>\n― la période d'essai, le cas échéant ;<br/>\n― la durée des congés payés ou le mode d'acquisition des droits à congés payés ;<br/>\n― le nom et l'adresse de la caisse de retraite complémentaire, ainsi que ceux de l'organisme de prévoyance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 899621503,
                "title": "Clauses obligatoires du contrat de travail à durée déterminée",
                "id": "KALISCTA000020691033",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021749043",
                    "cid": "KALIARTI000021749043",
                    "num": "7.2.2",
                    "intOrdre": 268435455,
                    "content": "<p>Outre les clauses prévues à l'article 7.2.1, le contrat de travail à durée déterminée doit comporter les clauses prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646710&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-3-1 (Ab)'>article L. 122-3-1 du code du travail</a>, sous réserve des clauses instituées ultérieurement par les dispositions légales ou réglementaires, à savoir : </p><p>– le motif temporaire du recours tel que prévu par la loi ; <br/>– le nom et la qualification du salarié remplacé (le cas échéant) ; <br/>– la date d'échéance du terme et, le cas échéant, une clause de renouvellement lorsqu'il comporte un terme précis ; <br/>– la durée minimale pour laquelle il est conclu lorsqu'il ne comporte pas de terme précis ; <br/>– la désignation du poste de travail ; <br/>– l'intitulé de la convention collective applicable ; <br/>– la durée de la période d'essai prévue, le cas échéant ; <br/>– le montant de la rémunération, y compris, s'il en existe, les primes et accessoires de salaire ; <br/>– le nom et l'adresse de la caisse de retraite complémentaire, ainsi que ceux de l'organisme de prévoyance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 906876515,
                "title": "Clauses obligatoires du contrat de travail à temps partiel",
                "id": "KALISCTA000021749112",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038804392",
                    "cid": "KALIARTI000021749113",
                    "num": "7.2.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>(L'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000032695866&idArticle=KALIARTI000032695905&categorieLien=cid' title='Modalités d'organisation du travail à temps par... - art. (VE)'>avenant n° 38</a> du 21 janvier 2016 BO 2016/14 dans son préambule annule et remplace toutes les dispositions de l'article 7.2.3 de la convention collective de la coiffure et des professions connexes du 10 juillet 2006).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 914131527,
                "title": "Clause de non-concurrence",
                "id": "KALISCTA000020691034",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034099584",
                    "cid": "KALIARTI000018563839",
                    "num": "7.2.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Article 1er<br/>\nRappel des grands principes</p><p>Il est rappelé que :</p><p>- le principe général de la liberté du commerce et de l'industrie interdit toute entrave injustifiée à la liberté d'installation et au libre choix de son employeur pour l'exercice indépendant ou salarié des métiers de la coiffure et des professions connexes ;</p><p>- le principe général de loyauté inhérent au contrat de travail interdit toute activité concurrente, quel que soit son mode d'exercice, de la part du salarié pendant la durée de son contrat de travail.</p><p>La clause de non-concurrence post-contractuelle constitue une dérogation au principe général de la liberté du commerce et de l'industrie et une extension du principe de loyauté après la fin du contrat de travail.</p><p align='center'>Article 2<br/>\nCritères de validité d'une clause de non-concurrence</p><p>Pour être valable, une clause de non-concurrence doit être expressément prévue par le contrat de travail ou par avenant et répondre aux conditions cumulatives suivantes :</p><p align='center'>Article 2.1</p><p align='left'>La clause doit être indispensable à la protection des intérêts légitimes de l'entreprise.</p><p>Pour être valable, la clause de non-concurrence doit avoir pour objet de protéger les intérêts légitimes de l'employeur (protection de sa clientèle et de son savoir-faire, etc.).</p><p>La clause doit par conséquent tenir compte des spécificités de l'emploi du salarié et préciser les fonctions du salarié susceptibles de concurrencer son employeur.</p><p align='center'>Article 2.2</p><p align='left'>La clause doit être limitée dans le temps et dans l'espace.</p><p>La clause de non-concurrence doit prévoir une durée d'interdiction de concurrence. Cette limite dans le temps ne pourra excéder 12 mois à compter de la cessation effective des relations de travail.</p><p>Pour être valable, la clause de non-concurrence doit définir un espace limité dans lequel la concurrence est prohibée.</p><p>La limite géographique fixée au sein de la clause de non-concurrence doit prendre en considération l'emplacement de l'établissement de l'employeur, c'est-à-dire son environnement rural ou urbain.</p><p>Dans le cadre de la coiffure à domicile, il pourra être tenu compte de la zone de chalandise.</p><p align='center'>Article 2.3</p><p>La clause de non-concurrence ne peut constituer une entrave absolue à la liberté de travailler ou de s'installer.</p><p>La clause ne peut avoir pour effet d'empêcher le salarié d'exercer une activité professionnelle conforme à sa qualification et à son expérience professionnelle.</p><p align='center'>Article 2.4</p><p align='left'>La clause doit prévoir le versement d'une contrepartie financière.</p><p>La clause doit obligatoirement comporter une contrepartie financière de nature salariale, versée mensuellement à compter de la cessation effective des relations de travail. Son montant ne doit pas être dérisoire par rapport à l'engagement de non-concurrence qu'elle rémunère.</p><p>L'appréciation des conditions visées à l'article 2 relève d'une analyse particulière à chaque situation, compte tenu notamment de la qualification du salarié, des fonctions exercées, de son ancienneté, du lieu d'établissement du salon et de sa zone de chalandise.</p><p align='center'>Article 3<br/>\nPrise en compte de l'ancienneté du salarié et de la nature du contrat de travail</p><p align='left'>La clause de non-concurrence ne pourra être opposable au salarié que s'il dispose à la rupture de son contrat de travail d'une ancienneté minimale égale ou supérieure à 6 mois au sein de l'entreprise (période d'essai comprise).</p><p>Une clause de non-concurrence ne peut être insérée dans un contrat en alternance (impliquant une alternance entre le temps passé en entreprise et le temps passé en formation).</p><p align='center'>Article 4<br/>\nRenonciation à la clause de non-concurrence</p><p align='left'>L'employeur est en droit de renoncer à l'application de la clause de non-concurrence sous les conditions suivantes :</p><p>- l'employeur pourra renoncer par écrit à l'application de la clause de non-concurrence pendant toute la durée du contrat de travail et au plus tard dans les 15 jours calendaires qui suivent la notification de la rupture du contrat ;</p><p>- en cas de rupture conventionnelle, le point de départ du délai est la date de rupture fixée par la convention de rupture ;</p><p>- toute renonciation doit être notifiée par lettre recommandée avec avis de réception ou par lettre remise en main propre contre décharge.</p><p align='center'>Article 5<br/>\nSituation des clauses de non-concurrence antérieures</p><p align='left'>Les clauses de non-concurrence, conclues antérieurement aux présentes dispositions sur la base des anciennes dispositions de l'article 7.2.4 et qui ne respecteraient pas les conditions impératives du présent avenant n° 39 sont inopposables au salarié.</p><p>Afin de disposer d'une clause de non-concurrence valable, l'employeur devra rédiger un avenant au contrat de travail de son salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 931059889,
                "title": "Période d'essai",
                "id": "KALISCTA000020691038",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021023369",
                    "cid": "KALIARTI000018563840",
                    "num": "7.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent.</p><p>Le contrat de travail à durée indéterminée peut comporter une période d'essai dont la durée est de :</p><p>– 2 mois maximum pour les salariés visés aux articles 1.2 et 1.2.1 (emplois techniques de la coiffure), article 1.3 (emplois de l'esthétique-cosmétique) et article 1.4 (employés non techniques) de l'avenant n° 10 du 12 décembre 2007 à la convention collective nationale de la coiffure ;</p><p>– 2 mois maximum pour les salariés bénéficiant du statut d'agent de maîtrise ;</p><p>– 3 mois maximum pour les salariés cadres.</p><p>La période d'essai peut être, cependant, renouvelée une fois pour une période ne pouvant excéder la durée suivante :</p><p>– 1 mois maximum pour les salariés visés aux articles 1.2 et 1.2.1 (emplois techniques de la coiffure), article 1.3 (emplois de l'esthétique-cosmétique) et article 1.4 (employés non techniques) de l'avenant n° 10 du 12 décembre 2007 à la convention collective nationale de la coiffure ;</p><p>– 1 mois maximum pour les salariés bénéficiant du statut d'agent de maîtrise ;</p><p>– 3 mois maximum pour les salariés cadres.</p><p><em>Cependant, avant d'envisager un renouvellement de la période d'essai à l'initiative de l'une ou l'autre des parties (employeur et salarié), un entretien à mi-période pourra se tenir afin de faire un bilan d'activité et d'adaptation au poste de travail. Entretien à l'issue duquel sera décidé d'un commun accord soit la rupture de la période d'essai, soit la reconduction de cette dernière, étant précisé que le renouvellement ne pourra excéder les durées fixées ci-dessus.</em><a shape='rect' href='#RENVOI_KALIARTI000018563840_1'> (1)</a></p><p>Il est également rappelé que le renouvellement de la période d'essai devra être prévu dans le contrat de travail visé à l'article 7.2 du chapitre Ier de la convention collective nationale de la coiffure.</p><p>Toute suspension du contrat de travail intervenant pendant la période d'essai prolonge sa durée à due concurrence.</p><p>En cas de rupture de la période d'essai, les parties sont tenues de respecter un délai de prévenance, conformément aux dispositions légales.</p><p>En tout état de cause, la période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. Les règles applicables en matière de licenciement ne s'appliquent pas à la rupture de la période d'essai. Cependant, si un motif disciplinaire est invoqué la procédure disciplinaire devra être respectée.</p><p>La période d'essai d'un contrat de travail à durée déterminée (CDD) est régie conformément aux dispositions légales applicables à ce type de contrat.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve que, hors cas de rupture conventionnelle et conformément aux dispositions des articles L. 1221-25 et L. 1221-26 du code du travail, l'entretien éventuel prévu par la convention collective ne puisse dispenser l'une ou l'autre des parties au contrat de travail de prendre l'initiative de la rupture contractuelle de la période d'essai qui devra être notifiée par la partie à laquelle elle est applicable.</em></font></p><p><font color='#808080'><em>(Arrêté du 8 octobre 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Remplacé par avenant n° 14 du 18 mars 2009, arrêté d'extension du 8 octobre 2009, JORF 17 octobre 2009)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 949197419,
                "title": "Préavis de rupture",
                "id": "KALISCTA000020691039",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563842",
                    "cid": "KALIARTI000018563842",
                    "num": "7.4",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 967939534,
                "title": "Durée",
                "id": "KALISCTA000020691040",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563843",
                    "cid": "KALIARTI000018563843",
                    "num": "7.4.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La durée du préavis pour les salariés visés aux articles 1.1 (emplois techniques et de coiffeurs), 1.2 (emplois de l'esthétique-cosmétique), 1.3 (emplois non techniques) du chapitre III de la convention est fixée de la manière suivante :</p><p align='left'>Lorsqu'elle résulte d'un licenciement :<br/>\n― 1 semaine pendant les 6 premiers mois d'ancienneté dans l'entreprise ;<br/>\n― 1 mois pour une durée d'ancienneté dans l'entreprise de 6 mois à 2 ans ;<br/>\n― 2 mois au-dessus de 2 années d'ancienneté dans l'entreprise.</p><p align='left'>Lorsqu'elle résulte d'une démission :<br/>\n― 1 semaine pendant les 6 premiers mois d'ancienneté dans l'entreprise ;<br/>\n― 1 mois au-delà de 6 mois d'ancienneté.</p><p align='left'>La durée du préavis pour les salariés visés à l'article 1.4 (cadres et agents de maîtrise) du chapitre III de la convention est fixée à 3 mois.</p><p align='left'>L'ancienneté visée ci-dessus s'entend de la durée de présence du salarié dans l'entreprise, période d'essai comprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 986983941,
                "title": "Formalités",
                "id": "KALISCTA000020691041",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563844",
                    "cid": "KALIARTI000018563844",
                    "num": "7.4.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La partie qui prend l'initiative de la rupture du contrat de travail doit la signifier à l'autre partie par lettre recommandée avec demande d'avis de réception. Le point de départ du préavis est fixé par la date de la première présentation de la lettre recommandée.</p><p align='left'>La lettre de licenciement doit nécessairement comporter le motif du licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1035048396,
                "title": "Faute grave",
                "id": "KALISCTA000020691042",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563845",
                    "cid": "KALIARTI000018563845",
                    "num": "7.4.3",
                    "intOrdre": 1879048191,
                    "content": "<p align='left'>En cas de faute grave du salarié, le licenciement devra être effectué sans préavis. L'employeur devra le notifier par lettre recommandée avec demande d'avis de réception. La lettre de licenciement devra être obligatoirement motivée.</p><p align='left'>Par ailleurs, lorsque la présence du salarié, du fait de sa faute grave, est incompatible avec la bonne marche de l'entreprise, celui-ci pourra faire l'objet d'une mise à pied conservatoire conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646835&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-41 (M)'>dispositions de l'article L. 122-41 du code du travail</a>.</p><p align='left'>En application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646848&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-6 (Ab)'>articles L. 122-6 et L. 122-9 du code du travail</a>, le salarié licencié pour faute grave n'a droit à aucun préavis ni à aucune indemnité de licenciement légale ou contractuelle.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646880&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-14 (Ab)'>dispositions des articles L. 122-14 et L. 122-41 du code du travail</a>, lesquelles obligent l'employeur, qui envisage de licencier un salarié ou de lui infliger une sanction, à procéder à un entretien préalable (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1042303408,
                "title": "Heures pour recherche d'emploi",
                "id": "KALISCTA000020691143",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563850",
                    "cid": "KALIARTI000018563850",
                    "num": "7.4.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Pendant la période de préavis, le salarié sera autorisé à s'absenter pour recherche d'emploi 2 heures par jour aux heures d'ouverture du bureau de placement s'il en existe un. Dans l'hypothèse d'un licenciement, cette absence n'entraînera aucune réduction de rémunération. Dans l'hypothèse d'une démission, cette absence ne sera pas rémunérée. En cas de désaccord, le choix des heures s'effectuera chaque jour alternativement par l'employeur et le salarié. En cas d'accord entre les parties, les 2 heures journalières pourront être bloquées à des horaires fixes. En cas d'accord entre les parties, les heures peuvent être regroupées.</p><p align='left'>Les salariés à temps partiel bénéficient de ces mêmes conditions, au prorata de leur durée du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1049558420,
                "title": "Règlement intérieur",
                "id": "KALISCTA000020691043",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563851",
                    "cid": "KALIARTI000018563851",
                    "num": "7.4.5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les dispositions relatives au règlement intérieur sont fixées par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646810&dateTexte=&categorieLien=cid' title='articles L. 122-33 et suivants du code du travail'>articles L. 122-33 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1066486782,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000020691047",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563853",
                    "cid": "KALIARTI000018563853",
                    "num": "7.5",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1084624312,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000020691048",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563854",
                    "cid": "KALIARTI000018563854",
                    "num": "7.5.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les salariés visés aux articles 1.1 (emplois techniques et de coiffeurs), 1.2 (emplois de l'esthétique-cosmétique), 1.3 (emplois non techniques) du chapitre III de la convention bénéficient de l'indemnité légale de licenciement telle que prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806052&dateTexte=&categorieLien=cid' title='Code du travail - art. R122-2 (M)'>article R. 122-2 du code du travail</a>.</p><p align='left'>Les salariés visés à l'article 1.4 (cadres et agents de maîtrise) du chapitre III de la convention bénéficient (hormis en cas de faute grave, de départ à la retraite) d'une indemnité égale à 1/4 du mois de salaire par année de présence, avec plafond de 6 mois, le calcul s'effectuant sur la base du salaire réel moyen de la dernière année de présence. Cette indemnité ne s'ajoute pas à l'indemnité légale de licenciement prévue par l'article R. 122-2 du code du travail.</p><p align='left'>Cependant, dans les cas où le montant de l'indemnité légale est plus avantageux que l'indemnité conventionnelle, l'employeur sera tenu d'appliquer le barème de l'indemnité légale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1131781891,
                "title": "Indemnité de départ à la retraite",
                "id": "KALISCTA000020691049",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563857",
                    "cid": "KALIARTI000018563857",
                    "num": "7.5.2",
                    "intOrdre": 1610612735,
                    "content": "<p align='left'>Les salariés visés aux articles 1.1 (emplois techniques et de coiffeurs), 1.2 (emplois de l'esthétique-cosmétique), 1.3 (emplois non techniques), 1.4 (cadres et agents de maîtrise) du chapitre III de la présente convention bénéficient de l'indemnité de départ à la retraite prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645987&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-14-13 (M)'>article L. 122-14-13 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1151128590,
                "title": "Durée du travail",
                "id": "KALISCTA000021749523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563859",
                    "cid": "KALIARTI000018563859",
                    "num": "8",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée du travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1170475289,
                "title": "Durée du travail ― Dispositions communes à toutes les entreprises",
                "id": "KALISCTA000020691050",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563860",
                    "cid": "KALIARTI000018563860",
                    "num": "8.1",
                    "intOrdre": 1610612735,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1177730301,
                "title": "Temps de travail effectif",
                "id": "KALISCTA000020691144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563861",
                    "cid": "KALIARTI000018563861",
                    "num": "8.1.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La durée du travail se calcule en temps de travail effectif. Il s'agit du temps de travail pendant lequel les salariés sont à la disposition de l'employeur et doivent se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.</p><p align='left'>Ne sont pas considérées comme du temps de travail effectif les interruptions suivantes :<br/>\n― le temps consacré au trajet, hors mission (domicile/entreprise ou établissement), à l'habillage et déshabillage, sauf tenue imposée par l'employeur ;<br/>\n― la coupure nécessaire au repas de midi ;<br/>\n― les périodes de pause intercalaire dans une journée de travail à la condition que le salarié dispose pendant une durée d'au moins 20 minutes de la faculté effective de vaquer librement à des occupations personnelles à l'extérieur du salon ou dans un local aménagé au sein du salon sans relation directe avec la clientèle.</p><p align='left'>Sont considérés comme temps de travail effectif :<br/>\n― les déplacements professionnels d'une entreprise ou établissement de coiffure à une autre entreprise ou établissement de coiffure du même groupe selon les directives de l'employeur ;<br/>\n― les missions et temps de déplacement au domicile de la clientèle selon les directives de l'employeur (exemple : mission de coiffure à domicile).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1184985313,
                "title": "Répartition hebdomadaire des heures de présence",
                "id": "KALISCTA000020691053",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563862",
                    "cid": "KALIARTI000018563862",
                    "num": "8.1.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La durée du travail à temps plein peut être répartie sur 4 jours, 4 jours et demi ou 5 jours maximum.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1201913675,
                "title": "Durée journalière",
                "id": "KALISCTA000020691054",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563863",
                    "cid": "KALIARTI000018563863",
                    "num": "8.1.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La durée journalière maximale de travail effectif est fixée à 10 heures, sauf dispositions spécifiques applicables aux jeunes de moins de 18 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1220051205,
                "title": "Amplitude journalière",
                "id": "KALISCTA000020691059",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563864",
                    "cid": "KALIARTI000018563864",
                    "num": "8.1.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>L'amplitude journalière est le nombre d'heures compris entre le commencement et la fin de la journée de travail et incluant les heures consacrées au repos. L'amplitude journalière maximale est fixée à 11 heures.</p><p align='left'>Dans l'hypothèse où un salarié serait amené à travailler au-delà de 21 heures, cette amplitude serait ramenée à 10 heures.</p><p align='left'>Toutefois, l'amplitude peut être portée de façon exceptionnelle à 12 heures pour tenir compte des nécessités spécifiques des entreprises et établissements de coiffure et faire face à des circonstances exceptionnelles. Cette dérogation est limitée à 2 jours ouvrables consécutifs ou non sur l'année civile pour un même salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1238793320,
                "title": "Heures supplémentaires ― Repos compensateur de remplacement",
                "id": "KALISCTA000020691062",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563865",
                    "cid": "KALIARTI000018563865",
                    "num": "8.1.5",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Règles générales, majoration</p><p align='left'>Les heures supplémentaires sont une variable d'ajustement permettant de faire face aux surcroîts ponctuels d'activité. Le recours aux heures supplémentaires doit donc être limité à cet objet. De même, les heures supplémentaires ne peuvent être effectuées par les salariés qu'à la demande de leur employeur.</p><p align='left'>Les heures supplémentaires effectuées donnent lieu à une majoration en rémunération et aux repos compensateurs obligatoires conformément aux dispositions légales.</p><p align='left'>Dans l'état actuel des textes, les taux de majoration des heures supplémentaires sont les suivants :</p><center><table border='1'><tbody><tr><th>HEURES ACCOMPLIES</th><th>ENTREPRISES<br/>\n\t\t\tde 1 à 20 salariés</th><th>ENTREPRISES<br/>\n\t\t\tde plus<br/>\n\t\t\tde 20 salariés</th></tr><tr><td align='center'>De la 36e à la 39e heure</td><td align='center'>10 % jusqu'au 31/12/08</td><td align='center'>25 %</td></tr><tr><td align='center'>De la 40e à la 43e heure</td><td align='center'>25 %</td><td align='center'>25 %</td></tr><tr><td align='center'>À compter de la 44e heure</td><td align='center'>50 %</td><td align='center'>50 %</td></tr></tbody></table></center><p>En tout état de cause, les partenaires sociaux conviennent que ces dispositions ne puissent excéder les modalités légales et réglementaires actuelles et à venir, notamment celles concernant le taux de majoration, son application dans le temps ou l'imputation sur le contingent annuel d'heures supplémentaires, qui dans ce cas se substitueraient automatiquement aux présentes dispositions conventionnelles.</p><p>Le contingent annuel conventionnel est fixé à 200 heures par année civile et par salarié et à 80 heures en cas de mise en oeuvre du système de modulation.</p><p align='center'>2. Repos compensateur de remplacement</p><p>L'employeur peut s'acquitter de tout ou partie des heures supplémentaires et/ou de leur majoration en substituant à leur paiement un repos compensateur dit de remplacement d'une durée équivalente.</p><p>Le salarié est tenu informé par l'employeur du nombre d'heures dont le paiement est substitué par un repos compensateur de remplacement au moyen d'un relevé mensuel.</p><p>Les repos compensateurs de remplacement sont pris dans les 3 mois qui suivent la date de leur acquisition (2 mois en cas de modulation), à la demande du salarié, en dehors des périodes du 1er juillet au 31 août et du 15 décembre au 1er janvier.</p><p>À défaut de cette demande, l'employeur est tenu de demander au salarié de prendre effectivement les repos acquis dans un délai maximum de 1 an à compter de leur date d'acquisition.</p><p>Les repos non pris à l'expiration de ce délai de 1 an seront indemnisés.</p><p>Le choix de la date de ce repos compensateur de remplacement est subordonné aux nécessités de service.</p><p>En cas d'impossibilité de prise du repos compensateur de remplacement du fait de l'employeur, les heures supplémentaires correspondantes seront payées.</p><p>Les heures supplémentaires dont le paiement et la majoration sont remplacés en totalité par un repos compensateur de remplacement ne s'imputent pas sur le contingent annuel fixé ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1257837727,
                "title": "Régime de la journée interrompue",
                "id": "KALISCTA000020691065",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563866",
                    "cid": "KALIARTI000018563866",
                    "num": "8.1.6",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En cas de journée interrompue, notamment par la fermeture de l'entreprise ou l'établissement de coiffure, l'employeur est tenu d'accorder à son personnel un repos intercalaire collectif de 2 heures au minimum situé au milieu de la journée de travail.</p><p align='left'>Néanmoins, les employeurs ont la faculté de supprimer ledit repos collectif tous les jours de la semaine sans autre obligation que de faire figurer cette disposition sur l'horaire de l'établissement, affiché et communiqué à l'inspection du travail ainsi qu'aux délégués syndicaux et/ou représentants du personnel avant application. Dans cette hypothèse, ils devront se conformer aux dispositions du régime de la journée continue.</p><p align='left'>Par ailleurs, un accord d'entreprise peut prévoir un repos intercalaire inférieur à 2 heures et au moins égal à 1 heure.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1277033280,
                "title": "Régime de la journée continue",
                "id": "KALISCTA000020691067",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563867",
                    "cid": "KALIARTI000018563867",
                    "num": "8.1.7",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En cas de journée continue, l'employeur est tenu de donner une coupure pour le repas de midi de 30 minutes minimum fixée pour chaque salarié en fonction des travaux à exécuter, mais au plus tôt à partir de 11 heures et au plus tard jusqu'à 15 heures.</p><p align='left'>Les modalités de prise desdits repos sont déterminées par l'employeur après consultation des salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1296304406,
                "title": "Horaires individualisés",
                "id": "KALISCTA000020691073",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563868",
                    "cid": "KALIARTI000018563868",
                    "num": "8.1.8",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les horaires individualisés peuvent être pratiqués dans l'entreprise :</p><p align='left'>a) Soit, conformément au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647247&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-4-1 (VT)'>1er alinéa de l'article L. 212-4-1 du code du travail</a>, sur demande du personnel, sans opposition des délégués du personnel ou du comité d'entreprise et après information de l'inspecteur du travail ;</p><p align='left'>b) Soit, conformément au 2e alinéa du même article, sur autorisation de l'inspecteur du travail et après constat de l'accord du personnel, si l'entreprise ne dispose pas d'une représentation du personnel.</p><p align='left'>Si la pratique des horaires individualisés entraîne des reports d'heures d'une semaine à une autre, au sens du <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647247&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-4-1 (VT)'>3e alinéa de l'article L. 212-4-1 du code du travail</a>, les dispositions suivantes entreront en vigueur, dans le cadre du <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006644283&dateTexte=&categorieLien=cid' title='Code du travail - art. D212-4-1 (M)'>1er alinéa de l'article D. 212-4-1 du code du travail</a> :</p><p align='left'>a) Le report maximal d'heures d'une semaine à une autre semaine est fixé à 3 heures ;</p><p align='left'>b) Le cumul éventuel des reports ne peut avoir pour effet de porter le total des heures reportées à plus de 10.</p><p align='left'>L'employeur devra établir un tableau indiquant pour chaque jour les heures de début et de fin de travail de chaque salarié. Ce tableau, émargé par chaque salarié et, le cas échéant, par les délégués du personnel, daté et signé par l'employeur, devra être communiqué à l'inspecteur du travail, par lettre recommandée avec demande d'avis de réception, avant toute mise en application.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1315613318,
                "title": "Absences injustifiées",
                "id": "KALISCTA000020691077",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563872",
                    "cid": "KALIARTI000018563872",
                    "num": "8.1.9",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Toute absence du personnel pendant la durée déterminée par l'horaire de l'entreprise (et celui des organismes de formation pour les salariés sous contrats en alternance) constitue une faute dont le renouvellement peut entraîner la prise d'une sanction disciplinaire pouvant aller jusqu'au licenciement de l'intéressé ou jusqu'à la demande de résiliation du contrat en alternance, hormis les cas dûment justifiés de maladie, d'accident, de force majeure ou d'accord préalable de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1334941124,
                "title": "Modes de réduction du temps de travail",
                "id": "KALISCTA000020691078",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563873",
                    "cid": "KALIARTI000018563873",
                    "num": "8.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Ces dispositions sont applicables aux seules entreprises ayant réduit de manière effective le temps de travail de leurs salariés en application des <a href='/affichTexte.do?cidTexte=JORFTEXT000000558109&categorieLien=cid' title='Loi n°98-461 du 13 juin 1998 (V)'>lois du 13 juin 1998 </a>(dite Aubry I) et du <a href='/affichTexte.do?cidTexte=JORFTEXT000000398162&categorieLien=cid' title='Loi n°2000-37 du 19 janvier 2000 (V)'>19 janvier 2000</a> (dite Aubry II).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1354278376,
                "title": "Réduction quotidienne ou hebdomadaire de la durée du travail",
                "id": "KALISCTA000020691079",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563875",
                    "cid": "KALIARTI000018563875",
                    "num": "8.2.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La réduction du temps de travail peut se réaliser par une réduction quotidienne ou hebdomadaire des heures de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1373620352,
                "title": "Octroi de jours RTT sur une période de 4 semaines",
                "id": "KALISCTA000020691083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563876",
                    "cid": "KALIARTI000018563876",
                    "num": "8.2.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647297&dateTexte=&categorieLien=cid' title='article L. 212-9-I, du code du travail'>article L. 212-9-I, du code du travail</a>, la réduction de la durée du travail peut se réaliser par l'octroi, sur une période de 4 semaines, de 1 ou plusieurs journées ou demi-journées de repos équivalant au nombre d'heures effectuées au-delà de la durée hebdomadaire légale de travail.</p><p align='left'>Un calendrier préalablement établi par l'employeur fixe les dates de prise des journées ou demi-journées de repos. Ces dates peuvent être modifiées par l'employeur sous réserve que la modification soit notifiée au salarié en respectant un délai de prévenance de 7 jours calendaires minimum avant la date à laquelle la modification doit intervenir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1392964689,
                "title": "Octroi de jours RTT sur l'année",
                "id": "KALISCTA000020691107",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563878",
                    "cid": "KALIARTI000018563878",
                    "num": "8.2.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La durée annuelle conventionnelle de travail est fixée à 1 582 heures.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647297&dateTexte=&categorieLien=cid' title='article L. 212-9-II, du code du travail'>article L. 212-9-II, du code du travail</a>, la réduction de la durée du travail peut se réaliser par l'octroi de 25 journées de repos sur l'année.</p><p align='left'>La prise d'un jour de repos ne saurait entraîner de baisse de rémunération par rapport à celle que le salarié aurait perçue s'il avait effectivement travaillé.</p><p align='left'>Les dates d'octroi de ces journées de repos sont décidées pour moitié par le salarié et pour moitié par l'employeur, sur l'année civile en cours. Les dates sont fixées et notifiées au salarié au moins 2 mois à l'avance. En cas de modification des dates fixées pour la prise de ces jours de repos, ce changement doit être notifié au salarié dans un délai de 7 jours calendaires minimum avant la date à laquelle la modification doit intervenir. Les périodes de plus faible activité sont à privilégier pour positionner les jours liés à la réduction du temps de travail. Ils doivent être pris par année civile considérée et ne peuvent être reportés d'une année sur l'autre, sous réserve des dispositions relatives au compte épargne-temps. Les jours non pris dans l'année civile du fait du salarié sont perdus et ne font l'objet d'aucune indemnité compensatrice.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1412310207,
                "title": "Modulation du temps de travail",
                "id": "KALISCTA000020691108",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563880",
                    "cid": "KALIARTI000018563880",
                    "num": "8.2.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>L'horaire servant de base à la modulation est fixé à 35 heures hebdomadaires en moyenne. La durée annuelle conventionnelle de travail est fixée à 1 582 heures.</p><p align='left'>La durée du travail est calculée en moyenne hebdomadaire sur l'année civile. Afin de permettre la prise en compte des variations de fréquentation de la clientèle, les entreprises ou établissements de coiffure peuvent mettre en place une modulation des horaires et de la durée du travail. Cette modulation consiste à faire varier l'horaire et la durée de travail hebdomadaire sur des périodes prédéfinies sur tout ou partie de l'année.</p><p align='left'>Elle vise à adapter la durée de travail des salariés aux variations prévisibles ou imprévisibles de fréquentation de la clientèle des salons de coiffure. Les heures de travail effectif accomplies au-delà et en deçà de 35 heures par semaine se compensent arithmétiquement.</p><p align='left'>La limite hebdomadaire normale en « période haute » ne pourra dépasser 42 heures de travail effectif dans la limite de 12 semaines. Toutefois, cette durée hebdomadaire de 42 heures pourra être portée à 44 heures dans la limite de 4 semaines dans l'année. Sauf accord exprès et exceptionnel de l'employeur, le personnel ne pourra pas utiliser de jours de repos liés à la réduction du temps de travail pendant ces « périodes hautes ». La limite hebdomadaire en « période basse » ne pourra descendre en dessous de 16 heures réparties sur 2 à 3 jours maximum. La durée de ces « périodes basses » ne pourra excéder 4 semaines dans l'année. Les journées entières ou demi-journées de repos d'ARTT liées à la réduction du temps de travail pourront être combinées avec ce système de modulation. Le choix des jours de repos qui seront accordés appartiendra pour partie au salarié et pour partie à l'employeur, en respectant un délai de prévenance minimum de 2 mois. Ces jours devront être pris tout au long de l'année. La modulation peut être mise en oeuvre soit pour l'ensemble d'un établissement, soit pour une catégorie identifiée de personnel.</p><p align='left'>L'employeur, après consultation des délégués syndicaux et/ou des représentants du personnel s'ils existent, établit et affiche dans l'établissement, au plus tard le 1er octobre de chaque année pour l'année suivante, un programme indicatif annuel définissant les « périodes hautes » et les « périodes basses » ainsi que des horaires de travail correspondant à ces périodes. Tout changement décidé par l'employeur concernant ce programme de modulation devra faire l'objet d'un délai de prévenance d'au moins 7 jours, sauf cas exceptionnels (maladie, accident, absence injustifiée) ou accord des salariés concernés. En cas de modification collective, celle-ci fera l'objet de la même consultation que ci-avant. Pendant la période de modulation, un document individuel d'information sera annexé au moins une fois par mois au bulletin de paie afin de préciser le décompte intermédiaire des heures de travail effectives accomplies. Dans les 30 jours suivant cette information, le salarié pourra faire connaître ses observations sur la conformité du décompte enregistré par l'employeur.</p><p align='left'>Lorsque, en cours de période de modulation, il apparaît que les baisses d'activité ne pourront être suffisamment compensées par des hausses d'activité avant la fin de l'année, l'employeur pourra, après consultation des délégués syndicaux et/ou des représentants du personnel, interrompre le décompte annuel du temps de travail. En l'absence de délégué syndical et/ou de représentant du personnel, cette interruption pourra être décidée après information écrite auprès des salariés concernés.</p><p align='left'>Dès lors que la réduction ou la suppression d'activité répond aux conditions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006809910&dateTexte=&categorieLien=cid' title='articles R. 351-50 et suivants du code du travail'>articles R. 351-50 et suivants du code du travail</a>, l'employeur demandera l'application du régime d'allocations spécifiques de chômage partiel pour les heures non travaillées par rapport à l'horaire moyen hebdomadaire de la période de décompte.</p><p align='left'>En cours de modulation, le recours au chômage partiel est possible dans le cas où la programmation de la modulation fixée dans l'entreprise ou l'établissement ne peut pas être respectée. Il intervient dans les conditions légales en vigueur.</p><p align='left'>La rémunération du salarié sera alors régularisée sur la base de son temps réel de travail et du nombre d'heures indemnisées au titre du chômage partiel (1).</p><p align='left'>Pour le décompte des heures modulées, toute semaine comportant une période de chômage partiel est considérée comme équivalente à une durée de 35 heures.</p><p align='left'>Les entreprises mettant en oeuvre un système de modulation des horaires de travail pourront lisser la rémunération de leurs salariés. Ceux-ci seront ainsi rémunérés en fonction d'une rémunération mensuelle de base, indépendante du nombre d'heures réellement effectuées, et établie sur la base mensuelle correspondant à l'horaire effectif moyen hebdomadaire.</p><p align='left'>En cas de période non travaillée, mais donnant lieu à indemnisation par l'employeur, cette indemnisation se calcule sur la base de la rémunération lissée. Cette même règle s'applique pour le calcul de l'indemnité de licenciement et pour le calcul de mise ou de départ à la retraite.</p><p align='left'><em>Lorsqu'un salarié n'aura pas accompli la totalité de la période de modulation (embauche ou départ en cours de période), sa rémunération devra être régularisée sur la base de son temps de travail réel. Si le décompte fait apparaître un trop-versé, celui-ci sera compensé sur les salaires dus lors de la dernière (ou 2 dernières) échéance(s) de paie. Dans le cas contraire, un rappel de salaire sera effectué</em><font color='#808080'><em>(1)</em></font>.</p><p align='left'>Cependant, le salarié licencié pour motif économique conserve, s'il y a lieu, le supplément de rémunération qu'il aura perçu par rapport à son temps de travail effectif.</p><p><font color='808080'><em>(1) Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646520&dateTexte=&categorieLien=cid' title='Code du travail - art. L145-2 (M)'>dispositions de l'article L. 145-2 du code du travail</a> qui précisent les conditions dans lesquelles est déterminée la fraction saisissable de la rémunération (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1431656316,
                "title": "Dispositions spécifiques aux cadres",
                "id": "KALISCTA000020691109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563884",
                    "cid": "KALIARTI000018563884",
                    "num": "8.2.5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La réduction du temps de travail des salariés cadres peut être mise en oeuvre sous forme d'une diminution de leur durée hebdomadaire, mensuelle ou annuelle de travail, dans les conditions prévues au présent article.</p><p align='center'>Cadres soumis à un régime de forfait en jours</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647314&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-15-3 (M)'>article L. 212-15-3 du code du travail</a>, peuvent faire l'objet d'une convention de forfait en jours les cadres au sens de la convention collective nationale de la coiffure, dont la durée du temps de travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et de l'autonomie dont ils bénéficient dans l'organisation de leur emploi du temps.</p><p align='left'>Pour ces cadres, la réduction du temps de travail se traduit par l'attribution de 10 jours ouvrés de repos supplémentaires, par période entière de 12 mois. Ces jours de repos supplémentaires ne se cumulent pas avec les avantages particuliers de même nature déjà existants dans l'entreprise.</p><p align='left'>Le contrat de travail, ou un avenant à celui-ci, détermine le nombre de jours travaillés dans l'année. Déduction faite des jours de repos hebdomadaire, des jours fériés, des jours de congés légaux et conventionnels, et des jours de repos au titre de la réduction d'horaire, ce nombre de jours travaillés ne peut pas excéder, pour un salarié à temps complet, 217 jours dans l'année, pour toute année entière.</p><p align='left'>Les catégories de personnel concernées par le forfait en jours sont les suivantes :</p><p align='left'>― responsable d'établissement de 0 à 9 salariés ;<br/>\n― responsable d'établissement de 10 à 19 salariés ;<br/>\n― responsable d'établissement de 20 salariés et plus ;<br/>\n― animateur de réseau de 2 à 5 établissements ;<br/>\n― animateur de réseau de 6 à 10 établissements ;<br/>\n― animateur de réseau de plus de 10 établissements.</p><p align='left'>Par dérogation à la classification des responsables d'établissement, article 1.4.1, paragraphe d, alinéa 6, du chapitre III de la présente convention collective, le forfait en jours ne pourra concerner que les responsables d'établissement cadres, et ce quel que soit l'effectif.</p><p align='left'>Les cadres ainsi concernés bénéficient d'un temps de repos quotidien d'au moins 11 heures consécutives.</p><p align='left'>Les jours de repos, attribués au titre de la réduction du temps de travail, sont pris par journée entière ou par demi-journée en tenant compte des contraintes professionnelles du cadre concerné.</p><p align='left'>Le forfait en jours s'accompagne d'un contrôle du nombre de jours travaillés. À cet effet, l'employeur doit établir un décompte annuel du nombre de journées ou demi-journées travaillées par chaque salarié concerné.</p><p align='left'>Les jours dépassant le plafond annuel de 217 jours doivent être récupérés durant les 3 premiers mois de l'année suivante, au titre de laquelle le plafond est réduit d'autant.</p><p align='left'>Chaque année, un bilan sera fait avec chaque salarié concerné sur l'organisation de son temps de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1451002720,
                "title": "Repos dominical",
                "id": "KALISCTA000020691110",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563886",
                    "cid": "KALIARTI000018563886",
                    "num": "9",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le repos dominical reste la règle de principe conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647379&dateTexte=&categorieLien=cid' title='Code du travail - art. L221-5 (VT)'>article L. 221-5 du code du travail</a>. Il ne peut y être dérogé que dans le cadre des dispositions légales en vigueur. Dans ce cas, le travail dominical se fera par appel au volontariat. Les salariés seront prévenus au plus tard 15 jours à l'avance.</p><p align='left'>Le travail d'un dimanche donnera lieu à 1 journée de repos compensateur dans les 2 semaines civiles suivantes et à une prime exceptionnelle de travail le dimanche égale à 1/24 du traitement mensuel du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1470349271,
                "title": "Repos hebdomadaire",
                "id": "KALISCTA000020691146",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563888",
                    "cid": "KALIARTI000018563888",
                    "num": "10",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><em>Les salariés bénéficieront d'un repos de 24 heures consécutives fixé au dimanche par application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647379&dateTexte=&categorieLien=cid' title='Code du travail - art. L221-5 (VT)'>article L. 221-5 du code du travail</a> et de 1 journée supplémentaire, attribuée par roulement en accord avec l'employeur et en fonction des nécessités de service</em>. <font color='#808080'><em>(1)</em></font></p><p align='left'>Néanmoins, tout salarié peut bénéficier à sa demande de 2 jours de repos consécutifs une fois par mois. Les entreprises ou établissements de coiffure peuvent suspendre et différer le 2e jour de repos hebdomadaire, notamment dans les hypothèses suivantes :</p><p align='left'>― en cas d'absence d'un salarié pour maladie ou accident ;<br/>\n― en cas de manifestations commerciales locales, opérations exceptionnelles liées à la promotion de l'entreprise ou établissement ;<br/>\n― à la demande du salarié sous réserve qu'elle soit compatible avec les nécessités de service.</p><p align='left'>Les avenants départementaux de l'Alsace, de la Corrèze, de la Gironde, de la Haute-Marne, du Pas-de-Calais, de Nevers, de l'Ain, de Montceau-les-Mines, de Saône-et-Loire fixant au dimanche et lundi les 48 heures de repos consécutives sont privés d'effet.</p><p><font color='808080'><em>(1) Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647376&dateTexte=&categorieLien=cid' title='Code du travail - art. L221-4 (M)'>dispositions de l'article L. 221-4 du code du travail</a>, aux termes desquelles le repos hebdomadaire doit avoir une durée minimale de 24 heures consécutives auxquelles s'ajoutent les heures consécutives de repos quotidien prévu à l'article L. 220-1 (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1489695896,
                "title": "Temps partiel",
                "id": "KALISCTA000020691147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038804450",
                    "cid": "KALIARTI000018563892",
                    "num": "11",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>(L<a href='/affichIDCC.do?cidTexte=KALITEXT000032695866&categorieLien=cid' title='Modalités d'organisation du travail à temps partiel (VE)'>'avenant n° 38 du 21 janvier 2016</a> BO 2016/14 dans son préambule annule et remplace toutes les dispositions de l'article 11 de la convention collective de la coiffure et des professions connexes du 10 juillet 2006).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1509042558,
                "title": "Durée du travail",
                "id": "KALISCTA000020691148",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563893",
                    "cid": "KALIARTI000018563893",
                    "num": "11.1",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1528389239,
                "title": "Durée du travail minimum",
                "id": "KALISCTA000020691149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563894",
                    "cid": "KALIARTI000018563894",
                    "num": "11.1.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Il est tout d'abord réaffirmé que le travail à temps partiel doit être choisi par le salarié. Il ne peut lui être imposé. Par ailleurs, la durée du travail constituant un élément du contrat de travail, elle ne peut être modifiée sans l'accord du salarié.</p><p align='left'>Pour les emplois techniques et de coiffeurs, le recours au temps partiel est limité à 16 heures minimum par semaine.</p><p align='left'>Il pourra être dérogé à ce seuil dans les conditions suivantes :<br/>\n― pour l'embauche d'un salarié à temps partiel directement liée à la mise en oeuvre de la réduction du temps de travail ;<br/>\n― pour l'embauche d'un salarié justifiant d'un contrat de travail chez un autre employeur ou qui rentre dans le dispositif du cumul emploi-retraite selon les modalités définies par les textes législatifs ou réglementaires et demandant un temps partiel inférieur au minimum précité sans que le cumul des 2 contrats ne puisse dépasser la durée journalière maximum de travail ;<br/>\n― pour les salariés qui, préalablement au 1er janvier 2002, bénéficiaient d'un contrat de travail dans la même entreprise mentionnant une durée du travail inférieure à 16 heures et qui, à cette même date, avaient fait connaître à leur employeur, par lettre recommandée avec accusé de réception, leur refus d'accéder à la proposition de nouvelle durée du travail formulée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1547735929,
                "title": "Heures complémentaires",
                "id": "KALISCTA000020691150",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563895",
                    "cid": "KALIARTI000018563895",
                    "num": "11.1.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le contrat de travail doit mentionner les limites à l'intérieur desquelles peuvent être effectuées des heures complémentaires. Le nombre d'heures complémentaires effectuées par un salarié ne peut être supérieur à 1/10 de la durée hebdomadaire ou mensuelle inscrite à son contrat.</p><p align='left'>L'employeur devra informer son salarié de l'exercice d'heures complémentaires en respectant un délai de prévenance de 7 jours. A défaut, le refus du salarié d'effectuer les heures complémentaires ne sera pas considéré comme une faute ou un motif de licenciement.</p><p align='left'>Cependant, le nombre d'heures complémentaires pourra être porté à 1/3 de la durée initiale du contrat et le délai de prévenance pour l'information du salarié ramené à 3 jours, lorsque le recours aux heures complémentaires est justifié par le remplacement d'un salarié absent (notamment pour cause de congés ou de maladie).</p><p align='left'>En tout état de cause, les heures complémentaires ne peuvent avoir pour effet de porter la durée du travail du salarié au niveau de la durée légale du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1596102667,
                "title": "Répartition du temps de travail",
                "id": "KALISCTA000020691151",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563896",
                    "cid": "KALIARTI000018563896",
                    "num": "11.1.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Si le contrat de travail mentionne une durée de travail mensuelle, il doit préciser les semaines du mois au cours desquelles le salarié travaille et/ou la répartition du travail à l'intérieur de ces semaines.</p><p align='left'>Si le contrat de travail mentionne une durée de travail hebdomadaire, il doit préciser la répartition de cette durée entre les jours de la semaine.</p><p align='left'>Un salarié visé par l'article 1.1 du chapitre III de la présente convention (Emplois techniques de la coiffure) ne peut être amené à effectuer moins de 3 heures consécutives de travail par jour.</p><p align='left'>Au cours d'une même journée, ne pourra pas être prévue plus de 1 interruption d'activité. Cette interruption d'activité ne pourra excéder 2 heures.</p><p align='left'>La modification de la répartition des horaires de travail ne sera possible que si le contrat de travail précise les modalités de la modification, ainsi que les causes de celle-ci (notamment pour raisons de congés, maladie, absence imprévue d'un salarié).</p><p align='left'>L'employeur pourra modifier la répartition des horaires de travail sous réserve que cette modification soit notifiée au salarié, par lettre remise en main propre contre décharge ou lettre recommandée, 7 jours au moins avant la date à laquelle elle doit avoir lieu. Ce délai sera ramené à 3 jours lorsque cette modification a pour objet de compenser l'absence d'un salarié (notamment pour cause de congés ou de maladie).</p><p align='left'>Le fait pour un salarié de refuser la modification de la répartition du travail ne sera pas considéré comme fautif, dès lors que la nouvelle répartition s'avérerait incompatible avec des obligations familiales impérieuses ou une autre activité professionnelle chez un autre employeur.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1600939342,
                "title": "Modulation du temps de travail",
                "id": "KALISCTA000020691152",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563897",
                    "cid": "KALIARTI000018563897",
                    "num": "11.1.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le temps de travail de l'ensemble des salariés à temps partiel peut être modulé sur tout ou partie de l'année.</p><p align='left'>La durée mensuelle ou hebdomadaire inscrite au contrat de travail d'un salarié à temps partiel pourra ainsi varier, à condition que, sur 1 an, cette durée n'excède pas la durée stipulée au contrat de travail. L'écart entre les limites à l'intérieur desquelles peut varier le temps de travail d'un salarié et la durée stipulée au contrat de travail ne pourra excéder 1/3 de cette durée.</p><p align='left'>En aucun cas, la durée hebdomadaire du travail ne pourra égaler ou dépasser la durée légale hebdomadaire et être inférieure à 8 heures hebdomadaires. L'employeur devra garantir au minimum 3 heures consécutives de travail par jour.</p><p align='left'>L'établissement d'un programme indicatif, sa communication aux salariés, les modifications concernant ce programme et la communication d'un document à chaque salarié précisant le décompte intermédiaire des heures effectivement accomplies s'effectuent selon les modalités prévues à l'article 8.2.4 du présent chapitre, ayant pour objet la modulation du temps de travail des salariés à temps plein.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1613031029,
                "title": "Passage à temps partiel",
                "id": "KALISCTA000020691154",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563898",
                    "cid": "KALIARTI000018563898",
                    "num": "11.2",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1628750222,
                "title": "Priorité d'accès des salariés à temps complet",
                "id": "KALISCTA000020691180",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563899",
                    "cid": "KALIARTI000018563899",
                    "num": "11.2.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Sont prioritaires pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent, les salariés à temps complet souhaitant occuper un emploi à temps partiel dans le même établissement ou la même entreprise. Pour la mise en oeuvre de cette priorité, les emplois disponibles sont portés à la connaissance du personnel, soit par affichage, soit par lettre remise en main propre contre décharge, soit par lettre recommandée avec accusé de réception.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1646283168,
                "title": "Passage à temps partiel demandé par le salarié",
                "id": "KALISCTA000020691183",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563900",
                    "cid": "KALIARTI000018563900",
                    "num": "11.2.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le salarié à temps complet qui désire accéder à un emploi à temps partiel doit formuler sa demande à l'employeur, soit par lettre remise en main propre contre décharge, soit par lettre recommandée avec accusé de réception en précisant la durée du travail souhaitée.</p><p align='left'>L'employeur est tenu de répondre au salarié par lettre recommandée avec accusé de réception dans un délai de 3 mois à compter de la réception de la demande. Celle-ci ne peut être refusée que si l'employeur justifie de l'absence d'emploi disponible ressortissant à la catégorie professionnelle du salarié ou de l'absence d'emploi équivalent ou s'il peut démontrer que le changement d'emploi demandé aurait des conséquences préjudiciables à la production et à la bonne marche de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1674396340,
                "title": "Passage à temps partiel pour difficultés économiques demandé par l'employeur",
                "id": "KALISCTA000020691194",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563901",
                    "cid": "KALIARTI000018563901",
                    "num": "11.2.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Lorsque l'employeur envisage la réduction de la durée du travail d'un salarié à la suite de difficultés économiques, il en informe celui-ci par lettre recommandée avec accusé de réception. Celle-ci informe le salarié qu'il dispose de 1 mois à compter de sa réception pour faire connaître son refus. A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1688452926,
                "title": "Passage à temps complet",
                "id": "KALISCTA000020691196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563902",
                    "cid": "KALIARTI000018563902",
                    "num": "11.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Sont prioritaires pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent les salariés à temps partiel souhaitant occuper un emploi à temps complet dans le même établissement ou la même entreprise.</p><p align='left'>Pour la mise en oeuvre de cette priorité, les emplois disponibles sont portés à la connaissance du personnel, soit par affichage, soit par lettre remise en main propre contre décharge, soit par lettre recommandée avec accusé de réception.</p><p align='left'>Le salarié à temps partiel qui désire accéder à un emploi à temps complet doit formuler sa demande à l'employeur, soit par lettre remise en main propre contre décharge, soit par lettre recommandée avec accusé de réception en précisant la durée du travail souhaitée.</p><p align='left'>L'employeur est tenu de répondre au salarié par lettre recommandée avec accusé de réception dans un délai de 3 mois à compter de la réception de la demande. Celle-ci ne peut être refusée que si l'employeur justifie de l'absence d'emploi disponible ressortissant à la catégorie professionnelle du salarié ou de l'absence d'emploi équivalent ou s'il peut démontrer que le changement d'emploi demandé aurait des conséquences préjudiciables à la production et à la bonne marche de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1705154568,
                "title": "Statuts",
                "id": "KALISCTA000020691197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563903",
                    "cid": "KALIARTI000018563903",
                    "num": "11.4",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1723178739,
                "title": "Généralités ",
                "id": "KALISCTA000020691198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563904",
                    "cid": "KALIARTI000018563904",
                    "num": "11.4.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les salariés à temps partiel bénéficient, au prorata de leur temps de travail effectif, des droits et avantages légaux et conventionnels accordés aux salariés à temps complet. <em>La rémunération de base des salariés à temps partiel est proportionnelle à celle des salariés qui, à qualification égale, occupent à temps complet un emploi équivalent dans l'entreprise</em><font color='#808080'><em>(1)</em></font>.</p><p><font color='808080'><em>(1) Phrase étendue sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647790&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-4-5 (M)'>dispositions du troisième alinéa de l'article L. 212-4-5 du code du travail</a> (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1741864174,
                "title": "Formation",
                "id": "KALISCTA000020691199",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563907",
                    "cid": "KALIARTI000018563907",
                    "num": "11.4.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les salariés à temps partiel doivent pouvoir accéder, au cours de leur carrière dans l'entreprise ou dans l'établissement, aux mêmes possibilités de formation professionnelle et de promotion que les salariés à temps complet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1760880241,
                "title": "Contrôle de la durée du travail et des prestations à domicile",
                "id": "KALISCTA000020691210",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563908",
                    "cid": "KALIARTI000018563908",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1780061624,
                "title": "Contrôle des heures",
                "id": "KALISCTA000020691211",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563909",
                    "cid": "KALIARTI000018563909",
                    "num": "12.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>L'employeur met en place un système de contrôle et de décompte des heures de travail accomplies.</p><p align='left'>La durée du travail sera décomptée quotidiennement, par tous moyens d'enregistrement (badgeuse, pointeuse, cahier d'émargement signé par chaque salarié), au début et à la fin de chaque période de travail.</p><p align='left'>L'employeur mettant en oeuvre un système de modulation :<br/>\n― établit en début de semaine civile une fiche d'horaire hebdomadaire remise à chaque salarié concerné. Au terme de chaque semaine civile le salarié remet ladite fiche en précisant les écarts éventuels entre le planning annoncé et les heures réellement effectuées ;<br/>\n― annexe au bulletin de paie le récapitulatif hebdomadaire de l'horaire de travail.</p><p align='left'>En cas de désaccord, l'employeur et le salarié émettent leurs réserves respectives.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1799325665,
                "title": "Contrôle des jours de congé RTT",
                "id": "KALISCTA000020691214",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563910",
                    "cid": "KALIARTI000018563910",
                    "num": "12.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le contrôle des journées liées à l'aménagement et à la réduction du temps de travail s'effectue sur un registre spécial mentionnant la prise des jours de réduction du temps de travail et émargé par chaque salarié. De même, le nombre de jours pris dans le mois ainsi que le cumul correspondant figure sur le bulletin de paie ou sur un document annexé à celui-ci.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1818631035,
                "title": "Contrôle des prestations à domicile",
                "id": "KALISCTA000020691215",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563911",
                    "cid": "KALIARTI000018563911",
                    "num": "12.3",
                    "intOrdre": 1610612735,
                    "content": "<p align='left'>Dans le cas où les prestations de coiffure et d'esthétique sont effectuées hors de l'entreprise, au domicile ou tout lieu d'hébergement du client, une fiche par client en triple exemplaire doit être établie et comporter les mentions suivantes :</p><p align='left'>1. Identification du client :<br/>\n― nom ;<br/>\n― adresse.</p><p align='left'>2. Identification de l'entreprise :<br/>\n― raison sociale ;<br/>\n― adresse ;<br/>\n― numéro de SIRET ;<br/>\n― numéro de SIREN.</p><p align='left'>3. Identification du salarié :<br/>\n― nom ;<br/>\n― prénom.</p><p align='left'>4. Prestations effectuées :<br/>\n― date ;<br/>\n― heure prévue du rendez-vous ;<br/>\n― heure de départ pour se rendre chez le client ;<br/>\n― heure d'arrivée du salarié ;<br/>\n― heure de départ du salarié de chez le client.</p><p align='left'>5. Mode de paiement :<br/>\n― chèque, numéro ; montant ;<br/>\n― espèces ; montant ;<br/>\n― autres ; montant.</p><p align='left'>6. Détail du montant de la prestation :<br/>\n― montant de la prestation réalisée TTC, service compris ;<br/>\n― forfait déplacement :<br/>\n― total TTC ;<br/>\n― taux de TVA incluse, soit 19,6 %.</p><p align='left'>Signature du client ; signature du salarié.</p><p align='left'>La fiche journalière est signée par le client et par le salarié dont 1 exemplaire est remis au client et à l'employeur, 1 exemplaire est conservé par le salarié.</p><p align='left'>Il est de la responsabilité de l'employeur de mettre à la disposition du salarié concerné ladite fiche journalière. À défaut d'enregistrement de l'heure de début et de fin de chaque période de travail auprès de chaque client, le contrat de travail à temps partiel est réputé conclu à temps complet et ouvre droit forfaitairement, sauf cas d'absence pour maladie, maternité ou accident du travail, au salaire horaire conventionnel multiplié par la durée légale mensualisée, et ce nonobstant les dispositions contractuelles liant les parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1847630419,
                "title": "Conservation des moyens de contrôle",
                "id": "KALISCTA000020691224",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563912",
                    "cid": "KALIARTI000018563912",
                    "num": "12.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les supports matériels des moyens d'enregistrement et de contrôle requis par le présent titre seront conservés par l'entreprise au même titre que les bulletins de salaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1862130111,
                "title": "Congés payés ― Congés pour événements personnels",
                "id": "KALISCTA000020691225",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563913",
                    "cid": "KALIARTI000018563913",
                    "num": "13",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879053306,
                "title": "Congés payés annuels",
                "id": "KALISCTA000020691228",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563914",
                    "cid": "KALIARTI000018563914",
                    "num": "13.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Tout salarié qui, au cours de l'année de référence (1er juin au 31 mai), justifie avoir été employé chez le même employeur pendant un temps équivalent à 1 mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de 2 jours et demi ouvrables par mois de travail, sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables. Sont assimilées à 1 mois de travail effectif pour la détermination de la durée du congé les périodes équivalentes à 4 semaines ou 24 jours de travail. Lorsque le nombre de jours ouvrables calculé conformément aux dispositions ci-dessus n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p align='left'>La durée des congés pouvant être pris en 1 seule fois ne peut excéder 24 jours ouvrables. Le congé principal, d'une durée au plus égale à 24 jours ouvrables, pourra être fractionné par l'employeur avec l'agrément du salarié, une des fractions, attribuée pendant la période allant du 1er mai au 31 octobre, devant être au minimum de 12 jours ouvrables (1).</p><p align='left'>Les jours de congé pris en dehors de la période allant du 1er mai au 31 octobre donnent lieu à l'attribution du ou des jours supplémentaires pour fractionnement, dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647857&dateTexte=&categorieLien=cid' title='Code du travail - art. L223-8 (M)'>article L. 223-8 du code du travail</a> :<br/>\n― 2 jours ouvrables, lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à 6 ;<br/>\n― 1 jour ouvrable, lorsque le nombre de jours de congés pris en dehors de cette période est compris entre 3 et 5.</p><p align='left'>Les jours de congé dus en sus de 24 jours ouvrables (5e semaine) ne sont pas pris en compte pour l'ouverture du droit à ce supplément.</p><p align='left'>Lorsque le fractionnement du congé principal résulte d'une demande du salarié, ce dernier perd les jours de congés supplémentaires pour fractionnement. Cette règle est subordonnée à une demande écrite du salarié.</p><p align='left'>La période de congé s'étend sur toute l'année. L'ordre des départs en congé devra être communiqué aux salariés au minimum 2 mois à l'avance. À défaut du respect de ce délai, le refus d'un salarié d'accepter les dates de congé qui lui sont notifiées ne sera pas considéré comme fautif.</p><p align='left'>Les dates de congés pourront cependant être modifiées, sans respect de ces délais de prévenance, en cas de circonstances exceptionnelles.</p><p align='left'>L'indemnité de congés payés est égale au 1/10 de la rémunération perçue par le salarié au cours de la période de référence sans pouvoir être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé par le salarié s'il avait continué à travailler.</p><p><font color='808080'><em>(1) Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647857&dateTexte=&categorieLien=cid' title='Code du travail - art. L223-8 (M)'>dispositions du 2nd alinéa de l'article L. 223-8 du code du travail</a>, aux termes desquelles, en cas de fractionnement du congé principal d'une durée supérieure à 12 jours ouvrables et au plus égale à 24 jours ouvrables, une fraction doit être au moins de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaires (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1897188253,
                "title": "Congés pour événements personnels",
                "id": "KALISCTA000020691230",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038800700",
                    "cid": "KALIARTI000018563918",
                    "num": "13.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les congés pour événements familiaux sont les suivants : </p><center><table border='1'><tbody><tr><th>Événement familial </th><th>Durée du congé </th></tr><tr><td align='center'>Chaque naissance survenue au foyer du salarié ou pour l'arrivée d'un enfant placé en vue de son adoption (ces jours ne se cumulent pas avec les congés accordés pour le même enfant dans le cadre du congé de maternité) </td><td align='center'>3 jours </td></tr><tr><td align='center'>Mariage du salarié ou conclusion d'un Pacs par le salarié </td><td align='center'>4 jours </td></tr><tr><td align='center'>Mariage ou Pacs d'un enfant </td><td align='center'>1 jour </td></tr><tr><td align='center'>Décès d'un enfant </td><td align='center'>5 jours </td></tr><tr><td align='center'>Décès d'un grand-parent ou d'un petit-enfant </td><td align='center'>1 jour </td></tr><tr><td align='center'>Décès du conjoint, du concubin ou du partenaire lié par un Pacs, du père, de la mère, du beau-père, de la belle-mère, d'un frère ou d'une sœur </td><td align='center'>3 jours </td></tr><tr><td align='center'>Annonce de la survenue d'un handicap chez un enfant </td><td align='center'>2 jours </td></tr></tbody></table></center><p align='left'><i>Ces congés devront être pris au moment des événements en cause. Ils constituent une autorisation d'absence sans réduction de la rémunération et sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. Ils sont attribués indistinctement sans condition d'ancienneté dans l'entreprise.</i> <a shape='rect' href='#RENVOI_KALIARTI000018563918_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018563918_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 3142-1 du code du travail telles qu'interprétées par la Cour de cassation (Cass. soc., 16 décembre 1998, n° 96-43.323).  <br/>(Arrêté du 15 juillet 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1897188253,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000038800704",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038800700",
                    "cid": "KALIARTI000018563918",
                    "num": "13.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les congés pour événements familiaux sont les suivants : </p><center><table border='1'><tbody><tr><th>Événement familial </th><th>Durée du congé </th></tr><tr><td align='center'>Chaque naissance survenue au foyer du salarié ou pour l'arrivée d'un enfant placé en vue de son adoption (ces jours ne se cumulent pas avec les congés accordés pour le même enfant dans le cadre du congé de maternité) </td><td align='center'>3 jours </td></tr><tr><td align='center'>Mariage du salarié ou conclusion d'un Pacs par le salarié </td><td align='center'>4 jours </td></tr><tr><td align='center'>Mariage ou Pacs d'un enfant </td><td align='center'>1 jour </td></tr><tr><td align='center'>Décès d'un enfant </td><td align='center'>5 jours </td></tr><tr><td align='center'>Décès d'un grand-parent ou d'un petit-enfant </td><td align='center'>1 jour </td></tr><tr><td align='center'>Décès du conjoint, du concubin ou du partenaire lié par un Pacs, du père, de la mère, du beau-père, de la belle-mère, d'un frère ou d'une sœur </td><td align='center'>3 jours </td></tr><tr><td align='center'>Annonce de la survenue d'un handicap chez un enfant </td><td align='center'>2 jours </td></tr></tbody></table></center><p align='left'><i>Ces congés devront être pris au moment des événements en cause. Ils constituent une autorisation d'absence sans réduction de la rémunération et sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. Ils sont attribués indistinctement sans condition d'ancienneté dans l'entreprise.</i> <a shape='rect' href='#RENVOI_KALIARTI000018563918_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018563918_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 3142-1 du code du travail telles qu'interprétées par la Cour de cassation (Cass. soc., 16 décembre 1998, n° 96-43.323).  <br/>(Arrêté du 15 juillet 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1915929076,
                "title": "Congé de paternité",
                "id": "KALISCTA000020691243",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563925",
                    "cid": "KALIARTI000018563925",
                    "num": "13.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les pères salariés bénéficient dans les conditions légales (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646052&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-25-4 (M)'>art. L. 122-25-4 du code du travail</a>) d'un congé de paternité de 11 jours consécutifs (18 jours en cas de naissances multiples) qui doit être pris dans les 4 mois suivant la naissance. Un report est toutefois possible en cas d'hospitalisation de l'enfant ou de décès de la mère. Le salarié doit en avertir son employeur au moins 1 mois avant la date à laquelle il entend prendre son congé, en précisant la date de son retour. Ce congé n'est pas rémunéré par l'employeur.</p><p align='left'>À la fin du congé, le salarié retrouve l'emploi initialement occupé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1934972837,
                "title": "Congé d'adoption",
                "id": "KALISCTA000020691247",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563927",
                    "cid": "KALIARTI000018563927",
                    "num": "13.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le congé d'adoption est ouvert aux salariés auxquels un service départemental d'aide sociale à l'enfance ou une oeuvre d'adoption autorisée confie un enfant en vue de son adoption ou qui adoptent dans la légalité un enfant étranger.</p><p align='left'>Ce congé peut être pris à partir de l'arrivée de l'enfant à son foyer (ou 7 jours calendaires au maximum avant cette arrivée). Il peut être pris par le père ou la mère adoptifs ou partagé entre eux.</p><p align='left'>Si le congé est pris par un seul des deux parents, il est d'une durée de :<br/>\n― 10 semaines pour les 2 premiers enfants arrivant au foyer ;<br/>\n― 18 semaines en cas d'adoption portant le nombre d'enfants au foyer à 3 ou plus ;<br/>\n― 22 semaines en cas d'adoptions multiples et quel que soit le nombre d'enfants du foyer.</p><p align='left'>En cas de partage du congé entre les deux parents salariés, la durée maximale du congé est augmentée de 11 jours (18 en cas d'adoptions multiples). Chaque parent prend alors un congé qui ne peut être fractionné en plus de 2 périodes, dont la plus courte doit durer au minimum 11 jours.</p><p align='left'>Ce congé n'est pas rémunéré par l'employeur.</p><p align='left'>À la fin du congé, le salarié retrouve l'emploi initialement occupé, assorti d'une rémunération au moins équivalente.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1954168067,
                "title": "Jours fériés",
                "id": "KALISCTA000020691252",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563928",
                    "cid": "KALIARTI000018563928",
                    "num": "14",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Tous les salariés bénéficieront de jours fériés chômés sans réduction de leur rémunération mensuelle le 1er Mai, le 25 décembre et le 1er janvier.</p><p align='left'>Sur les 8 jours restants, l'employeur ne pourra faire travailler ses salariés que 4 jours au maximum. Toutefois, sur appel au volontariat des salariés et par accord écrit, ce maximum de 4 jours fériés travaillés peut être porté à 5 jours.</p><p align='left'><em>L'employeur a la possibilité, en cas de jours fériés travaillés, soit de majorer à 100 % les heures effectuées, soit de compenser ledit jour par 1 journée de repos compensateur</em><font color='#808080'><em>(1)</em></font>.</p><p align='left'>Dans le cas d'une rémunération, celle-ci fera l'objet d'une ligne distincte sur le bulletin de salaire.</p><p align='left'><em>Ce système spécifique de rémunération ou de compensation se substitue aux majorations liées au paiement d'heures supplémentaires</em><font color='#808080'><em>(1)</em></font>.</p><p align='left'>En début d'année, après consultation du comité d'entreprise ou des délégués du personnel s'ils existent, l'employeur établit et affiche un calendrier fixé en accord avec les salariés.</p><p align='left'>En cas de circonstances exceptionnelles (nécessité de service, absence d'un salarié), les dates pourront être modifiées en respectant un délai de prévenance d'au moins 5 jours ouvrables.</p><p align='left'>Les heures de travail perdues par suite de chômage des jours fériés ne peuvent pas donner lieu à récupération, ni entraîner une réduction de la rémunération habituellement versée.</p><p align='left'>Les jours fériés chômés ne pourront s'imputer sur les jours de repos hebdomadaire du salarié, sauf si le jour férié coïncide avec le jour de repos habituel du salarié.</p><p><font color='808080'><em>(1) Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647415&dateTexte=&categorieLien=cid' title='Code du travail - art. L222-7 (VT)'>dispositions de l'article L. 222-7 du code du travail</a> (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1973439032,
                "title": "Hygiène",
                "id": "KALISCTA000020691253",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563931",
                    "cid": "KALIARTI000018563931",
                    "num": "15",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Toutes les conditions concernant l'hygiène du travail dans les salons de coiffure seront réglées par les textes en vigueur ou à intervenir. Il est notamment prescrit la stricte application du titre VI, section 3, du règlement sanitaire départemental type.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1992747864,
                "title": "Tenue de travail",
                "id": "KALISCTA000020691257",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563932",
                    "cid": "KALIARTI000018563932",
                    "num": "16",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Si l'employeur impose à son personnel le port de tenues particulières, il devra les procurer à ses frais aux membres du personnel et en assurer le nettoyage. Elles demeureront la propriété de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2041076744,
                "title": "Maladie",
                "id": "KALISCTA000020691258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563933",
                    "cid": "KALIARTI000018563933",
                    "num": "17",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>En cas d'absence d'un salarié pour maladie ou accident, ce dernier devra, sauf cas de force majeure, prévenir son employeur dans les 48 heures suivant l'arrêt de travail, par lettre recommandée avec avis de réception ou par remise directe de l'arrêt de travail contre reçu. En cas d'hospitalisation, ce délai de 48 heures pourra être prolongé. Si cette absence est supérieure à une durée de 15 jours, le salarié devra, en sus du certificat médical de reprise du travail, être présenté au centre de médecine du travail desservant l'établissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2045913419,
                "title": "Compte épargne-temps",
                "id": "KALISCTA000020691260",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563934",
                    "cid": "KALIARTI000018563934",
                    "num": "18",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les entreprises ou établissements de coiffure peuvent mettre en place un compte épargne-temps.</p><p align='left'>Le compte épargne-temps a pour finalité de permettre aux salariés d'épargner les droits en temps afin d'utiliser ceux-ci de façon différée à l'occasion d'un congé de longue ou moyenne durée, ou d'anticiper un départ en retraite ou préretraite totale ou partielle.</p><p align='left'>Le compte épargne-temps est ouvert à tout salarié ayant une ancienneté d'au moins 6 mois dans l'entreprise ou établissement de coiffure.</p><p align='left'>Il peut être alimenté, à la demande du salarié, dans la limite de 4 ans, par les éléments suivants :<br/>\n― les jours de repos liés à la réduction du temps de travail dans la limite de la moitié de ces jours au maximum par an ;<br/>\n― les repos compensateurs de remplacement ;<br/>\n― et les sommes versées dans le cadre d'un accord d'intéressement, le cas échéant.</p><p align='left'>Le compte épargne-temps est utilisé pour indemniser en tout ou partie, sur la base du salaire perçu au moment de la prise du congé, des congés non rémunérés d'une durée minimale de 2 mois.</p><p align='left'>La demande du salarié concernant l'utilisation de tout ou partie du compte épargne-temps est présentée par écrit à l'employeur au moins 3 mois avant la date d'utilisation envisagée.</p><p align='left'>L'employeur donne son accord ou motive sa demande de report d'utilisation dans les 30 jours suivant la demande du salarié.</p><p align='left'>À défaut de réponse, la demande est supposée acceptée.</p><p align='left'>À l'issue du congé, le salarié, sauf « congé de fin de carrière », est réintégré dans son précédent emploi ou dans un emploi similaire assorti d'une rémunération au moins équivalente.</p><p align='left'>En cas de rupture du contrat de travail, le salarié perçoit une indemnité compensatrice d'un montant correspondant à ses droits acquis et non utilisés dans le compte épargne-temps à la date de rupture du contrat de travail.</p><p><font color='808080'><em>(1) Article étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647468&dateTexte=&categorieLien=cid' title='Code du travail - art. L227-1 (M)'>dispositions de l'article L. 227-1 du code du travail</a>. La mise en place du compte épargne-temps (CET) dans les entreprises ou établissements doit en effet s'entendre comme une adhésion, sans ajout ni modification, à l'ensemble des dispositions relatives au CET contenues dans la présente convention (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2058005106,
                "title": "Intéressement ― Participation ― Epargne",
                "id": "KALISCTA000020691266",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563937",
                    "cid": "KALIARTI000018563937",
                    "num": "19",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2073724299,
                "title": "Intéressement",
                "id": "KALISCTA000020691276",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563938",
                    "cid": "KALIARTI000018563938",
                    "num": "19.1",
                    "intOrdre": 1879048191,
                    "content": "<p align='left'>Un accord d'entreprise d'intéressement pourra être mis en place dans toute entreprise de coiffure selon les modalités prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649862&dateTexte=&categorieLien=cid' title='articles L. 441-1 et suivants du code du travail'>articles L. 441-1 et suivants du code du travail</a>. Les sommes versées au titre de l'intéressement ne pourront se substituer à aucun des éléments de salaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2100930594,
                "title": "Participation",
                "id": "KALISCTA000020691277",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563940",
                    "cid": "KALIARTI000018563940",
                    "num": "19.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Dans toute entreprise de coiffure employant habituellement 50 salariés et plus devra être mis en place un accord de participation selon les modalités prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649409&dateTexte=&categorieLien=cid' title='articles L. 442-1 et suivants du code du travail'>articles L. 442-1 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2114533742,
                "title": "Épargne salariale",
                "id": "KALISCTA000020691278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563942",
                    "cid": "KALIARTI000018563942",
                    "num": "19.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Un plan d'épargne entreprise pourra être mis en place par le chef d'entreprise selon les modalités prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649446&dateTexte=&categorieLien=cid' title='articles L. 443-1 et suivants du code du travail'>articles L. 443-1 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Chapitre II : Formation",
            "id": "KALISCTA000018563763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Apprentissage",
                "id": "KALISCTA000020691279",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563944",
                    "cid": "KALIARTI000018563944",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Cadre général de l'apprentissage",
                "id": "KALISCTA000020691309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563945",
                    "cid": "KALIARTI000018563945",
                    "num": "1.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>L'apprentissage dans la profession est régi par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646601&dateTexte=&categorieLien=cid' title='articles L. 115-1 et suivants du code du travail'>articles L. 115-1 et suivants du code du travail</a>. L'organisation et la progression de l'enseignement de la coiffure dans les centres de formation d'apprentis de la coiffure et dans les sections professionnelles des centres de formation d'apprentis seront régies par la convention-cadre passée avec le ministère de l'éducation nationale, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006805965&dateTexte=&categorieLien=cid' title='dispositions des articles R. 116-24 et suivants du code du travail'>dispositions des articles R. 116-24 et suivants du code du travail</a>.</p><p align='left'>Le nombre maximum d'apprentis par salon de coiffure est déterminé par <a href='/affichTexte.do?cidTexte=JORFTEXT000000175053&categorieLien=cid' title='Arrêté du 10 mars 1992 (V)'>l'arrêté ministériel du 10 mars 1992</a> pris par application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806040&dateTexte=&categorieLien=cid' title='Code du travail - art. R117-1 (M)'>article R. 117-1 du code du travail</a>.</p><p align='left'>Dans les salons de coiffure dont l'exploitant doit engager une personne qualifiée conformément aux <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000313944&idArticle=LEGIARTI000006901678&dateTexte=&categorieLien=cid' title='Loi n°46-1173 du 23 mai 1946 - art. 3 (M)'>dispositions de l'article 3 de la loi n° 46-1173 du 23 mai 1946</a>, aucun apprenti ne pourra être placé si le contrat de travail conclu avec cette personne qualifiée est un contrat à durée déterminée dont la durée restant à courir est inférieure à celle du contrat d'apprentissage envisagé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1835004,
                "title": "Durée du travail ― Heures de présence des apprentis",
                "id": "KALISCTA000020691311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563951",
                    "cid": "KALIARTI000018563951",
                    "num": "1.2",
                    "intOrdre": 1610612735,
                    "content": "<p align='left'>Compte tenu de l'engagement de l'employeur visé à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645747&dateTexte=&categorieLien=cid' title='Code du travail - art. L117-7 (M)'>article L. 117-7 du code du travail</a> de faire suivre à l'apprenti tous les enseignements et activités organisés par le CFA, compte tenu également de toute modification éventuelle de la durée de présence de l'apprenti au CFA, toute réduction de la durée légale du travail s'imputera sur l'horaire de présence de l'apprenti dans l'entreprise.</p><p align='left'>Il est rappelé que l'employeur veillera à ce que son apprenti suive tous les enseignements et toutes les activités pédagogiques organisées par le CFA où il l'aura inscrit.</p><p align='left'>Lorsque, par dérogation à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647379&dateTexte=&categorieLien=cid' title='Code du travail - art. L221-5 (VT)'>article L. 221-5 du code du travail</a>, un salon de coiffure est autorisé à ouvrir le dimanche, les apprentis sous contrat ne pourront en aucun cas être présents ce jour-là dans le salon de coiffure où ils sont employés. Cette absence, non récupérable, n'entraînera pas de réduction de la rémunération.</p><p align='left'>Lorsque l'apprenti aura passé 1 journée entière au CFA, son employeur ne pourra exiger sa présence au salon si les cours se terminent avant la fin de la journée de travail. Lorsqu'un apprenti passera 1 demi-journée au CFA, il ne pourra être présent au salon de coiffure que pendant la moitié du temps de présence inscrit pour ce jour-là sur l'horaire de l'établissement, si la durée du trajet entre le CFA et le lieu de travail n'excède pas 1 demi-heure. Dans le cas contraire, le temps de déplacement supplémentaire sera déduit du temps de présence dans l'entreprise.</p><p align='left'>Lorsque l'apprenti aura cours au CFA le lundi, l'employeur ne pourra pas solliciter les services de l'apprenti le samedi de la semaine précédente.</p><p align='left'>En vertu des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647308&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-14 (M)'>dispositions de l'article L. 212-14 du code du travail</a>, la coupure de repas du midi fixée à l'article 8.1.7 de la présente convention est portée à 1 heure pour les jeunes de moins de 18 ans. Il devra, pour ces derniers, être donné collectivement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2228219,
                "title": "Rémunération des apprentis",
                "id": "KALISCTA000020691313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563955",
                    "cid": "KALIARTI000018563955",
                    "num": "1.3",
                    "intOrdre": 1073741823,
                    "content": "<p>(Voir textes salaires)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2424827,
                "title": "Durée de l'apprentissage (CAP coiffure)",
                "id": "KALISCTA000020691316",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563958",
                    "cid": "KALIARTI000018563958",
                    "num": "1.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La durée de l'apprentissage préparant au CAP coiffure est de 2 années.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006805355&dateTexte=&categorieLien=cid' title='Code du travail - art. R117-7 (M)'>article R. 117-7 du code du travail</a>, elle est réduite de 1 année pour les jeunes ayant déjà reçu une formation à temps complet de 1 an dans un établissement d'enseignement technologique.</p><p align='left'><em>De même, elle peut être réduite de 1 année afin de tenir compte du niveau initial de compétence du futur apprenti. Ce niveau pourra être évalué par un bilan établi par le centre de formation d'apprentis, en collaboration avec l'organisation professionnelle</em><font color='#808080'><em>(1)</em></font>.</p><p><font color='808080'><em>(1) Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006805526&dateTexte=&categorieLien=cid' title='dispositions de l'article R. 117-7-3-II du code du travail'>dispositions de l'article R. 117-7-3-II du code du travail</a> (arrêté du 3 avril 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2785274,
                "title": "Contrat de professionnalisation",
                "id": "KALISCTA000020691319",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563962",
                    "cid": "KALIARTI000018563962",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Un accord global relatif aux dispositifs issus de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid' title='Loi n°2004-391 du 4 mai 2004 (V)'>loi du 4 mai 2004 </a>a été conclu le 18 mars 2005. Toutefois, les partenaires sociaux, dans le cadre du bilan annuel de l'accord, ont signé un nouveau texte <a href='/affichIDCC.do?cidTexte=KALITEXT000005671559&categorieLien=cid' title='Formation professionnelle tout au long de la vie (VE)'>le 13 décembre 2005</a> qui entrera en vigueur 1 jour franc après la publication de l'arrêté d'extension au Journal officiel, date à laquelle il annulera et remplacera l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005671543&categorieLien=cid' title='accord du 18 mars 2005'>accord du 18 mars 2005 </a>relatif à la formation professionnelle tout au long de la vie. Les textes précités figureront en annexe de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3227641,
                "title": "Formation continue",
                "id": "KALISCTA000020691321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563965",
                    "cid": "KALIARTI000018563965",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3710968,
                "title": "Cadre général de la formation continue",
                "id": "KALISCTA000020691322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563966",
                    "cid": "KALIARTI000018563966",
                    "num": "3.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La formation continue est organisée pour la profession de la coiffure dans le cadre des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651091&dateTexte=&categorieLien=cid' title='articles L. 900-1 et suivants du code du travail'>articles L. 900-1 et suivants du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4214775,
                "title": "Promotion sociale",
                "id": "KALISCTA000020691323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563968",
                    "cid": "KALIARTI000018563968",
                    "num": "3.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La promotion sociale est organisée pour les jeunes travailleurs dans le cadre du <a href='/affichCode.do?cidTexte=LEGITEXT000006071014&dateTexte=&categorieLien=cid' title='titre V, chapitre II, du code de l'enseignement technique'>titre V, chapitre II, du code de l'enseignement technique</a>.</p><p align='left'>Les candidats titulaires du diplôme de niveau V doivent justifier de 2 ans d'exercice du métier pour se présenter aux épreuves du brevet professionnel.</p><p align='left'>Les candidats non titulaires du diplôme de niveau V doivent justifier de 5 ans d'exercice du métier pour se présenter aux épreuves du brevet professionnel. Sont assimilées comme temps d'exercice effectif dans la profession, au regard des conditions d'admission aux épreuves du brevet professionnel, les périodes de chômage qui ne peuvent excéder :<br/>\n― 4 mois pour les candidats titulaires du diplôme de niveau V ;<br/>\n― 8 mois pour les candidats non titulaires du diplôme de niveau V.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4728822,
                "title": "Absences pour examen",
                "id": "KALISCTA000020691326",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563970",
                    "cid": "KALIARTI000018563970",
                    "num": "3.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Conformément au 3e alinéa de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651315&dateTexte=&categorieLien=cid' title='Code du travail - art. L931-1 (VT)'>l'article L. 931-1,</a> un congé est accordé au salarié qui en fait la demande pour se présenter aux épreuves d'un examen de l'enseignement technologique de la coiffure d'État, ou reconnu par l'État. Le salarié doit prévenir son employeur de la ou des dates d'absence dès qu'il aura reçu la convocation aux épreuves. Ce congé constitue une autorisation d'absence sans réduction de la rémunération et est assimilable à des jours de travail effectif pour la détermination de la durée du congé annuel. Les employeurs sont tenus de respecter les obligations mises à leur charge par les textes précités.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7274481,
                "title": "Mutualisation des fonds",
                "id": "KALISCTA000020691404",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563976",
                    "cid": "KALIARTI000018563976",
                    "num": "3.4.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651535&dateTexte=&categorieLien=cid' title='Code du travail - art. L952-2 (VT)'>articles L. 952-2</a>, alinéa 2, et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006811266&dateTexte=&categorieLien=cid' title='Code du travail - art. R952-4 (VT)'>R. 952-4 du code du travail</a>, les sommes collectées au titre du plan de formation peuvent faire l'objet d'une mutualisation, de façon que les contributions des entreprises de 10 salariés et plus puissent servir au financement d'actions de formation réalisées par les entreprises de moins de 10 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7471089,
                "title": "Collecte des fonds",
                "id": "KALISCTA000020691342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563978",
                    "cid": "KALIARTI000018563978",
                    "num": "3.4.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La collecte des différentes contributions visées par le présent avenant est faite trimestriellement et par avance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Chapitre III : Emplois et classifications",
            "id": "KALISCTA000018563764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 131071,
                "title": "Rémunération variable individuelle et clause d'objectifs",
                "id": "KALISCTA000020691346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020497316",
                    "cid": "KALIARTI000020497237",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Définition de l'objectif :</p><p>L'employeur fixera à chaque salarié un objectif mensuel minimum à atteindre. Cet objectif mensuel minimum est calculé de la manière suivante : salaire de base conventionnel ou contractuel, calculé sur l'horaire collectif en pratique dans le salon ou l'établissement, majoré des heures supplémentaires si elles existent, multiplié par un coefficient 3,4.</p><p>Définition de la rémunération variable :</p><p>Lorsque le chiffre mensuel hors taxes généré par le salarié est supérieur à cet objectif le salarié percevra une part de rémunération variable selon un pourcentage fixé par le chef d'entreprise de la différence entre les deux montants, ledit pourcentage ne pouvant être inférieur à 10 %. Est entendu par chiffre d'affaires hors taxes le montant des prestations individuelles réalisées par le salarié.</p><p>Quand elle existe, la part de rémunération variable ainsi déterminée sera versée au salarié chaque mois avec son salaire fixe habituel et fera l'objet d'une ligne distincte sur le bulletin de salaire.</p><p>Par ailleurs, il est précisé que l'objectif minimum à atteindre ainsi que le pourcentage défini par l'entreprise doivent être fixés de manière individuelle et personnelle dans le contrat de travail qui en fixera les modalités d'application et éventuellement de révision du pourcentage, sachant que ce dernier ne peut être inférieur au taux fixé ci-avant. Pour les contrats existants, ces dispositions feront l'objet d'un avenant au contrat de travail.</p><p>Pour ce qui concerne les salariés déjà concernés par une clause d'objectif et de rémunération variable, ces dernières ne pourront être remises en cause, à l'exception de celles inférieures aux dispositions fixées ci-avant. Dans ce cas, les entreprises disposeront d'un délai de révision de 3 mois à compter de l'entrée en vigueur du présent avenant.</p><p>Pour tous les salariés concernés par ces nouvelles dispositions, il ne peut être tenu compte de la rémunération variable dans le calcul du minimum conventionnel.</p><p>Sont concernés par ces nouvelles dispositions conventionnelles les salariés visés par les articles 1.1.3 et 1.2.3 figurant au chapitre III.</p><p>Il est rappelé que les employeurs sont tenus d’assurer, pour un même travail, l’égalité de rémunération entre les femmes et les hommes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 327679,
                "title": "Classifications",
                "id": "KALISCTA000020691350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018563979",
                    "cid": "KALIARTI000018563979",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2703354,
                "title": "Classification des employés de l'esthétique-cosmétique",
                "id": "KALISCTA000020691363",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021086255",
                    "cid": "KALIARTI000018563989",
                    "num": "1.2",
                    "intOrdre": 1073741823,
                    "content": "<p>Voir salaires</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 12 du 16 juillet 2008, étendu par arrêté du 23 octobre 2008, JORF 30 octobre 2008)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3932152,
                "title": "Présentation des définitions d'emplois",
                "id": "KALISCTA000020691365",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021086256",
                    "cid": "KALIARTI000018563990",
                    "num": "1.2.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Voir salaires (avenant n° 12 juillet 2008).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Remplacé par avenant n° 12 du 16 juillet 2008, étendu par arrêté du 23 octobre 2008, JORF 30 octobre 2008)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4063224,
                "title": "Méthode de classement du personnel",
                "id": "KALISCTA000020691368",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021086257",
                    "cid": "KALIARTI000018563991",
                    "num": "1.2.2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Voir salaires (avenant n° 12 du 16 juillet 2008).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Remplacé par avenant n° 12 du 16 juillet 2008, étendu par arrêté du 23 octobre 2008, JORF 30 octobre 2008)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4653047,
                "title": "Classification ― Employés de l'esthétique et cosmétique",
                "id": "KALISCTA000020691373",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021086258",
                    "cid": "KALIARTI000018563992",
                    "num": "1.2.3",
                    "intOrdre": 1073741823,
                    "content": "<div align='justify'>Voir salaires (avenant n° 12 du 16 juillet 2008).</div>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Remplacé par avenant n° 12 du 16 juillet 2008, étendu par arrêté du 23 octobre 2008, JORF 30 octobre 2008)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4947958,
                "title": "Classification des employés non techniques",
                "id": "KALISCTA000020691388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022685138",
                    "cid": "KALIARTI000018563997",
                    "num": "1.3",
                    "intOrdre": 1073741823,
                    "content": "<p></p><center><table border='1'><tbody><tr><th>DÉFINITION DE L'EMPLOI</th><th colspan='6'>COEF.</th></tr><tr><td align='center'>1. Personnel de nettoyage ou de gros travail ; hôte d'accueil, de caisse et de vente (1re année de pratique professionnelle) ; manutentionnaire</td><td colspan='6' align='center'>100</td></tr><tr><td align='center'>2. Hôte d'accueil, de caisse et de vente (2e et 3e années de pratique professionnelle) ; employé de comptabilité</td><td colspan='6' align='center'>110</td></tr><tr><td align='center'>3. Hôte d'accueil, de caisse et de vente (après 3 années de pratique professionnelle)</td><td colspan='6' align='center'>120</td></tr><tr><td align='center'>4. Hôte d'accueil, de caisse et de vente (après 5 ans de pratique professionnelle) ; aide-comptable</td><td colspan='6' align='center'>130</td></tr></tbody></table></center><p>Par année de pratique professionnelle, il convient d'entendre les années d'exercice dans la profession à titre de salarié.</p><p>Ne sont pas comprises dans la durée de pratique professionnelle, les périodes de suspension du contrat de travail de plus de 1 mois consécutif intervenant dans les cas suivants :<br/>\n― congé sabbatique visé aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646129&dateTexte=&categorieLien=cid' title='articles L. 122-32-17 et suivants du code du travail'>articles L. 122-32-17 et suivants du code du travail</a> ;<br/>\n― <em>congé parental d'éducation visé à l'</em><em></em><a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646791&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-28-1 (M)'>article L. 122-28-1 du code du travail</a> (1).</p><p>L'application de la présente grille ne peut donner lieu à une réduction des minima conventionnels.</p><p><font color='#808080'><em>(1) Termes exclus de l'extension comme étant contraires aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646067&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-28-6 (M)'>dispositions du premier alinéa de l'article L. 122-28-6 du code du travail</a> (arrêté du 3 avril 2007, art. 1er).</em></font></p><p></p>",
                    "etat": "REMPLACE",
                    "surtitre": "Classification des employés non techniques"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5357557,
                "title": "Classification des cadres et agents de maîtrise",
                "id": "KALISCTA000020691389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018564002",
                    "cid": "KALIARTI000018564002",
                    "num": "1.4",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6946802,
                "title": "Classification ― Agents de maîtrise et cadres administratifs",
                "id": "KALISCTA000020691394",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018564011",
                    "cid": "KALIARTI000018564011",
                    "num": "1.4.3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'></p><center><table border='1'><tbody><tr><th>Définition des emplois</th><th>COEF.</th></tr><tr><td align='center'>I. ― Agents de maîtrise</td><td align='center'></td></tr><tr><td align='center'>1. Secrétaire de direction</td><td align='center'>230</td></tr><tr><td align='center'>2. Comptable : doit faire preuve de connaissances suffisantes pour tenir les livres légaux nécessaires à la comptabilité générale et commerciale et être capable de dresser le bilan sous les directives d'un chef comptable ou d'un expert-comptable</td><td align='center'>240</td></tr><tr><td align='center'>3. Attaché de direction</td><td align='center'>250</td></tr><tr><td align='center'>4. Chef de service administratif : dirige sous les ordres d'un cadre supérieur ou du chef d'entreprise un service aux attributions délimitées</td><td align='center'>285</td></tr><tr><td align='center'>4. Directeur commercial d'un établissement comportant de 11 à 15 salariés</td><td align='center'>285</td></tr><tr><td align='center'>5. Chef du personnel : agit par délégation de la direction pour l'embauche et le licenciement du personnel et les relations sociales avec celui-ci ou ses représentants</td><td align='center'>295</td></tr><tr><td align='center'>5. Comptable qualifié susceptible de conduire toutes les opérations de comptabilité d'entreprise jusqu'au bilan</td><td align='center'>295</td></tr><tr><td align='center'>6. Directeur commercial d'un établissement comportant plus de 15 salariés</td><td align='center'>305</td></tr><tr><td align='center'>II. ― Cadres administratifs</td><td align='center'></td></tr><tr><td align='center'>Directeur administratif : assure la coordination de plusieurs services d'une entreprise sous la direction du chef d'entreprise ou d'un cadre supérieur</td><td align='center'>330</td></tr><tr><td align='center'>Positions supérieures</td><td align='center'></td></tr><tr><td align='center'>Elles comprennent des cadres ou assimilés occupant des positions hiérarchiques supérieures à celles rangées dans les positions types précédentes. Des accords individuels assureront à chacun des collaborateurs intéressés un coefficient et des appointements en rapport avec les fonctions qu'ils exercent</td><td align='center'>330 et<br/>\n\t\t\tau-dessus</td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7405553,
                "title": "Classification ― Agents de maîtrise et cadres de l'esthétique-cosmétique",
                "id": "KALISCTA000020691395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018564012",
                    "cid": "KALIARTI000018564012",
                    "num": "1.4.4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'></p><center><table border='1'><tbody><tr><th>DÉFINITION DES EMPLOIS</th><th>COEF.</th></tr><tr><td align='center'>I. ― Agents de maîtrise</td><td align='center'></td></tr><tr><td align='center'>Catégorie A</td><td align='center'></td></tr><tr><td align='center'>Directeur ou directrice du service d'esthétique-cosmétique d'un salon de coiffure ayant moins de 6 opérateurs sous ses ordres</td><td align='center'>235</td></tr><tr><td align='center'>Catégorie B</td><td align='center'></td></tr><tr><td align='center'>Directeur ou directrice du service d'esthétique-cosmétique d'un salon de coiffure ayant moins de 12 opérateurs sous ses ordres</td><td align='center'>290</td></tr><tr><td align='center'>II. ― Cadres</td><td align='center'></td></tr><tr><td align='center'>Directeur ou directrice du service d'esthétique-cosmétique d'un salon de coiffure ayant moins de 12 opérateurs sous ses ordres</td><td align='center'>330</td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 7897072,
                "title": "Primes d'ancienneté",
                "id": "KALISCTA000020691399",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018564013",
                    "cid": "KALIARTI000018564013",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le présent article s'applique à l'ensemble des salariés visés au présent chapitre.</p><p align='left'>Au titre de l'ancienneté, il sera ajouté au salaire minimum garanti conventionnel ou contractuel une prime d'ancienneté, calculée de la manière suivante :</p><center><table border='1'><tbody><tr><th>Années d'ancienneté<br/>\n\t\t\tdans l'entreprise</th><th>Montant de la prime<br/>\n\t\t\td'ancienneté</th></tr><tr><td align='center'>À partir de 5 ans</td><td align='center'>25</td></tr><tr><td align='center'>À partir de 7 ans</td><td align='center'>36</td></tr><tr><td align='center'>À partir de 9 ans</td><td align='center'>47</td></tr><tr><td align='center'>À partir de 12 ans</td><td align='center'>61</td></tr><tr><td align='center'>À partir de 15 ans</td><td align='center'>75</td></tr></tbody></table></center><p>La prime d'ancienneté doit faire l'objet d'une ligne distincte sur le bulletin de paie. À défaut, celle-ci sera considérée ne pas avoir été payée.</p><p>Lorsque le salaire et les accessoires de salaire nécessitent l'attribution d'un complément calculé de façon à porter la rémunération au salaire minimum de croissance, la prime d'ancienneté doit être ajoutée au salaire minimum de croissance.</p><p>La prime d'ancienneté est versée au prorata du temps de travail effectif (par rapport à la durée légale du travail) pour les salariés à temps partiel.</p><p>L'ancienneté s'entend d'un nombre d'années entières et consécutives dans le même établissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Chapitre IV : Dispositions diverses",
            "id": "KALISCTA000018563765",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018564014",
                "cid": "KALIARTI000018564014",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>La durée de la présente convention est indéterminée.</p><p>Les parties signataires et adhérentes au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647012&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-9 (M)'>article L. 132-9, dernier alinéa, du code du travail</a> pourront à tout moment proposer aux autres partenaires sociaux des modifications à la convention. La partie qui demandera la modification devra faire connaître, en même temps, les motifs de sa demande. Les autres parties seront tenues de lui répondre dans un délai de 2 mois à dater de la réception de ladite demande. La demande de modification n'entraînera pas la résiliation de la présente convention.</p><p>La dénonciation pour résiliation de la convention pourra être demandée par les parties signataires. Celle-ci doit être notifiée, par pli recommandé 3 mois au moins à l'avance, aux autres signataires et doit donner lieu à dépôt conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-10 (M)'>article L. 132-10 du code du travail</a>. La dénonciation pourra porter sur la totalité de la convention ou sur certains de ses articles seulement. Sauf conclusion d'un accord de substitution, la convention ou les articles dénoncés resteront en vigueur pendant 1 année, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-8 (M)'>dispositions de l'article L. 132-8 du code du travail</a>.</p><p>La présente convention collective entrera en vigueur 1 jour franc après la publication de l'arrêté d'extension, date à laquelle elle annulera et remplacera la <a href='/affichIDCC.do?cidTexte=KALITEXT000005671539&categorieLien=cid' title='convention collective nationale de la coiffure du 18 mars 2005'>convention collective nationale de la coiffure du 18 mars 2005</a>.</p><p>Le présent accord sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction des relations du travail et du secrétariat du greffe du conseil de prud'hommes de Paris, dans les conditions prévues par le code du travail, en vue de son extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039332739"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039108996"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038014476"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037465910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532534"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926430"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033414648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033414664"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888118"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032730148"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032695866"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031567735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031567764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031424469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031123566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029753781"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584708"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029264527"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029264538"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149527"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028665780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 3 juillet 2013 à l'avenant n° 23 du 16 avril 2012 relatif aux classifications",
            "id": "KALITEXT000028080604"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000028080607",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028080619",
                    "cid": "KALIARTI000028080619",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément à l'article 4.1 de l'avenant n° 23 à la convention collective nationale de la coiffure et des professions connexes du 10 juillet 2006, les partenaires sociaux ont pris en compte certaines difficultés soumises à la commission nationale d'interprétation. Ainsi le présent avenant modifie partiellement les articles 2 et 3.4 de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026951327&categorieLien=cid'>l'avenant n° 23 du 16 avril 2012</a> et annule et remplace l'article 4.5 de l'avenant n° 23 du 16 avril 2012.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080608",
                "cid": "KALIARTI000028080608",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les partenaires sociaux, conscients des difficultés de positionnement dans la nouvelle grille de classification des salariés en poste au moment de l'extension de l'avenant n° 23 et classés au coefficient 300 « Responsable d'établissement » ou au coefficient 510 « Animateur de réseau », ont décidé d'ôter la notion de « débutant » du niveau III, échelon 1, et du niveau III, échelon 2.<br/><br/>\nEn effet, lesdits salariés ne pouvaient être considérés dans la nouvelle grille de classification à des postes dits « débutants » alors qu'ils exerçaient les fonctions d'encadrement et/ou d'animation depuis plusieurs années.<br/><br/>\nAussi, il est décidé que :<br/><br/>\n– le niveau III, échelon 1, devient, au jour d'entrée en vigueur du présent avenant, « Manager » ;<br/><br/>\n– le niveau III, échelon 2, devient, au jour d'entrée en vigueur du présent avenant, « Animateur de réseau ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hiérarchie de la grille des emplois manager et animateur de réseau"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080612",
                "cid": "KALIARTI000028080612",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les parties « Autonomie. - Responsabilisation » du niveau II, échelons 2 et 3, ainsi que du niveau III, échelons 1 et 2, stipulent les notions de « sans assistance hiérarchique » et/ ou « sans contrôle hiérarchique ».</p><p align='left'>Afin d'éviter des difficultés d'interprétation, les partenaires sociaux ont modifié les niveaux et échelons concernés comme suit :</p><p align='left'>– le salarié doit faire face aux situations sans assistance hiérarchique mais sous contrôle de son supérieur hiérarchique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grilles de classification. – Responsabilité. – Autonomie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080613",
                "cid": "KALIARTI000028080613",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les partenaires sociaux entendent définir les bénéficiaires du régime de retraite des cadres et agents de maîtrise aux niveaux et échelons suivants :<br/><br/>\n1. Régime de retraite cadres :<br/><br/>\n–   niveau III, échelon 2 : manager confirmé(e) et animateur(trice) de réseau ;<br/><br/>\n–   niveau III, échelon 3 : manager hautement qualifié(e) et animateur(trice) de réseau confirmé(e).<br/><br/>\n2. Régime de retraite des agents de maîtrise :<br/><br/>\n–   niveau II, échelon 2 : coiffeur(se) hautement qualifié(e) et technicien(ne) qualifié(e) ;<br/><br/>\n–   niveau II, échelon 3 : coiffeur(se) très hautement qualifié(e), assistant(e) manager et technicien(ne) hautement qualifié(e) ;<br/><br/>\n–   niveau III, échelon 1 : manager.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Affiliation au régime des cadres (AGIRC)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080614",
                "cid": "KALIARTI000028080614",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le présent avenant entrera en vigueur à la date de signature dans le respect des dispositions légales en vigueur, date à laquelle il modifiera partiellement les articles 2 et 3.4 de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026951327&categorieLien=cid'>avenant n° 23 du 16 avril 2012</a> et annulera et remplacera l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000026951327&idArticle=KALIARTI000026951344&categorieLien=cid'>article 4.5 de l'avenant n° 23 du 16 avril 2012</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080617",
                "cid": "KALIARTI000028080617",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction générale du travail en vue de son extension et auprès du greffe du conseil de prud'hommes de Paris, dans les conditions prévues par le code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 31 du 3 juillet 2013 relatif au régime de prévoyance",
            "id": "KALITEXT000028080623"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000028080626",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028080642",
                    "cid": "KALIARTI000028080642",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires du présent avenant entendent améliorer les garanties du régime de prévoyance de la profession en mettant en œuvre des garanties supplémentaires au bénéfice des salariés non cadres et cadres. Ainsi l'ensemble des dispositions décrites ci-après se substituent intégralement, à la date d'effet du présent avenant, <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000017985337&idSectionTA=KALISCTA000020739479&categorieLien=cid'>aux articles 3 </a>et <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000017985337&idSectionTA=KALISCTA000020739480&categorieLien=cid'>4 </a>de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000017985337&categorieLien=cid'>avenant n° 8 du 10 avril 2007</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080627",
                "cid": "KALIARTI000028080627",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Pour les garanties capital décès, invalidité absolue et définitive, les rentes éducation, rentes de conjoint, le salaire de référence est le salaire annuel brut soumis à cotisation durant les 12 mois civils précédant le sinistre, dans la limite de 3 fois le plafond de la sécurité sociale pour les salariés non cadres et dans la limite de la tranche A pour les salariés cadres.<br/><br/>\nLes cotisations correspondant à l'ensemble des garanties prévues au régime de prévoyance obligatoire visées par le présent accord sont fixées à :<br/><br/>\n– 1,22 % de la rémunération brute limitée à trois fois le plafond de la sécurité sociale pour les salariés non cadres. Cette cotisation est répartie comme suit :<br/>\n- employeur : 0,61 % ;<br/>\n- salariés : 0,61 %.<br/><br/>\nCependant, les partenaires sociaux décident que cette cotisation sera appelée au taux de 0,4 % de la rémunération brute limitée à 3 fois le plafond de la sécurité sociale, dont 0,2 % à la charge de l'employeur et 0,2 % à la charge des salariés, et ce jusqu'au 31 décembre 2014 au plus tard.<br/><br/>\nToutefois, si, avant l'échéance de cette période, l'équilibre des comptes techniques du régime ne permettait plus l'application de ce taux d'appel, les partenaires sociaux conviennent que cette cotisation sera appelée sur la base du taux contractuel défini ci-dessus.<br/><br/>\n– 1,5 % de la rémunération brute limitée au plafond de la sécurité sociale (tranche A), à la charge exclusive de l'employeur, pour les salariés cadres relevant des articles 4 et 4 bis de la convention collective nationale du 14 mars 1947.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cotisations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080628",
                "cid": "KALIARTI000028080628",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties au bénéfice des salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080629",
                "cid": "KALIARTI000028080629",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'>a) Décès, invalidité absolue et définitive</p><p align='left'>Cette garantie a pour objet :<br/>\n– le versement d'un capital en cas de décès du participant ;<br/>\n– le versement anticipé de ce capital en cas d'invalidité absolue et définitive ;<br/>\n– le versement d'un second capital en cas de décès postérieur ou simultané du conjoint.</p><p align='left'>Le montant du capital est fixé comme suit, en pourcentage du salaire de référence :<br/>\n– participant sans enfant à charge :<br/>\n– célibataire, veuf, divorcé : 230 % ;<br/>\n– marié, personne titulaire d'un Pacs, concubin : 360 % ;<br/>\n– doublement du capital en cas de décès accidentel du participant ;<br/>\n– majoration par enfant supplémentaire à charge : 80 %. Versement d'un capital en cas de décès postérieur ou simultané du conjoint : 100 % du montant du capital versé en cas de décès du participant.</p><p>b) Rente éducation</p><p>Cette garantie a pour objet le service, au profit de chaque enfant bénéficiaire, d'une rente en cas de décès du participant. Cette rente est majorée en cas de décès du conjoint.</p><p>Le montant de la rente est fixé à 12 % de la base du salaire de référence.</p><p>c) Rente de conjoint</p><p>Cette garantie a pour objet, en cas de décès du participant, le service au conjoint survivant :<br/>\n– d'une rente viagère réversible, le cas échéant, au profit des enfants ;<br/>\n– d'une rente temporaire de relais lorsque le conjoint ne bénéficie pas d'une pension de réversion immédiate au titre d'un régime complémentaire retraite légalement obligatoire.</p><p>Le montant annuel de la rente viagère est égal au produit des deux éléments suivants :<br/>\n– 0,5 % du salaire de référence ;<br/>\n– le nombre d'années restant à courir entre l'âge au décès (calculé par différence de millésimes) et le 60e anniversaire de la naissance du participant, le minimum d'années retenu étant, en tout état de cause, fixé à 5.</p><p>Le montant annuel de la rente temporaire est égal au produit des deux éléments suivants :<br/>\n– 0,375 % (X – 25) du salaire de référence ;<br/>\n– le nombre d'années écoulées entre le 25e anniversaire de naissance du participant (calculé par différence de millésimes) et l'âge du décès.</p><p>d) Garantie frais d'obsèques en cas de décès des ayants droit du salarié</p><p>Cette garantie a pour objet le versement, en cas de décès d'ayants droit du salarié (conjoint ou enfant), d'une somme dont le montant est égal à un plafond mensuel de la sécurité sociale (PMSS).</p><p>e) Garantie substitutive</p><p>Cette garantie a pour objet le versement aux participants célibataires, veufs ou divorcés d'un capital en cas d'infirmité permanente supérieure ou égale à 15 % et consécutive à un accident.</p><p>Le montant de ce capital est égal au produit de la base des prestations à 100 % et du taux d'infirmité.</p><p>f) Incapacité de travail. – Invalidité. – Incapacité permanente professionnelle</p><p>Les garanties s'appliquent à l'ensemble des salariés non cadres ayant au minimum 1 an d'ancienneté dans l'entreprise.</p><p>Incapacité temporaire de travail :<br/>\nLa garantie a pour objet le service d'une indemnité journalière complémentaire en cas d'incapacité temporaire de travail du salarié ouvrant droit aux prestations en espèces de la sécurité sociale au titre de l'assurance maladie ou de la législation sur les accidents du travail et maladies professionnelles.</p><p>L'indemnité journalière complémentaire est versée à compter du 91e jour d'arrêt continu et total de travail, tant que dure le service de la prestation de la sécurité sociale et au plus tard jusqu'au 1 095e jour d'arrêt de travail.</p><p>Le service des indemnités journalières complémentaires cesse dès la survenance de l'un des événements suivants : cessation de service des indemnités journalières de la sécurité sociale ; liquidation de la pension vieillesse de la sécurité sociale ; décès du salarié.</p><p>Le montant de l'indemnité journalière est fixé à 80 % de la 365e partie du salaire de référence, sous déduction des prestations brutes versées au même titre par la sécurité sociale et d'un éventuel salaire à temps partiel.</p><p>La garantie ne vient pas se substituer à l'obligation de l'employeur de prendre en charge le maintien du salaire prévu par la <a alt='Loi n°78-49 du 19 janvier 1978 (Ab)' href='/affichTexte.do?cidTexte=JORFTEXT000000704804&categorieLien=cid'>loi de mensualisation n° 78-49 du 19 janvier 1978 </a>et la <a alt='LOI n° 2008-596 du 25 juin 2008 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000019066178&categorieLien=cid'>loi du 25 juin 2008 sur la modernisation du marché du travail</a>.</p><p>Invalidité :</p><p>La garantie a pour objet le service d'une rente d'invalidité complémentaire en cas d'invalidité du salarié ouvrant droit à la pension d'invalidité de la sécurité sociale avec classement en 1re, 2e ou 3e catégorie telles que définies à l'<a alt='Code de la sécurité sociale. - art. L341-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4 du code de la sécurité sociale</a>.</p><p>Le montant annuel de la rente complémentaire, y compris la rente d'invalidité brute servie par la sécurité sociale au titre de la catégorie dans laquelle le salarié est classé et un éventuel salaire à temps partiel, s'élève à :<br/>\n– invalidité 1re catégorie : 60 % du salaire de référence ;<br/>\n– invalidité 2e ou 3e catégorie : 80 % du salaire de référence.</p><p>Le service de la rente complémentaire cesse dès la survenance de l'un des événements suivants : cessation du service de la rente de la sécurité sociale ; liquidation de la pension vieillesse de la sécurité sociale ; décès du salarié.</p><p>Incapacité permanente professionnelle :<br/>\nLa garantie a pour objet le service d'une rente d'incapacité complémentaire en cas d'invalidité du salarié à la suite d'un accident du travail ou d'une maladie professionnelle et après attribution par la sécurité sociale d'un taux d'incapacité permanente professionnelle.</p><p>Le montant de la rente d'incapacité, est le suivant :<br/>\n– incapacité permanente d'un taux compris entre 33 et 66 % : R × 3/2 N (R étant la rente d'invalidité versée en cas d'invalidité de 2e catégorie et N le taux d'incapacité déterminé par la sécurité sociale) ;<br/>\n– incapacité permanente d'un taux supérieur à 66 % : 80 % du salaire de référence, y compris pension d'invalidité servie par la sécurité sociale ;</p><p>Dispositions communes aux garanties incapacité temporaire et invalidité :<br/>\nLe cumul des prestations des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que tout autre revenu, salaire à temps partiel ou un quelconque revenu de substitution, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle.</p><p><em>En application de la <a alt='Loi n° 89-1009 du 31 décembre 1989 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000709057&categorieLien=cid'>loi n° 89-1009 du 31 décembre 1989 </a>et de la <a alt='Loi n° 94-678 du 8 août 1994 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000530328&categorieLien=cid'>loi n° 94-678 du 8 août 1994</a>, les salariés sous contrat de travail des entreprises ayant régularisé leur adhésion auprès de l'INPCA seront indemnisés à compter de la date d'effet du présent avenant, sur la base des garanties incapacité et invalidité prévues ci-dessus, pour les arrêts de travail en cours à cette date. </em><a shape='rect' href='#RENVOI_KALIARTI000028080629_1'> (1) </a></p><p><em>Au cas où une entreprise, notamment du fait de la souscription antérieure auprès d'un autre organisme assureur à la prise d'effet du présent avenant, viendrait à rejoindre le régime professionnel, une pesée spécifique du risque représenté par cette entreprise ou cet établissement serait réalisée afin d'en tirer les conséquences au regard de la mutualisation professionnelle.</em><a shape='rect' href='#RENVOI_KALIARTI000028080629_2'> (2)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028080629_1'></a>(1) Alinéa de l'article 2-1 est exclu de l'extension, en tant qu'ils font référence à un régime conventionnel de prévoyance fondé sur une clause de désignation d'organismes assureurs et une clause de migration, pris en application de l'article L. 912-1 du code de la sécurité sociale, déclaré contraire à la Constitution par le Conseil constitutionnel dans sa décision n° 2013-672 DC du 13 juin 2013. <br/>\n(Arrêté du 11 mars 2015-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028080629_2'></a>(2) Alinéa de l'article 2-1 est exclu de l'extension, en tant qu'ils font référence à un régime conventionnel de prévoyance fondé sur une clause de désignation d'organismes assureurs et une clause de migration, pris en application de l'article L. 912-1 du code de la sécurité sociale, déclaré contraire à la Constitution par le Conseil constitutionnel dans sa décision n° 2013-672 DC du 13 juin 2013. <br/>\n(Arrêté du 11 mars 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties au bénéfice des salariés non cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080633",
                "cid": "KALIARTI000028080633",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'>Ces garanties s'appliquent aux salariés cadres relevant des articles 4 et 4 bis de la convention collective du 14 mars 1947.</p><p>a) Décès, invalidité absolue et définitive</p><p align='left'>Cette garantie a pour objet :<br/>\n– le versement d'un capital en cas de décès du participant ;<br/>\n– le versement anticipé de ce capital en cas d'invalidité absolue et définitive.</p><p align='left'>Le montant du capital est fixé comme suit, en pourcentage du salaire de référence.</p><p align='left'>Participant sans enfant à charge :<br/>\n– célibataire, veuf, divorcé : 300 % ;<br/>\n– marié, titulaire d'un Pacs, concubin : 360 %.</p><p align='left'>Majoration par enfant supplémentaire à charge : 80 %.</p><p>b) Décès accidentel</p><p align='left'>Cette garantie a pour objet le versement d'un capital supplémentaire en cas de décès du participant consécutif à un accident.</p><p align='left'>Le montant du capital supplémentaire est fixé à 100 % de celui figurant au a ci-dessus en cas de décès du participant.</p><p>c) Garantie frais d'obsèques en cas de décès d'ayants droit du salarié</p><p align='left'>Cette garantie a pour objet le versement, en cas de décès des ayants droit du salarié (conjoint ou enfant), d'une somme dont le montant est égal à un plafond mensuel de la sécurité sociale (PMSS).</p><p>d) Rente éducation</p><p align='left'>Cette garantie a pour objet le service, au profit de chaque enfant à charge bénéficiaire, d'une rente en cas de décès du participant. Cette rente est majorée en cas de décès du conjoint.</p><p align='left'>Le montant de la rente est fixé à 10 % du salaire de référence.</p><p>e) Incapacité de travail. – Invalidité. – Incapacité permanente professionnelle</p><p align='left'>Les garanties s'appliquent à l'ensemble des salariés cadres ayant au minimum 1 an d'ancienneté dans l'entreprise.</p><p align='left'>Incapacité temporaire de travail :<br/>\nLa garantie a pour objet le service d'une indemnité journalière complémentaire en cas d'incapacité temporaire de travail du salarié ouvrant droit aux prestations en espèces de la sécurité sociale au titre de l'assurance maladie ou de la législation sur les accidents du travail et maladies professionnelles.</p><p align='left'>L'indemnité journalière complémentaire est versée à compter du 91e jour d'arrêt continu et total de travail, tant que dure le service de la prestation de la sécurité sociale et au plus tard jusqu'au 1 095e jour d'arrêt de travail.</p><p align='left'>Le service des indemnités journalières complémentaires cesse dès la survenance de l'un des événements suivants : cessation du service des indemnités journalières de la sécurité sociale ; liquidation de la pension vieillesse de la sécurité sociale ; décès du salarié.</p><p align='left'>Le montant de l'indemnité journalière est fixé à 80 % de la 365e partie du salaire de référence (dans la limite de la tranche A), sous déduction des prestations brutes versées au même titre par la sécurité sociale et d'un éventuel salaire à temps partiel.</p><p align='left'>La garantie ne vient pas se substituer à l'obligation de l'employeur de prendre en charge le maintien du salaire prévu par la loi de mensualisation n° 78-49 du 19 janvier 1978 et la loi du 25 juin 2008 sur la modernisation du marché du travail.</p><p align='left'>Invalidité :<br/>\nLa garantie a pour objet le service d'une rente d'invalidité complémentaire (dans la limite de la tranche A) en cas d'invalidité du salarié ouvrant droit à la pension d'invalidité de la sécurité sociale avec classement en 1re, 2e ou 3e catégorie telles que définies à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4 du code de la sécurité sociale</a>.</p><p align='left'>Le montant annuel de la rente complémentaire, y compris la rente d'invalidité brute servie par la sécurité sociale au titre de la catégorie dans laquelle le salarié est classé et un éventuel salaire à temps partiel, s'élève à :<br/>\n– invalidité 1re, 2e ou 3e catégorie : 80 % du salaire de référence.</p><p align='left'>Le service de la rente complémentaire cesse dès la survenance de l'un des événements suivants : cessation du service de la rente de la sécurité sociale ; liquidation de la pension vieillesse de la sécurité sociale ; décès du salarié.</p><p align='left'>Incapacité permanente professionnelle :</p><p align='left'>La garantie a pour objet le service d'une rente d'incapacité complémentaire (dans la limite de la tranche A) en cas d'invalidité du salarié à la suite d'un accident du travail ou d'une maladie professionnelle et après attribution par la sécurité sociale d'un taux d'incapacité permanente professionnelle.</p><p align='left'>Le montant de la rente d'incapacité est le suivant :<br/>\n– incapacité permanente d'un taux compris entre 33 et 66 % : R × 3/2 N (R étant la rente d'invalidité versée en cas d'invalidité de 2e catégorie et N le taux d'incapacité déterminé par la sécurité sociale) ;<br/>\n– incapacité permanente d'un taux supérieur à 66 % : 80 % du salaire de référence, y compris pension d'invalidité servie par la sécurité sociale.</p><p align='left'>Dispositions communes aux garanties incapacité temporaire, invalidité et incapacité permanente professionnelle :<br/>\nLe cumul des prestations des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que tout autre revenu, salaire à temps partiel ou un quelconque revenu de substitution, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Garanties au bénéfice des salariés cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080635",
                "cid": "KALIARTI000028080635",
                "num": "2.3",
                "intOrdre": 3145722,
                "content": "<p align='left'>Pour les prestations incapacité temporaire de travail, tant que dure le contrat de travail, le salaire de référence servant de calcul aux prestations (sauf limites précisées précédemment au 2.2 e est le salaire annuel brut limité à 3 fois le plafond de la sécurité sociale pour les salariés non cadres et à la tranche A pour les salariés cadres.</p><p align='left'>Pour le calcul des prestations incapacité temporaire de travail, après rupture du contrat de travail, des prestations invalidité et incapacité permanente professionnelle, le salaire de référence correspond à la moyenne de la partie fixe de la rémunération brute des 12 mois d'activité pleine précédant l'arrêt de travail, complétée par les primes, allocations, heures supplémentaires et autres éléments variables perçus au cours de la même période, à l'exception des primes et gratifications à caractère exceptionnel et bénévole.</p><p align='left'>En cas d'activité partielle (temps partiel, congé parental fractionné, etc.), le salaire pris en compte pour la durée effective de travail n'est pas reconstitué sur la base d'un temps plein.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire de référence. – Base des prestations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080636",
                "cid": "KALIARTI000028080636",
                "num": "3",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le champ d'application du présent avenant est identique à celui de la convention collective nationale de la coiffure du 10 juillet 2006.</p><p align='left'>Le présent avenant entrera en vigueur à la date de signature dans le respect des dispositions légales, date à laquelle il annulera et remplacera les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000017985337&idArticle=KALIARTI000017985350&categorieLien=cid'>articles 3 </a>et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000017985337&idArticle=KALIARTI000017985352&categorieLien=cid'>4 de l'avenant n° 8 du 10 avril 2007 </a>à la convention collective nationale de la coiffure du 10 juillet 2006.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080638",
                "cid": "KALIARTI000028080638",
                "num": "4",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent. Elle devra également aviser, par lettre recommandée, toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080639",
                "cid": "KALIARTI000028080639",
                "num": "5",
                "intOrdre": 4718583,
                "content": "<p align='left'><em>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction générale du travail et du secrétariat-greffe du conseil des prud'hommes de Paris, dans les conditions prévues par le code du travail, en vue de son extension.</em></p><p align='left'><em>L'extension du présent avenant sera demandée en application de l'<a alt='Code de la sécurité sociale. - art. L911-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>article L. 911-3 du code de la sécurité sociale</a>.</em><a shape='rect' href='#RENVOI_KALIARTI000028080639_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028080639_1'></a>(1) L'article 5 est étendu sous réserve de l'application des dispositions de l'article L. 2231-5 du code du travail.<br/>\n(Arrêté du 11 mars 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 30 du 27 mai 2013 portant modification du champ d'application",
            "id": "KALITEXT000027931688"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027931691",
                "cid": "KALIARTI000027931691",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent avenant annule et remplace le 2e paragraphe de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018563760&idArticle=KALIARTI000018563767&categorieLien=cid'>l'article 1.1 </a>de la convention collective nationale de la coiffure et des professions connexes du 10 juillet 2006 relatif au champ d'application. <br/>Le champ d'application géographique est ainsi définit : <br/>« La convention collective nationale de la coiffure et des professions connexes est applicable à l'ensemble du territoire métropolitain, les départements et les régions d'outre-mer et les collectivités d'outre-mer (Saint-Barthélemy, Saint-Martin, Saint-Pierre-et-Miquelon). »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel et territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027931692",
                "cid": "KALIARTI000027931692",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée. Il entrera en vigueur le premier jour du mois qui suit la publication de l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027931693",
                "cid": "KALIARTI000027931693",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il pourra être dénoncé dans les conditions prévues par le code du travail, en respectant un préavis de 3 mois.</p><p align='left'>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027931695",
                "cid": "KALIARTI000027931695",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction générale du travail et du secrétariat du greffe du conseil des prud'hommes de Paris, dans les conditions prévues par le code du travail, en vue de son extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027931697",
                "cid": "KALIARTI000027931697",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent.</p><p align='left'>Elle devra également aviser, par lettre recommandée, toutes les parties signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 17 juin 2013 de la FNC à l'accord du 2 juillet 2012",
            "id": "KALITEXT000027779337"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027779340",
                "cid": "KALIARTI000027779340",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Paris, le 17 juin 2013.<br/><br/>La fédération nationale de la coiffure (FNC), 36, rue du Sentier, 75082 Paris Cedex 02, au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social, direction générale du travail, bureau du dépôt des accords, 39-43, quai André-Citroën, 75902 Paris Cedex 15.<br/><br/>\nMadame, Monsieur,<br/><br/>\nPar la présente et conformément aux articles L. 2261-3 et D. 2231-8 du code du travail, nous vous informons de la décision de notre organisation d'adhérer à <a alt='Désignation de l'OPCA (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000026562995&categorieLien=cid'>l'accord en date du 2 juillet 2012 </a>relatif à la désignation de l'OPCA dans la branche de la coiffure et des professions connexes.<br/><br/>\nCette déclaration d'adhésion sera notifiée à l'ensemble des signataires de l'accord précité.<br/><br/>\nRestant à votre disposition,<br/><br/>\nNous vous prions de croire, Madame, Monsieur, à l'assurance de nos sentiments les meilleurs.<br/><br/>\nLe président national.</p><p></p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951327"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695518"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355684"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052721"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022671889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021802377"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021213086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021062732"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012443"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012460"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468549"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019385629"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018564071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018564020"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018564078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017985337"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037506094"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512754"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031567791"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695505"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018771936"
          },
          "children": []
        }
      ]
    }
  ]
}