{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises de logistique de communication écrite directe du 19 novembre 1991.  Etendue par arrêté du 28 avril 1992 JORF 14 mai 1992.(1)",
    "id": "KALICONT000005635474",
    "num": "1611",
    "categorisation": [
      "Publicité directe : entreprises de logistique en publicité directe"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises de logistique de communication écrite directe du 19 novembre 1991.  Etendue par arrêté du 28 avril 1992 JORF 14 mai 1992.(1)",
        "id": "KALITEXT000005654882",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005700484",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792637",
                "cid": "KALIARTI000005792637",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les organisations contractantes reconnaissent la nature spécifique de la profession de logistique de publicité directe.<p></p><p></p>   Elles affirment la nécessité de se doter de textes conventionnels adaptés à leur activité, laquelle ne saurait se confondre avec les autres activités voisines (notamment le routage de presse d'abonnement), eu égard à son caractère essentiellement commercial étroitement lié aux contingences des annonceurs et donc irrégulier et fluctuant.<p></p><p></p>   Convaincues que seul un nouvel ensemble de dispositions conventionnelles est à même de concilier les impératifs de souplesse propres à la profession et les droits réservés au personnel salarié de celle-ci, les parties signataires déclarent leur intention d'apporter autant que possible à leur mise en oeuvre un esprit de concertation et de réalisme.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005700485",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Champ d'application.",
                "id": "KALISCTA000005739256",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792641",
                    "cid": "KALIARTI000005792638",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention nationale a pour objet de régler sur le territoire métropolitain et les départements d'outre-mer les conditions générales de travail et les rapports entre les employeurs et les ouvriers, employés, agents de maîtrise, ingénieurs et cadres des entreprises dont l'activité principale est la logistique de la communication écrite directe fournissant aux entreprises l'une des prestations de services suivantes :<p></p><p></p>   - gestion informatisée de fichiers et/ou édition des documents adressés ;<p></p><p></p>   - conditionnement des documents de gestion, envois de journaux et périodiques aux abonnés, messages publicitaires adressés ou non adressés, groupage, routage de catalogues ;<p></p><p></p>   - façonnage des documents fournis ;<p></p><p></p>   - colisage et expédition.<p></p><p></p>   Ces activités sont essentiellement répertoriées, suivant la nomenclature d'activités française (NAF) :<p></p><p></p>   - 74.8 G Routage ;<p></p><p></p>   - 64.1 C Autres activités du courrier.<p></p><p></p>   Elles peuvent occasionnellement se trouver répertoriées aux codes :<p></p><p></p>   - 72.3 Z Traitement des données ;<p></p><p></p>   - 74.8 K Services annexes à la production,<p></p> à l'exclusion des entreprises relevant d'une autre convention collective nationale étendue compte tenu de leur activité principale.<p></p><p></p>   La présente convention ne fait pas obstacle à la conclusion d'accords particuliers ou d'accords d'entreprise plus favorables.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée et dénonciation de la convention.",
                "id": "KALISCTA000005739257",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792643",
                    "cid": "KALIARTI000005792643",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   Elle pourra être dénoncée, totalement ou partiellement, par l'ensemble des signataires employeurs ou salariés ou par l'une des parties contractantes seulement, après un préavis minimal de un an.<p></p><p></p>   Sous peine de nullité, ce préavis devra être notifié à toutes les organisations signataires par lettre recommandée avec demande d'avis de réception.<p></p><p></p>   La partie dénonçant partiellement la convention devra accompagner sa lettre de dénonciation d'un nouveau projet d'accord concernant les articles dénoncés.<p></p><p></p>   Des pourparlers devront alors s'engager dans un délai de quatre-vingt-dix jours à compter de la date de présentation de la lettre de dénonciation.<p></p><p></p>   Dans le cas où aucun accord ne serait intervenu dans le délai d'un an à compter de la date d'engagement des pourparlers, la ou les dispositions dénoncées cesseraient de produire effet à l'expiration dudit délai et tout litige individuel ou collectif, serait traité dans le cadre des textes légaux en vigueur (art. L. 132-8 et suivants du code du travail).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Révision de la convention.",
                "id": "KALISCTA000005739258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792644",
                    "cid": "KALIARTI000005792644",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est révisable à tout moment par accord unanime des parties contractantes.<p></p><p></p>   La partie, ou la commission paritaire d'interprétation, qui présente une demande de révision, doit accompagner celle-ci d'un projet de remplacement du ou des articles sujets à révision.<p></p><p></p>   Les parties sont alors tenues d'examiner ce projet dans un délai maximal de six mois, à l'expiration duquel, à défaut d'accord, la demande de révision est réputée caduque.<p></p><p></p>   Des avenants pourront ainsi être conclus qui acquerront même valeur et même champ d'application territorial que la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Adhésion.",
                "id": "KALISCTA000005739259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792645",
                    "cid": "KALIARTI000005792645",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 132-9 du livre Ier du code du travail, toute organisation syndicale de salariés représentative au niveau national ou d'employeurs ou un ou plusieurs employeurs pris individuellement, non parties à la convention collective, pourront y adhérer ultérieurement. Cette adhésion sera valable à dater du jour qui suivra celui de son dépôt au ministère du travail (services des conventions collectives).<p></p><p></p>   L'organisation syndicale de salariés ou d'employeurs, ou tout autre groupement d'employeurs ou un ou plusieurs employeurs pris individuellement qui auront décidé d'adhérer à la présente convention dans les formes précitées devra également en informer les parties contractantes par lettres recommandée avec demande d'avis de réception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Commission paritaire d'interprétation.",
                "id": "KALISCTA000005739260",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021765966",
                    "cid": "KALIARTI000005792646",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "D'une part, les divergences qui pourraient survenir dans une entreprise de la profession sur l'application à l'entreprise de la présente convention ou sur l'interprétation d'une clause de celle-ci seront portées devant une commission paritaire d'interprétation qui se réunira sur convocation de son président faite par lettre recommandée avec demande d'avis de réception, à la demande d'une des organisations contractantes, dans un délai maximum de 1 mois après la date de présentation de cette lettre. <p>D'autre part, elle valide après vérification les modalités des accords collectifs d'entreprise ou d'établissement concernant la durée du travail par convention individuelle de forfait en jours sur l'année pour les entreprises dépourvues d'un délégué syndical (voir art. 22.3.4).   <a shape='rect' href='#RENVOI_KALIARTI000005792646_2'> (2) </a></p><p>La commission d'interprétation est constituée de 2 représentants de chacune des organisations de salariés <i>contractantes</i><a shape='rect' href='#RENVOI_KALIARTI000005792646_3'> (3)</a>, d'une part, et d'un nombre de représentants des employeurs égal à celui de l'ensemble des représentants des organisations de salariés, d'autre part. </p><p>Les organisations contractantes d'employeurs disposent d'un nombre de voix égal au total de celles des organisations de salariés. </p><p>La commission peut : </p><p>― soit émettre un avis sur l'interprétation d'une clause litigieuse, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli au moins les deux tiers des voix des membres présents ou représentés ; </p><p>― soit, constatant la nécessité de modifier la clause litigieuse, arrêter à la même majorité un projet de texte qui sera soumis à la procédure de révision prévue à l'article 4. </p><p>Un règlement intérieur détermine les règles de fonctionnement de cette commission. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005792646_1' title='RENVOI_KALIARTI000005792646_1'></a>(1) Article étendu sous réserve de l'application du principe d'égalité tel que défini par la jurisprudence de la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).   <br/>(Arrêté du 14 août 2012, art. 1er) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005792646_2' title='RENVOI_KALIARTI000005792646_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions des articles L. 2232-21 et L. 2232-22 du code du travail.   <br/>(Arrêté du 14 août 2012, art. 1er)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005792646_3' title='RENVOI_KALIARTI000005792646_3'></a>(3) Terme exclu de l'extension comme contredisant les dispositions des articles L. 2232-21 et L. 2232-22 du code du travail.  <br/>(Arrêté du 14 août 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Procédure de conciliation.",
                "id": "KALISCTA000005739263",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792647",
                    "cid": "KALIARTI000005792647",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout conflit individuel ou collectif qui n'aurait trouvé de solution au niveau de l'entreprise peut être soumis à une commission paritaire de conciliation, saisie à l'initiative de l'une ou plusieurs des parties signataires, ou de toute organisation syndicale représentative au niveau national.<p></p><p></p>   Cette commission est constituée d'un représentant de chacune des organisations de salariés contractantes, d'une part, et d'un nombre égal de représentants des employeurs, d'autre part. Chaque partie peut se faire accompagner par un conseiller technique émanant de la profession.<p></p><p></p>   Cette commission se réunira à la diligence de son président dans les quinze jours de sa saisine. Pendant ce délai de quinze jours, les parties s'efforceront de s'abstenir de toute initiative pouvant aggraver le conflit.<p></p><p></p>   En cas d'échec de cette tentative de conciliation, un procès-verbal de non-conciliation consignant les positions des parties sera immédiatement dressé, celles-ci recouvrant alors leur liberté d'utiliser toutes les voies de droit qui leur sont ouvertes.    Pour participer aux réunions de la commission paritaire de conciliation ou de la commission paritaire d'interprétation ou de toutes réunions paritaires décidées par les parties contractantes, des autorisations d'absence seront accordées par leurs employeurs aux salariés mandatés par leur organisation syndicale, sans aucune perte de salaire, sur la base de l'horaire appliqué dans l'entreprise.<p></p><p></p>   Les frais de déplacement seront remboursés par les employeurs sur présentation des justifications afférentes, et sur la base du tarif du billet de chemin de fer de seconde classe.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 5 février 1992 étendu par arrêté du 28 avril 1992 JORF 14 mai 1992"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Liberté d'opinion - Droit syndical  et représentation du personnel",
            "id": "KALISCTA000005700486",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Non-discrimination et liberté d'opinion.",
                "id": "KALISCTA000005739264",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792648",
                    "cid": "KALIARTI000005792648",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes s'engagent expressément à ne jamais prendre en considération les origines, le sexe, les opinions religieuses, politiques ou philosophiques des candidats à une embauche ou des salariés embauchés pour arrêter leurs décisions tant lors de la conclusion du contrat de travail que lors de son exécution ou de sa résiliation, sous réserve de l'application de l'article L. 416-3 du code pénal et de l'article L. 122-45 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 5 février 1992 étendu par arrêté du 28 avril 1992 JORF 14 mai 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical et liberté d'opinion.",
                "id": "KALISCTA000005739265",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792649",
                    "cid": "KALIARTI000005792649",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises et s'effectue conformément aux dispositions légales en vigueur.<p></p><p></p>   Les parties contractantes prennent l'engagement formel et réciproque de ne jamais subordonner quelque décision que ce soit concernant l'embauchage, la conduite ou la répartition du travail, les mesures de discipline ou de licenciement, les qualifications, les promotions et les rémunérations à l'appartenance syndicale des personnes intéressées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Réunions syndicales - Congé syndical.",
                "id": "KALISCTA000005739266",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792650",
                    "cid": "KALIARTI000005792650",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Afin de faciliter l'exercice du droit syndical, des autorisations d'absence sont accordées aux salariés mandatés par leur organisation syndicale pour participer à des réunions statutaires de leur organisation : en ce cas l'absence n'est pas rémunérée.<p></p><p></p>   La demande d'absence doit être dûment justifiée et présentée à l'employeur au moins huit jours à l'avance.<p></p><p></p><p></p>   b) Lorsqu'un salarié est appelé, à la demande d'une organisation syndicale signataire de la présente convention, à prendre un congé sans solde pour remplir une fonction à l'intérieur de son organisation syndicale, les conditions de sa réintégration dans son emploi sont fixées par accord entre l'entreprise, le salarié et l'organisation syndicale concernée, avant son départ.<p></p><p></p>   A l'issue de ce congé d'une durée maximale de cinq ans qui suspend le contrat de travail sans le rompre, le salarié doit retrouver dans l'entreprise un travail de classification équivalente à celle qu'il avait avant son départ ; il doit bénéficier des bonifications et avantages intervenus par voie d'accord de branche ou d'entreprise pendant son temps d'absence et retrouver l'intégralité de son ancienneté antérieure.<p></p><p></p>   Une nouvelle concertation intervient avant le retour du salarié dans l'entreprise pour envisager notamment les moyens de reclassement dans l'hypothèse de changements significatifs intervenus dans l'organisation du travail, nécessitant une période de réadaptation du salarié.<p></p><p></p>   Si la durée du congé est supérieure à cinq ans, le contrat de travail se trouve rompu du fait du salarié, mais celui-ci bénéficiera d'une priorité d'emploi dans un poste similaire à celui qu'il occupait avant son départ de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 5 février 1992 étendu par arrêté du 28 avril 1992 JORF 14 mai 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé de formation.",
                "id": "KALISCTA000005739267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792652",
                    "cid": "KALIARTI000005792652",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>a) Congé de formation économique, sociale ou syndicale : <p></p><p></p>Les salariés des entreprises occupant au moins dix salariés, désireux de participer à des stages de formation économique et sociale de formation syndicale ont droit, sur leur demande, à un ou plusieurs congés, selon les dispositions légales et réglementaires en vigueur (art. 451-1-2-3-4 du code du travail) et dans les limites de durée et de financement prévues par ces dispositions. <p></p><p></p>Le congé est de droit, sauf si l'employeur estime, après avis conforme du comité d'entreprise ou, à défaut, des délégués du personnel, que cette absence pourrait avoir des conséquences préjudiciables à la marche de l'entreprise. <p></p><p></p>En tout état de cause, le refus de l'employeur doit être motivé et notifié au salarié dans un délai maximal de huit jours à compter de la réception de la demande. <p></p><p></p><p></p>b) Formation économique des élus des comités d'entreprise : <p></p><p></p>Les membres titulaires des comités d'entreprise peuvent bénéficier d'un stage de formation économique d'une durée maximale de cinq jours (art.L. 434-10 du code du travail). <p></p><p></p>Le temps passé à cette formation est considéré comme temps de travail et rémunéré comme tel. Il n'est pas déduit du temps alloué aux membres du comité d'entreprise pour l'exercice de leurs fonctions. <p></p><p></p>Le financement de la formation est pris en charge par le comité d'entreprise. <p></p><p></p><p></p>c) Formation des membres des          CHSCT : <p></p><p></p>Dans tous les établissements de plus de cinquante salariés relevant de la présente convention, les représentants du personnel au          CHSCT peuvent bénéficier sur leur demande de la formation nécessaire à l'exercice de leur mandat dans la limite de cinq jours par an (art.L. 236-10 du code du travail). <p></p><p></p>La charge financière de cette formation incombe à l'employeur dans la limite fixée par les dispositions légales et réglementaires. <p></p><p></p>Le temps passé à cette formation est considéré comme temps de travail et rémunéré comme tel. <p></p><p></p><p></p>d) Pendant ces différents congés, et quelle qu'en soit la nature, l'exécution du contrat de travail est suspendue, mais la durée du congé est assimilée à une durée de travail effective pour l'ensemble des droits résultant du contrat de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 5 février 1992 étendu par arrêté du 28 avril 1992 JORF 14 mai 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Affichage et distribution de tracts syndicaux cotisations syndicales.",
                "id": "KALISCTA000005739268",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792653",
                    "cid": "KALIARTI000005792653",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet effet et distincts des panneaux destinés aux communications des délégués du personnel et du comité d'entreprise.<p></p><p></p>   Un exemplaire de chaque communication est, simultanément à l'affichage, transmis à la direction de la société.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés à l'intérieur de l'entreprise aux heures d'entrée et de sortie du personnel.<p></p><p></p>   La collecte des cotisations syndicales peut être librement effectuée à l'intérieur de l'entreprise par les délégués syndicaux s'il en existe dans l'entreprise, ou par un représentant élu du personnel, sous réserve que cette collecte n'engendre aucune perturbation dans l'organisation dutravail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délégués du personnel et comité d'entreprise.",
                "id": "KALISCTA000005739269",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792655",
                    "cid": "KALIARTI000005792654",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>Les parties contractantes veilleront à la stricte application des dispositions légales et réglementaires en vigueur, relatives aux délégués du personnel et au comité d'entreprise, notamment celles qui concernent les élections de ces représentants.</p><p>L'institution d'un comité d'entreprise est obligatoire dans les entreprises occupant au moins 50 salariés (effectif apprécié conformément aux dispositions légales).</p><p>La subvention des activités sociales et culturelles du personnel ne sera jamais inférieure à 1 % de la masse salariale brute de l'entreprise à compter du 1er janvier 2003 (1).</p><p>Pour les entreprises qui seront soumises à la création d'un comité d'entreprise après le 1er janvier 2003, le montant de la subvention des activités sociales et culturelles du personnel sera lissé sur 3 ans par rapport à la date de mise en place sur les bases ci-après :</p><p>- le montant ne saurait être inférieur à 0,5 % la 1re année ;</p><p>- le montant ne saurait être inférieur à 0,75 % la 2e année ;</p><p>- le montant ne saurait être inférieur à 1 % la 3e année.</p><p>Par ailleurs, en plus des montants ci-dessus, l'entreprise doit verser au comité d'entreprise le montant minimum annuel de la subvention de fonctionnement de 0,2 % de la masse salariale brute prévu dans le cadre du dispositif légal.</p><p>Ces 2 contributions ne peuvent pas être confondues. Elles devront faire l'objet de versement distinct et peuvent être versées en plusieurs fois sous réserve de permettre d'assurer un fonctionnement normal du comité d'entreprise.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 432-9 et R. 432-11 du code du travail (arrêté du 7 février 2003, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 9 du 9 octobre 2002 BO conventions collectives 2002-46 étendu par arrêté du 7 février 2003 JORF 19 février 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Formation des membres du comité d'hygiène et de sécurité.",
                "id": "KALISCTA000005739270",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792656",
                    "cid": "KALIARTI000005792656",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   La constitution d'un comité d'hygiène, de sécurité et des conditions de travail est obligatoire dans les établissements occupant au moins cinquante salariés.<p></p><p></p>   Les parties contractantes affirment tout l'intérêt qu'elles portent à la formation des membres de ce comité, et s'engagent à favoriser la plus large concertation avec les institutions représentatives du personnel compétentes afin de mettre en oeuvre des actions de formation les mieux adaptées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Conditions d'engagement",
            "id": "KALISCTA000005700487",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrat de travail.",
                "id": "KALISCTA000005739271",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792657",
                    "cid": "KALIARTI000005792657",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout engagement fait l'objet d'un écrit précisant notamment l'emploi occupé, le coefficient, la qualification, la rémunération, la durée du travail, la période d'essai et le lieu de travail.<p></p><p></p>   Cet engagement ne peut devenir effectif que si le candidat satisfait à l'examen médical d'embauche obligatoire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai.",
                "id": "KALISCTA000021765962",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021765964",
                    "cid": "KALIARTI000005792658",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<i>Sauf stipulations contraires du contrat de travail des intéressés, tout nouvel embauché est soumis à une période d'essai, au cours de laquelle le contrat de travail peut être résilié par écrit par l'une ou l'autre partie sans indemnité, conformément aux délais de prévenance prévus dans la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail, à savoir : <br/><br/>Par l'employeur : <br/><br/>― 24 heures si présence inférieure à 8 jours ; <br/><br/>― 48 heures si présence entre 8 jours et 1 mois ; <br/><br/>― 2 semaines si présence de plus de 1 mois ; <br/><br/>― 1 mois si présence supérieure à 3 mois. <br/><br/>Par le salarié : <br/><br/>― 24 heures si présence inférieure à 8 jours ; <br/><br/>― 48 heures si présence supérieure à 8 jours.</i> <a shape='rect' href='#RENVOI_KALIARTI000005792658_1'> (1)</a><br/><br/>La durée de la période d'essai est déterminée en fonction de la position occupée par le salarié dans la classification des emplois. Elle est fixée à : <br/><br/>― 1 mois pour les salariés compris dans le groupe III « Ouvriers-employés » ; <br/><br/>― 2 mois pour les salariés compris dans le groupe II « Agents de maîtrise » et le groupe I « Cadres », échelons D, E, F et G « Cadres » ; <br/><br/>― 3 mois pour les salariés compris dans le groupe I « Cadres », échelons A, B et C. <br/><br/>Ces périodes d'essai pourront être renouvelées une fois d'une période de même durée, après accord écrit du salarié, sur proposition écrite de l'employeur en créant les conditions d'une formation adaptée.<p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005792658_1'></a>(1) Paragraphe exclu de l'extension comme contredisant les dispositions de l'article L. 1221-23 du code du travail.  <br/>(Arrêté du 14 août 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Mise à disposition de la convention collective.",
                "id": "KALISCTA000005739273",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792661",
                    "cid": "KALIARTI000005792660",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entreprise met à disposition un exemplaire de la présente convention afin que tout salarié, qui en fera la demande, puisse la consulter quelle que soit la nature de son contrat de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Exécution du contrat de travail",
            "id": "KALISCTA000005700489",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modification du contrat en cours.",
                "id": "KALISCTA000005739274",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792662",
                    "cid": "KALIARTI000005792662",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute modification apportée à une clause substantielle du contrat de travail d'un salarié doit faire l'objet d'une notification écrite de l'employeur. Le salarié bénéficie d'un délai de réflexion pour accepter ou refuser par écrit la modification proposée. Ce délai, fixé dans la notification écrite, ne peut pas être inférieur à quinze jours, ni supérieur à trente jours, sauf accord des parties sur un délai différent. L'absence de réponse écrite du salarié au terme de ce délai équivaut à un refus de sa part.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Modification dans la situation juridique de l'employeur.",
                "id": "KALISCTA000005739276",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792663",
                    "cid": "KALIARTI000005792663",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   S'il survient une modification dans la situation juridique de l'employeur, tous les contrats individuels de travail en cours au jour de la modification subsistent entre le nouvel employeur et les salariés de l'entreprise, conformément aux dispositions de l'article L. 122-12 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Mutations.",
                "id": "KALISCTA000005739277",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792664",
                    "cid": "KALIARTI000005792664",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de mutation d'un salarié dans un autre établissement de la même entreprise ainsi qu'en cas de transfert d'un salarié d'une société à une autre société du même groupe, l'ancienneté dans le nouvel établissement ou la nouvelle société est calculée en tenant compte de l'ancienneté acquise dans le précédent établissement ou dans la précédente société.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Hygiène et sécurité.",
                "id": "KALISCTA000005739278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792665",
                    "cid": "KALIARTI000005792665",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les règles d'hygiène et de sécurité applicables dans l'entreprise sont fixées par les dispositions législatives et réglementaires en vigueur, ainsi que par le règlement intérieur de l'établissement et les notes de service prises pour son application, qui devront être affichées sur les panneaux prévus à cet effet.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail des jeunes et des femmes.",
                "id": "KALISCTA000005739279",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792666",
                    "cid": "KALIARTI000005792666",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les modalités du travail des jeunes âgés de moins de dix-huit ans et des femmes sont régies par la législation en vigueur, notamment au regard de la surveillance médicale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée du travail.",
                "id": "KALISCTA000005739280",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021765958",
                    "cid": "KALIARTI000005792667",
                    "num": "22",
                    "intOrdre": 171796,
                    "content": "22.1. La durée nationale de travail est fixée conformément aux accords conventionnels en vigueur, soit 35 heures hebdomadaires. <br/><br/>22.2. La semaine de travail débute le lundi à 7 heures (elle peut débuter à 5 heures ou 6 heures dans le cas de travail en plusieurs équipes), étant précisé que la semaine peut comporter 6 journées de 24 heures considérées comme ouvrables sous réserve des dispositions législatives en vigueur. <br/><br/>22.3. Modalités de l'organisation du travail <br/><br/>22.3.1. Horaire hebdomadaire inscrit dans un cycle régulier de 35 heures sur 4 à 6 jours avec : <br/><br/>― répartition égale sur les jours ouvrables ; <br/><br/>― répartition inégale sur différents jours ouvrables, à condition qu'il s'agisse d'un horaire hebdomadaire constant. <br/><br/>22.3.2. Horaire hebdomadaire soumis à des variations dans l'année <br/><br/>Période de décompte de l'horaire pour le personnel hors forfait jour. <br/><br/>De façon à compenser les hausses et les baisses d'activité, l'horaire hebdomadaire de travail des salariés peut varier autour de l'horaire moyen hebdomadaire de 35 heures ou d'une durée inférieure dans le cadre d'une période de 12 mois consécutifs, ne pouvant en tout état de cause excéder 1 607 heures, nombre qui équivaut à la moyenne annuelle des 35 heures, après prise en compte du repos hebdomadaire, des 5 semaines des congés payés et des jours fériés légaux et/ ou les 7 heures correspondant à la journée de solidarité compris dans la période. <br/><br/>La durée journalière du travail effectif ne peut excéder 10 heures et être inférieure à 4 heures. <br/><br/>La durée hebdomadaire du travail peut être comprise entre 0 jour et 6 jours et ne peut comprendre plus d'une journée de 4 heures sauf accord d'entreprise <i>et pour les contrats à temps partiel</i> <a shape='rect' href='#RENVOI_KALIARTI000005792667_1'> (1)</a>. <br/><br/>La durée hebdomadaire du travail ne peut excéder 46 heures sur une semaine et 43 heures en moyenne sur une période de 12 semaines consécutives. <br/><br/>La durée journalière peut être répartie soit : <br/><br/>― selon une répartition égale sur les jours ouvrables dans la semaine ; <br/><br/>― selon une répartition inégale sur différents jours ouvrables dans la semaine. <br/><br/>Programmation indicative des variations d'horaire. <br/><br/>L'organisation de la modulation du temps de travail doit permettre à l'entreprise d'établir des variations d'horaire (plage haute, plage normale, plage basse). <br/><br/>Au début de la période de décompte de l'horaire une programmation indicative est communiquée aux salariés après consultation des représentants du personnel cette consultation a lieu au moins 7 jours avant le début de la période sur laquelle est calculé l'horaire. <br/><br/>Conformément aux articles L. 3122-2 et suivants du code du travail la programmation indicative de la modulation doit être établie pour l'ensemble de la période de modulation. <br/><br/>Modification de la durée et de la répartition des horaires de travail. <br/><br/>La durée de l'horaire de travail ainsi que les modalités de répartition prévues à la programmation indicative pourront être modifiées selon les dispositions suivantes : <br/><br/>Modification de la programmation indicative. <br/><br/>Les changements d'horaires à l'intérieur de la programmation indicative peuvent intervenir en respectant un délai de prévenance de 7 jours ouvrés au moins avant la date à laquelle ce changement doit intervenir. <br/><br/>Cet ajustement viendra imputer le décompte des heures supplémentaires défini aux articles 28.3.1 et 28.3.2. <br/><br/>Cependant, ce délai peut être réduit dans des conditions fixées par accord collectif d'entreprise lorsque les caractéristiques particulières de l'activité, précisées dans l'accord, le justifient. Dans ce cas, des contreparties au bénéfice du salarié doivent alors être prévues dans l'accord d'entreprise. <br/><br/>22.3.3. Horaire de 35 heures avec réduction du temps de travail sous forme de jours de repos supplémentaires <br/><br/>Conformément à la loi n° 98-461 du 13 juin 1998 et à la loi n° 2000-37 du 19 janvier 2000, l'entreprise assujettie au présent accord pourra faire le choix d'organiser la réduction du temps de travail sous forme de jours de repos proportionnels à cette réduction. <br/><br/>Le délai de prévenance défini au 22.3.2 doit être respecté dans ce type d'organisation. <br/><br/>Les modalités de prise de ces jours ainsi que le délai maximal pour les prendre sont fixés par accord d'entreprise. Chaque salarié choisira l'utilisation d'au moins 50 % de ces jours. <br/><br/>En absence d'accord individuel ou collectif plus favorable, ces jours seront pris par journée entière, par semaine. Ils peuvent être accolés un jour avant et/ ou après aux congés payés légaux et à un jour férié. <br/><br/>La mise en place de ce système dans lequel les entreprises pourront rester à une durée effective supérieure à la durée légale pendant une partie de l'année implique le lissage de la rémunération. <br/><br/>Pour l'entreprise ayant opté pour un système d'organisation du travail tel que défini ci-dessus, les heures supplémentaires seront décomptées au-delà du temps de travail collectif maintenu et conformément à l'article 28.3.<br/><br/>22.3.4. Temps de travail des personnels en forfait jours sur l'année <br/><br/>La conclusion d'une convention individuelle de forfait en jours sur l'année est fixée par un accord collectif d'entreprise ou d'établissement. <br/><br/>Cet accord collectif préalable détermine les catégories de salariés susceptibles de conclure une convention de forfait ainsi que la durée annuelle en jours. <br/><br/>Les catégories de salariés prévues par les dispositions légales : <br/><br/>a) Les cadres qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés ; <br/><br/>b) Les salariés dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées. <br/><br/>La convention de forfait en jours sur l'année est conclue dans la limite de la durée annuelle de travail fixée conformément aux dispositions légales, et, en tout état de cause, le nombre de jours effectif de travail ne pourra dépasser le plafond de 218 jours sur la période annuelle de référence. Dans le cas d'un salarié n'ayant pas acquis un droit complet à congés payés, le plafond légal de 218 jours est majoré des jours ouvrés de congés manquants. <br/><br/>Pour les entreprises dépourvues de délégué syndical, la validité de l'accord collectif d'entreprise ou d'établissement négocié et conclu est subordonnée à leur conclusion par des membres titulaires élus au comité d'entreprise ou, à défaut, des délégués du personnel titulaires représentant la majorité des suffrages exprimés lors des dernières élections professionnelles et à l'approbation par la commission paritaire d'interprétation prévue à l'article 5 de la convention collective. <br/><br/>22.4. Conformément à la loi n° 98-461 du 13 juin 1998 et à la loi n° 2000-37 du 19 janvier 2000, aucun temps de travail quotidien ne peut atteindre 6 heures sans que le salarié ne bénéficie d'un temps de pause d'une durée minimale de 20 minutes, sauf dispositions d'entreprise ou d'établissement plus favorables, quelle que soit l'organisation du travail.<p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005792667_1'></a>(1) Termes exclus de l'extension comme contrevenant aux dispositions de l'article L. 3122-2 du code du travail.  <br/>(Arrêté du 14 août 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Formation professionnelle.",
                "id": "KALISCTA000005739281",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792672",
                    "cid": "KALIARTI000005792672",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et de formation professionnelle que doivent réaliser en permanence les salariés, au cours de leur carrière.<p></p><p></p>   Chaque employeur doit assurer, au mieux et en fonction des besoins et des possibilités du service et de la nature de ses activités, la formation professionnelle de ses salariés.<p></p><p></p>   Pour ce faire, une étroite concertation devra être mise en oeuvre entre la direction et les institutions représentatives du personnel.<p></p><p></p>   Outre les stages prévus par le plan de formation de l'entreprise, le salarié pourra bénéficier d'actions de formation dans le cadre de la législation relative au congé individuel de formation.<p></p><p></p>   Il est créé entre les parties signataires de la présente convention une commission paritaire de la formation continue et de l'emploi, au niveau de la profession dont le rôle consistera à :<p></p><p></p>   - permettre l'information réciproque sur la situation de l'emploi de la profession ;<p></p><p></p>   - étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible afin d'établir un constat annuel ;<p></p><p></p>   - participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels au niveau de la profession ;<p></p><p></p>   - remplir les dispositions relatives au rôle des organisations paritaires telles que prévues par la législation en vigueur ;<p></p><p></p>   - examiner en fonction de l'évolution économique de la branche, les conditions de mise en oeuvre des moyens de reclassement et de réadaptation.<p></p><p></p>   Cette commission se réunira au moins une fois par an et, en cas d'urgence, à la demande de l'une des parties.<p></p><p></p>   Il appartiendra à cette commission paritaire d'élaborer un projet d'adhésion à un fond d'assurance formation et d'élaborer un protocole d'accord qui sera annexé à la présence convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Apprentissage.",
                "id": "KALISCTA000005739282",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792673",
                    "cid": "KALIARTI000005792673",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes s'engagent à favoriser l'insertion des jeunes dans la vie professionnelle en recourant le plus largement possible aux contrats d'apprentissage dans le cadre des dispositions des articles L. 115-1 à L. 119-5 du code du travail et des textes pris pour leur application.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Travailleurs handicapés.",
                "id": "KALISCTA000005739283",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792675",
                    "cid": "KALIARTI000005792675",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes s'engagent, non seulement à respecter scrupuleusement les dispositions du code du travail relatives à l'emploi des handicapés, mais à permettre, dans toute la mesure du possible, l'accès de ces derniers à la vie professionnelle en développant une politique active d'accueil et de formation.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Rémunération et classification du personnel",
            "id": "KALISCTA000005700490",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaire de base conventionnel",
                "id": "KALISCTA000005739284",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792680",
                    "cid": "KALIARTI000005792676",
                    "num": "26",
                    "intOrdre": 171796,
                    "content": "<p>1. Classification</p><p>Tous les emplois salariés existant au sein des entreprises de la branche sont classés en 3 groupes hiérarchiques comportant un ou plusieurs échelons.</p><p>A ces groupes, correspondent des statuts.</p><p>Annexe I :</p><p>- groupe I : cadre ;</p><p>- groupe II : agents de maîtrise ;</p><p>- groupe III : ouvriers - employés.</p><p>2. Critères de classification retenus</p><p>Les critères sont des paramètres définis et gradués permettant, d'une part, de hiérarchiser les emplois les uns par rapport aux autres et, d'autre part, d'établir l'adéquation entre le contenu des emplois et les capacités nécessaires pour les exercer.</p><p>Quatre critères ont été retenus :</p><p>- connaissance générale ;</p><p>- technicité ;</p><p>- initiative ;</p><p>- responsabilité.</p><p>Ces critères sont définis en annexe II où figure également la graduation permettant leur application.</p><p>3. Emplois repères</p><p>Ils sont répartis en 4 familles :</p><p>- administration et gestion ;</p><p>- technique ;</p><p>- commerciale ;</p><p>- logistique et services généraux.</p><p>Ils sont le fondement de la classification. Ils reflètent le caractère premier des emplois les plus usuels du secteur et leurs définitions sont définies à l'annexe III.</p><p>4. Emplois classés par analogie</p><p>Les emplois repères sont considérés comme représentatifs de chaque famille d'emploi.</p><p>C'est ainsi que tous les autres emplois seront classés par analogie.</p><p>Lorsque des emplois ne figurent pas dans la liste des emplois repères, il convient :</p><p>- d'identifier le poste ;</p><p>- d'en définir la finalité ;</p><p>- d'utiliser les critères classants pour le coter et le placer dans la grille ;</p><p>- de l'affecter à un groupe et à un échelon.</p><p>5. Salaire de base</p><p>Les rémunérations de base relatives à chaque emploi sont définies par groupe et par échelon.</p><p>5.1. Salaire minimum mensuel conventionnel</p><p>pour un salarié à plein temps</p><p>La rémunération mensuelle de base des salariés à temps plein, quelle que soit l'organisation du temps de travail, est lissée sur 151,67 heures mensuelles, soit 35 heures de travail hebdomadaire.</p><p>5.2. La valorisation et le décompte des absences</p><p>La valorisation des absences se fera sur la base du salaire mensuel réel du salarié.</p><p>En cas d'absence non rémunérée ou non indemnisée, les heures doivent être décomptées ou récupérées en fonction de la durée de travail que le salarié devait effectuer.</p><p>En cas d'absence indemnisée, l'indemnisation sera calculée sur la base des dispositions conventionnelles et sous réserve de l'application des dispositions des articles L. 212-8, L. 212-9 et L. 212-2 du code du travail.</p><p>Lorsqu'un salarié n'aura pas accompli la totalité de la période d'annualisation, du fait de son entrée ou de son départ de l'entreprise en cours de période de décompte de l'horaire, sa rémunération sera régularisée sur la base de son temps réel de travail, par rapport à l'horaire moyen hebdomadaire de 35 heures ou à l'horaire moyen inférieur (1).</p><p>Toutefois, si un salarié est compris dans un licenciement pour motif économique, individuel ou collectif, au cours de la période de décompte de l'horaire, il conservera le supplément de rémunération qu'il a perçu par rapport à son temps de travail réel.</p><p>Le calcul de l'indemnité de licenciement et celui de l'indemnité de départ en retraite se feront sur la base de la rémunération lissée mensuelle y compris le complément de salaire et ce, conformément à l'article L. 212-2 du code du travail et des articles 5 et 6 de l'accord national interprofessionnel.</p><p>6. Interprétation</p><p>Les difficultés résultant de l'application des présentes classifications seront examinées par la commission paritaire d'interprétation.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 145-2 du code du travail, qui précisent les conditions dans lesquelles est déterminée la fraction insaisissable de la rémunération (arrêté du 19 mars 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rôle de l'encadrement.",
                "id": "KALISCTA000005739285",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021765956",
                    "cid": "KALIARTI000005792684",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "Le personnel de maîtrise (techniciens, agents de maîtrise et assimilés) et les cadres sont appointés selon leur fonction, leur technicité et les responsabilités qui leur sont confiées. Ils sont rémunérés au mois. Ne subissant pas les conséquences du manque de travail, leurs appointements ne sont affectés ni par les jours chômés ni en cas de restriction momentanée de l'activité. <br/><br/>Pour les personnels rattachés à l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés, les dépassements de l'horaire au-delà de la durée légale ou conventionnelle du travail sont considérés comme des heures supplémentaires elles sont rémunérées ou prises en temps de repos à l'initiative du salarié, aux mêmes taux majorés dont bénéficient les ouvriers et les employés placés sous leurs ordres. <br/><br/>Pour les personnels rattachés à une convention en forfait jours sur l'année, ils doivent considérer comme normal de prolonger occasionnellement leur présence pour la bonne organisation du travail dont ils ont la responsabilité sans que cela entraîne une rémunération supplémentaire, sous réserve de l'observation des règles définies par la jurisprudence en matière de rémunération forfaitaire. <p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005792684_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 3121-45 du code du travail.  <br/>(Arrêté du 14 août 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Heures supplémentaires.",
                "id": "KALISCTA000005739287",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021765952",
                    "cid": "KALIARTI000005792685",
                    "num": "28",
                    "intOrdre": 171796,
                    "content": "<p>Les heures de travail effectuées au-delà de la durée légale (ou de l'accord de modulation) du travail, conformément à l'organisation du travail dans l'entreprise, donnent lieu aux majorations suivantes : </p><p>28.1. Une fois la durée légale du travail abaissée à 35 heures, le paiement des heures supplémentaires se fera dès la 36e heure conformément aux dispositions légales :</p><p>-1,25 % (1) pour les 8 premières heures ;</p><p>-1,50 % au-delà. </p><p>28.2. Salariés dont l'horaire hebdomadaire </p><p>s'inscrit dans un cycle régulier </p><p>Les heures supplémentaires sont payées sous forme d'un complément de salaire assorti des majorations légales, conformément à l'article L. 212-5 du code du travail, s'ajoutant au salaire de base et correspondant au nombre d'heures supplémentaires accomplies au cours de chacune des semaines prises en compte dans la période de la paie. </p><p>Ces heures donnent droit au repos compensateur de droit commun. </p><p>28.3. Salariés dont l'horaire est soumis à des variations d'intensité sur l'année ou réduction du temps de travail sous forme de jours de repos supplémentaire. </p><p>28.3.1. Heures supplémentaires pendant la période de décompte </p><p>Toute heure effectuée au-delà de la programmation indicative et compte tenu des ajustements conformes au délai de prévenance prévu à l'article 22.3.2 pour une durée qui ne peut excéder 6 mois sera considérée comme heure supplémentaire conformément aux dispositions légales. </p><p>Pour le calcul de la majoration, le total des heures supplémentaires sera divisé par les 26 semaines moins le nombre de semaines de congés payés et le nombre de jours fériés compris sur les 6 premiers mois de la période. </p><p>Le paiement doit avoir lieu lors de la première paie qui suit le constat de dépassement et dans le respect de l'article L. 212-8 du code du travail. </p><p>Les heures supplémentaires et les majorations qui font l'objet d'un repos de compensation seront prises conformément à l'article 28.4.</p><p>28.3.2. Heures supplémentaires en fin de période de décompte </p><p>Dans le cas où le plafond annuel d'heures normales effectives aurait été dépassé sur la période de 12 mois et compte tenu des ajustements conformes au délai de prévenance prévu à l'article 22.3.2, seules les heures effectuées au-delà de ce plafond annuel, une fois déduites les heures supplémentaires rémunérées à l'article 28.3.1, ont nature d'heures supplémentaires et sont majorées conformément aux dispositions légales. </p><p>Pour le calcul de la majoration, le solde des heures supplémentaires sera divisé par les 26 semaines moins le nombre de semaines de congés payés et les jours fériés compris sur les 6 derniers mois de la période. </p><p>Le paiement doit avoir lieu à la fin de la période et dans le respect de l'article L. 212-8 du code du travail. </p><p>Les heures supplémentaires et les majorations qui font l'objet d'un repos de compensation seront prises conformément à l'article 28.4.</p><p>28.4. Remplacement du paiement des heures supplémentaires </p><p>par un repos de compensation </p><p>Le régime de remplacement de tout ou partie du paiement des heures supplémentaires, y compris les majorations légales, par un repos de compensation équivalent est au choix du salarié concerné. </p><p>Le repos de compensation ci-dessus défini ne se confond pas avec le repos compensateur légal. </p><p>Dans le cadre de ce régime, le repos de compensation de remplacement ne peut être pris que par journée pour le personnel travaillant en équipe ; par journée ou demi-journée, pour les autres catégories de personnel afin de répondre aux nécessités de fonctionnement de l'entreprise ou de l'établissement, sauf accord plus favorable. </p><p>28.6. Contingent annuel d'heures supplémentaires sans autorisation de l'inspecteur du travail </p><p></p><p>A défaut d'accord d'entreprise ou d'établissement, le contingent annuel d'heures supplémentaires <i>sans autorisation de l'inspecteur du travail</i> <a shape='rect' href='#RENVOI_KALIARTI000005792685_1'> (1)</a> sera fixé différemment selon les modalités distinctes d'aménagement du temps de travail. </p><p>28.6.1. Le contingent annuel d'heures supplémentaires prévu par l'article L. 3121-11 du code du travail est fixé à 180 heures pour les modalités d'aménagement du temps de travail fixées aux articles 22.3.1 et 22.3.3 de la convention collective. Ce nombre d'heures supplémentaires peut être porté sur la base du volontariat jusqu'au contingent légal (220 heures à la date de la signature de cet avenant). </p><p>28.6.2. Le contingent annuel est ramené à 140 heures au lieu de 180 heures dans le cas général pour les modalités d'aménagement du temps de travail fixé à l'article 22.3.2 de la convention collective. Ce nombre d'heures supplémentaires peut être porté sur la base du volontariat jusqu'au contingent légal (220 heures à la date de la signature de cet avenant). </p><p>28.6.3. La contrepartie obligatoire en repos intervient pour toute heure supplémentaire accomplie au-delà des contingents de 180 heures ou de 140 heures ; elle est fixée conformément aux dispositions réglementaires à la date de la signature de cet avenant : </p><p>― 100 % pour toutes les entreprises. </p><p>La prise de la contrepartie est acquise dès lors que le cumul atteint une journée de travail effectif conformément à l'horaire en vigueur et peut être prise par demi ou journée entière après l'accord du chef d'entreprise.</p><p><font color='#808080'><i></i></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005792685_1'></a>(1) Termes exclus de l'extension conformément à la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail qui a mis fin au régime d'autorisation administrative en matière de dépassement du contingent d'heures supplémentaires et de son éventuel dépassement.  <br/>(Arrêté du 14 août 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Repos compensateur légal.",
                "id": "KALISCTA000005739288",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792691",
                    "cid": "KALIARTI000005792689",
                    "num": "29",
                    "intOrdre": 128847,
                    "content": "<p></p>   Le repos compensateur légal ne se confond pas avec le repos de compensation prévu à l'article 28.4.<p></p><p></p>   Les entreprises devront donc appliquer la législation relative au repos compensateur conformément aux dispositions légales prévues à l'article L. 212-5-1 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 25 avril 2001 BO conventions collectives 2001-20 étendu par arrêté du 15 novembre 2001 JORF 24 novembre 2001."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail de nuit.",
                "id": "KALISCTA000005739289",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792694",
                    "cid": "KALIARTI000005792692",
                    "num": "30 (1)",
                    "intOrdre": 128847,
                    "content": "<p>Le recours au travail de nuit se justifie dans les entreprises, notamment par les impératifs de continuité de l'activité économique et les contraintes de production liées au secteur postal.</p><p>Les modalités d'application s'inscrivent dans le cadre des dispositions de la loi n° 2001-397 relative à l'égalité professionnelle entre les femmes et les hommes et sur le décret d'application n° 2002-792 du 3 mai 2002.</p><p>30.1. Définition du travailleur de nuit</p><p>Est considéré comme travailleur de nuit tout travailleur qui :</p><p>- soit accomplit, selon son horaire de travail habituel, au moins 2 fois par semaine et au moins 3 heures de son travail quotidien durant la plage de l'horaire de nuit ;</p><p>- soit accomplit au cours de la période du décompte du temps de travail effectif au moins 270 heures de travail de nuit.</p><p>30.2. Plage horaire de travail de nuit</p><p>La plage horaire du travail effectif de nuit est fixée :</p><p>- soit entre 21 heures et 6 heures ;</p><p>- soit entre 22 heures et 7 heures.</p><p>30.3. Organisation du travail de nuit</p><p>La durée maximale quotidienne du travail effectif de nuit ne peut excéder 8 heures. Toutefois, cette durée maximale quotidienne pourra être portée à 9 heures de travail effectif lorsque les contraintes d'organisation l'exigeront. Cette heure de dépassement ne bénéficie pas des contreparties définies au 1er <em>et au 2e</em> (2) alinéa du chapitre 30.4. (3).</p><p>La durée maximale hebdomadaire du travail effectif de nuit, calculée sur une période quelconque de 12 semaines consécutives, ne peut dépasser 42 heures.</p><p>Les dispositions prévues à l'article 22.4 de la convention collective concernant le temps de pause doivent être respectées.</p><p>30.4. La détermination des contreparties</p><p>Tous les salariés qui relèvent du statut défini au chapitre 30.1 et qui accomplissent la totalité de leur temps de travail effectif quotidien durant la plage de l'horaire de nuit retenue par l'entreprise bénéficient, seulement sur un maximum de 8 heures par nuit, d'une rémunération majorée de 25 %.</p><p>En supplément de la rémunération ci-dessus, un repos de compensation sera attribué. Le temps du repos de compensation sera égal à 2,13 % des heures de nuit effectuées au-delà de la 270e heure de nuit de la période du décompte du temps de travail effectif (4).</p><p>Le nombre des heures de repos de compensation ne pouvant pas excéder 28 heures, soit 4 jours ouvrables sur la période du décompte du temps de travail effectif.</p><p>Le droit de prendre un repos de compensation acquis au cours de la période du décompte du temps de travail effectif est ouvert à compter du moment où celui-ci atteint 7 heures.</p><p>Le repos peut être pris, soit par journée entière, soit par demi-journée, sur la base du nombre d'heures que le salarié aurait travaillées s'il n'avait pas pris son repos.</p><p><em>La demande de repos doit s'effectuer au plus tard 7 jours francs l'avance, l'employeur ayant le même délai pour répondre sans différer le repos de plus de 2 mois (5).</em></p><p>Le nombre d'heures de repos acquis doit faire l'objet d'une information sur le bulletin de paie ou sur document annexe.</p><p>Seuls 2 cas permettent de remplacer la prise de repos par une indemnité compensatrice sur la base du taux horaire sans la majoration de 25 % :</p><p>- la résiliation du contrat pour quelque cause que ce soit ;</p><p>et</p><p>- l'existence d'un droit partiel n'atteignant pas 7 heures en fin de période du temps de travail effectif.</p><p>Dans le cas de dérogation aux durées maximales de travail de nuit des contreparties légales de périodes de repos d'une durée équivalente au nombre d'heures de dépassement par rapport à 8 heures devront être prises au plus tard dans un délai de 6 mois sans incidence sur le salaire.</p><p>30.5. Dispositions spécifiques</p><p>L'entreprise assurera une égalité de traitement entre les hommes et les femmes pour affecter un(e) salarié(e) à un poste de travail de nuit.</p><p>L'entreprise doit respecter toutes dispositions concernant la mutation d'un travailleur d'un poste de jour à un poste de nuit, ou d'un poste de nuit vers un poste de jour.</p><p>Tout travailleur de nuit bénéficie d'une surveillance médicale particulière préalable, avant son affectation sur un poste de nuit, donnant lieu à une fiche d'aptitude renouvelée obligatoirement tous les 6 mois.</p><p>Tout travailleur de nuit doit pouvoir bénéficier, comme les autres salariés, des actions de formation.</p><p>Toute travailleuse de nuit enceinte dont l'état de grossesse a été médicalement constaté, après en avoir fait la demande par écrit, doit être affectée à un poste de jour (6).</p><p>Les modifications ci-dessus entreront en vigueur à compter du 1er janvier 2004.</p><font color='#808080' size='1'><em><p>(1) L'avenant n° 10 du 8 décembre 2003 qui remplace l'article 30 est étendu sous réserve de l'application des articles L. 213-1 à L. 213-4 du code du travail, aux termes desquels la mise en place, dans une entreprise ou un établissement, du travail de nuit au sens de l'article L. 213-2 dudit code ou son extension à de nouvelles catégories de salariés est subordonnée à la conclusion d'un accord de branche étendu ou d'un accord d'entreprise ou d'établissement. Celui-ci doit contenir l'ensemble des clauses définies à l'article L. 213-4 précité, et notamment celles destinées à faciliter l'articulation de l'activité nocturne avec l'exercice de responsabilités familiales et sociales et à améliorer les conditions de travail des travailleurs de nuit. L'avenant n'est d'application directe que dans les entreprises qui ont déjà recours au travail de nuit (arrêté du 26 juillet 2004, art. 1er).</p><p>(2) Termes exclus de l'extension comme étant contraires aux dispositions du premier alinéa de l'article L. 213-4 du code du travail, qui précisent que tout travailleur de nuit bénéficie des contreparties liées au travail de nuit sous forme de repos compensateur (arrêté du 26 juillet 2004, art. 1er).</p><p>(3) Alinéa étendu sous réserve de l'application des dispositions de l'article R. 213-2 du code du travail (arrêté du 26 juillet 2004, art. 1er). </p><p>(4) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 213-4 du code du travail (arrêté du 26 juillet 2004, art. 1er).</p><p>(5) Alinéa exclu de l'extension comme étant contraire aux dispositions du premier alinéa de l'article L. 213-4 du code du travail, qui précisent que tout travailleur de nuit bénéficie des contreparties liées au travail de nuit sous forme de repos compensateur (arrêté du 26 juillet 2004, art. 1er).</p><p>(6) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 122-25-1-1 du code du travail (arrêté du 26 juillet 2004, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 10 du 8 décembre 2003 en vigueur le 1er janvier 2004 BO conventions collectives 2004-4 étendu par arrêté du 26 juillet 2004 JORF 5 août 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail du dimanche et du jour férié.",
                "id": "KALISCTA000005739290",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792697",
                    "cid": "KALIARTI000005792695",
                    "num": "31",
                    "intOrdre": 128847,
                    "content": "<p></p>   En application de l'article 22.2, la journée du dimanche ou du jour férié débute à 5 heures, 6 heures ou 7 heures et se termine le lundi ou le jour suivant à 5 heures, 6 heures ou 7 heures.<p></p><p></p>   Si l'organisation du travail nécessite de travailler un dimanche ou un jour férié sous réserve de l'application des articles L. 221-5 et suivants du code du travail, les heures de travail effectuées ces jours sont majorées de 100 %.<p></p><p></p>   Si un jour ouvrable est intercalé entre 2 jours fériés ou entre un jour férié et le repos hebdomadaire, le chef d'établissement peut décider après consultation des représentants du personnel d'octroyer un jour de pont : les heures de travail perdues de ce fait pourront, sur décision du chef d'établissement, être soit imputées sur le droit à congés payés, soit récupérées sans majoration dans les 15 jours qui précèdent ou les 30 jours qui suivent, sauf dispositions différentes émanant d'un accord d'entreprise sous réserve des articles L. 212-2-2, D. 212-1 et suivants du code du travail, L. 223-7 et D. 223-4 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 7 du 25 avril 2001 BO conventions collectives 2001-20 étendu par arrêté du 15 novembre 2001 JORF 24 novembre 2001."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Classification des emplois.",
                "id": "KALISCTA000005739291",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792698",
                    "cid": "KALIARTI000005792698",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   La classification des emplois figure à l'annexe I de la présente convention. Elle s'impose à toutes les entreprises entrant dans le champ d'application de celle-ci.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Absences et congés",
            "id": "KALISCTA000005700491",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Ancienneté - Présence effective.",
                "id": "KALISCTA000005739292",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792702",
                    "cid": "KALIARTI000005792701",
                    "num": "33",
                    "intOrdre": 85898,
                    "content": "33.1. Indemnités de licenciement ou de départ volontaire<p></p> ou de départ en retraite du salarié<p></p><p></p>   L'ancienneté s'entend du temps pendant lequel le salarié a été au service continu de la même entreprise ou du groupe.<p></p><p></p>   L'ancienneté s'apprécie à la date de rupture du contrat de travail consécutive au licenciement ou du départ volontaire ou du départ en retraite du salarié.<p></p> 33.2. Congés payés<p></p><p></p>   Sont assimilés à du temps de travail effectif comptant pour l'acquisition des droits à congés payés :<p></p><p></p>   - les périodes de congés payés de l'année précédente ;<p></p><p></p>   - les repos de compensation et les repos compensateurs pour heures supplémentaires ;<p></p><p></p>   - les périodes de repos maternité et paternité ;<p></p><p></p>   - les jours de repos acquis au titre de la réduction du temps de travail ;<p></p><p></p>   - les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ;<p></p><p></p>   - les périodes militaires de réserve obligatoire ;<p></p><p></p>   - les périodes de maintien ou de rappel au service national pour les salariés de nationalité française ainsi que pour les ressortissants d'un pays membre de la CEE ;<p></p><p></p>   - les congés de formation ;<p></p><p></p>   - les congés de formation des cadres et animateurs pour la jeunesse ;<p></p><p></p>   - les congés exceptionnels pour événements familiaux ;<p></p><p></p>   - les congés de naissance ou d'adoption ;<p></p><p></p>   - les stages de formation économique des membres titulaires des comités d'entreprise ;<p></p><p></p>   - le temps de formation des représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Obligations militaires.",
                "id": "KALISCTA000005739293",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792704",
                    "cid": "KALIARTI000005792703",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p></p>   Après l'expiration de la période d'essai, les périodes normales de réserve, obligatoires et non provoquées par l'intéressé sont intégralement rémunérées par l'employeur sous déduction des indemnités qui sont versées à l'intéressé à cette occasion par l'autorité militaire. En ce qui concerne le service préparatoire militaire (dans la limite de 3 jours), aucune déduction ne sera retenue sur la rémunération si le salarié a au moins 3 mois d'ancienneté.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maladie - Accident.",
                "id": "KALISCTA000005739294",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021765950",
                    "cid": "KALIARTI000005792705",
                    "num": "35",
                    "intOrdre": 214745,
                    "content": "<br/><br/>Les absences dues à l'incapacité temporaire de travail résultant de maladie ou d'accident, constatées par certificat médical et contre-visite s'il y a lieu, ne constituent qu'une simple suspension de contrat. <br/><br/>Toutefois, si la maladie devait occasionner une interruption de travail de 2 années consécutives et après évaluation médicale par la médecine du travail et, le cas échéant, recherche d'un emploi compatible avec l'état de l'intéressé notamment (mi-temps thérapeutique), le contrat de travail se trouverait rompu de plein droit en application des dispositions régissant le licenciement, mais sans préavis de part et d'autre. <br/><br/>1. En cas d'accident du travail : <br/><br/>― le salarié ayant moins de 6 mois d'ancienneté percevra uniquement les indemnités de la sécurité sociale ; <br/><br/>― le salarié ayant plus de 6 mois d'ancienneté percevra un complément de salaire net à charge de l'entreprise, tant qu'il sera pris en charge par la sécurité sociale, égal à la différence entre le montant des indemnités journalières versées par la sécurité sociale et les appointements nets de l'intéressé, pendant une durée maximale de 1 an, sans que la rémunération nette de l'intéressé puisse dépasser celle qu'il aurait perçue s'il avait continué à travailler. <br/><br/>2. En cas de maladie ou d'accident de trajet à la condition d'être pris en charge par la sécurité sociale : <br/><br/>― le salarié ayant moins de 1 an d'ancienneté percevra uniquement les indemnités de la sécurité sociale ; <br/><br/>― le salarié ayant plus de 1 an d'ancienneté dans l'entreprise au premier jour d'arrêt a droit au maintien de son salaire, à partir du 8e jour d'arrêt, tant qu'il sera pris en charge par la sécurité sociale, dans les limites suivantes : <br/><br/>― pendant les 30 jours suivants, un complément de salaire net à charge de l'entreprise, égal à la différence entre, d'une part, le montant des indemnités journalières versées par la sécurité sociale et, d'autre part, les appointements nets de l'intéressé ; <br/><br/>― pendant une seconde période de 30 jours, un complément de salaire égal à la différence entre, d'une part, le montant des indemnités journalières versées par la sécurité sociale et, d'autre part, dans la limite de 66, 6 % de la rémunération brute qu'il aurait perçue s'il avait continué à travailler. <br/><br/>Ces 2 périodes de 30 jours sont chacune augmentée de 10 jours par période entière de 5 ans d'ancienneté (en sus du seuil de 3 ans déjà exigé) sans que chacune d'elles puisse dépasser 90 jours. <br/><br/>Le plafond d'indemnisation s'analyse comme suit : <br/><br/>― les durées d'indemnisation s'entendent par période de 12 mois : au cours d'une période de 12 mois, un salarié ne peut recevoir au titre de ces différents arrêts un nombre de jours indemnisés supérieur au contingent auquel il a droit. Il faut donc calculer à chaque arrêt de travail combien de jours ont déjà été indemnisés dans les 12 mois qui précèdent (le point de départ de ce compte à rebours étant fixé au premier jour du nouvel arrêt et non au premier jour d'indemnisation) ; <br/><br/>― la durée d'indemnisation maximum pour la maladie et accident de trajet ne peut excéder le nombre de jours indemnisés dans la tranche correspondant à l'ancienneté du salarié. <br/><br/>Le maintien intégral ou partiel du salaire comme défini ci-dessus n'est pas dû lorsque le salarié se voit refuser les indemnités de la sécurité sociale. <br/><br/>De plus, l'indemnisation complémentaire maladie suppose une suspension du contrat de travail. De ce fait, lorsqu'un salarié malade est autorisé par la sécurité sociale à reprendre une activité à temps partiel (mi-temps thérapeutique), il ne pourra prétendre à l'indemnisation complémentaire, et cela bien qu'il continue de percevoir des indemnités journalières de la sécurité sociale. <br/><br/>3. Outre les dispositions conventionnelles prévues aux chapitres Ier et II du présent article, l'entreprise doit souscrire auprès d'un organisme de prévoyance à gestion paritaire une garantie incapacité de travail invalidité et les cotisations afférentes seront prises en charge à 45 % par le salarié et à 55 % par l'entreprise.<br/><br/>L'objet de la garantie a pour but de procurer au salarié en arrêt de travail, pour maladie, un complément aux prestations prévues, d'une part, dans les dispositions légales et, d'autre part, les indemnités journalières ou rentes versées par la sécurité sociale. <br/><br/>Les indemnités journalières complémentaires sont versées dans les conditions suivantes tant qu'il sera pris en charge par la sécurité sociale : <br/><br/>3. 1. En cas de maladie ou accident de la vie privée, au-delà du 60e jour d'arrêt continu. <br/><br/>3. 2. En cas d'hospitalisation de plus de 3 jours, à partir du 4e. <br/><br/>Ce complément sera, le cas échéant, versé rétroactivement au 4e jour en cas d'hospitalisation après cette date mais dans le cours du même arrêt de travail. <br/><br/>3. 3. Le montant de la garantie prévu aux 3. 1 et 3. 2 est égal à 80 % de la rémunération brute sans pouvoir excéder la rémunération nette de l'intéressé sous déduction d'une part des dispositions de l'accord national de mensualisation et d'autre part des indemnités journalières versées par la sécurité sociale, et quelle que soit l'ancienneté du salarié. <br/><br/>Les indemnisations complémentaires ci-dessus sont maintenues, tant que le salarié perçoit les indemnités de la sécurité sociale, pendant une période maximale de 3 ans à compter de l'arrêt, sans pouvoir dépasser la date d'effet de la retraite ou le 65e anniversaire ou la date de mise en invalidité. <br/><br/>3. 4. En cas d'invalidité permanente reconnue par la sécurité sociale, le salarié recevra d'un organisme paritaire une rente complémentaire égale à sa rémunération nette, sous déduction des prestations de la sécurité sociale, et cela jusqu'au 60e anniversaire de l'intéressé (ou jusqu'à son décès, si celui-ci survient avant). <br/><br/>Les parties conviennent que cet organisme de prévoyance, institution agréée par arrêté du ministère du travail, est Audiens Prévoyance et que les entreprises entrant dans le champ d'application de la présente convention collective sont tenues d'y affilier obligatoirement leur personnel. <br/><br/>Le bénéfice des dispositions précédentes concernant les absences pour maladie ou accident de trajet n'est acquis au salarié que dans la mesure où celui-ci : <br/><br/>― fait parvenir à son employeur, sauf cas de force majeure, dans les 3 jours suivant l'arrêt de travail, un certificat médical justificatif ; <br/><br/>― accepte de se soumettre à la contre-visite médicale que l'employeur pourrait exiger le cas échéant, et sous réserve des conclusions du médecin contrôleur mandaté par ce dernier. <br/><br/>4. Comité paritaire de gestion, il est mis en place un comité paritaire de gestion chargé de choisir et de surveiller le régime de prévoyance instauré par la convention collective. <br/><br/>Il sera saisi par l'institution désignée pour en assurer la gestion pour tout problème relatif à l'interprétation et au fonctionnement du régime. <br/><br/>Par ailleurs, l'institution désignée présentera les résultats financiers tous les ans, au minimum dans les 6 mois suivant la clôture de l'exercice pour examen par le comité.<br/><br/>A l'issue de cet examen, le comité prendra toutes les mesures nécessaires au maintien ou l'aménagement des conditions de la mutualisation des différentes garanties prévues au chapitre III du présent article. <br/><br/>5. En cas de maladie ou accident d'enfant à charge de moins de 12 ans, il sera accordé, sur présentation d'un certificat médical, une autorisation d'absence rémunérée dans la limite de 3 jours par année civile, et par foyer, (ramenés au prorata du nombre de mois entiers dans le cas d'une embauche en cours d'année). <p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005792705_1'></a>(1) Article exclu de l'extension, le deuxième alinéa de l'article 35 étant contraire aux dispositions de l'article L. 1226-2 du code du travail et aux points 3.3 et 3.4 les termes « ou le 65e anniversaire » et « ou le 60e anniversaire », contrevenant au principe d'égalité tel que défini par la jurisprudence constante du Conseil d'Etat (Conseil d'Etat, 1re et 6e sous-sections réunies, 30 septembre 2011, n° 341821).  <br/>(Arrêté du 14 août 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Maternité.",
                "id": "KALISCTA000005739295",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792711",
                    "cid": "KALIARTI000005792710",
                    "num": "36",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salariées totalisant au moins 6 mois de présence effective dans l'entreprise à la date de leur arrêt de travail pour congé de maternité, bénéficient du maintien intégral de leurs appointements pendant la durée du congé légal sous déduction des indemnités versées par la sécurité sociale et, éventuellement, les régimes de prévoyance.<p></p><p></p>   Les salariées en état de grossesse médicalement constaté sont autorisées à commencer leur travail avec 15 minutes de retard et à le quitter avec 15 minutes d'avance par rapport à l'horaire journalier habituel, avec maintien intégral de leurs appointements nets. A partir du 7e mois, cette réduction journalière de l'horaire de travail est portée à 1 heure.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Droit à congés payés.",
                "id": "KALISCTA000005739296",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792713",
                    "cid": "KALIARTI000005792712",
                    "num": "37 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Ce droit est égal à 25 jours ouvrés pour tout salarié totalisant au moins une année de présence effective dans l'entreprise entre le 1er juin de l'année précédente et le 31 mai de l'année en cours fin de la période ouvrant droit aux congés payés.</p><p>En vertu de la règle de l'équivalence posée par l'article L. 223-4 du code du travail l'employeur doit considérer comme équivalent à 1 mois de travail effectif les périodes de 4 semaines ou de 20 jours ouvrés, horaire de travail réparti sur 5 jours dans la semaine.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 223-2 du code du travail, qui prévoit un décompte des jours de congés en jours ouvrables. Toutefois, la jurisprudence admet un décompte en jours \" ouvrés \" dans la mesure où ce mode de calcul n'est pas moins favorable aux salariés que le calcul en jours ouvrables (Cass. soc. 27/03/1996, n° 92-43655) (arrêté du 19 mars 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Durée des congés payés.",
                "id": "KALISCTA000005739297",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792716",
                    "cid": "KALIARTI000005792714",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "38.1. Durée du congé principal<p></p><p></p>   Tout salarié totalisant au moins 1 année de présence effective dans l'entreprise à la fin de la période ouvrant droit aux congés payés aura droit à un congé principal de 4 semaines.<p></p><p></p>   Au cas où le salarié ne justifierait pas de 1 année de présence effective dans l'entreprise à la fin de la période ouvrant droit aux congés payés, il est impératif, s'il a un droit à congés payés suffisant, que chaque salarié ait au moins 2 semaines de congés consécutives.<p></p><p></p>   Il est donc possible de reporter le solde sur la période d'hiver.<p></p> 38.2. Fractionnement du congé principal<p></p><p></p>   38.2.1. Seul le fractionnement du congé principal ouvre droit à congé supplémentaire.<p></p><p></p>   38.2.2. Le fractionnement du congé principal peut être envisagé seulement à la demande de l'employeur mais avec l'agrément écrit du salarié. Si le fractionnement est à l'initiative du salarié, ce dernier ne bénéficie d'aucun jour supplémentaire.<p></p><p></p>   38.2.4. Une fraction du congé principal doit être au moins de 10 jours ouvrés continus, compris entre 2 jours de repos hebdomadaires et attribués entre le 1er mai et le 31 octobre de l'année en cours.<p></p><p></p>   38.2.5. Congés supplémentaires en cas de fractionnement dans le cadre du congé principal :<p></p><p></p>   - 2 jours ouvrés si 5 jours ouvrés sont anticipés avant le 1er mai ou reportés après le 31 octobre ;<p></p><p></p>   - 1 seul jour ouvré si 2 ou 3 ou 4 jours ouvrés sont anticipés avant le 1er mai ou reportés après le 31 octobre ;<p></p><p></p>   - aucun jour supplémentaire si seulement 1 jour ouvré est anticipé avant le 1er mai ou reporté après le 31 octobre.<p></p> 38.3. Durée du congé hors congé principal<p></p><p></p>   Tout salarié totalisant au moins 1 année de présence effective dans l'entreprise à la fin de la période ouvrant droit aux congés payés aura droit à un congé \" hors congé principal \" de 1 semaine.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Période du congé principal.",
                "id": "KALISCTA000005739298",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792718",
                    "cid": "KALIARTI000005792717",
                    "num": "39",
                    "intOrdre": 85898,
                    "content": "<p></p>   La période normale de prise de congé principal s'étend du 1er mai au 31 octobre de l'année en cours.<p></p><p></p>   Sur dérogation expresse accordée par l'employeur, elle peut être exceptionnellement prolongée jusqu'au 31 mai de l'année suivante.<p></p><p></p>   L'employeur peut, soit procéder à la fermeture totale de l'entreprise ou de l'établissement à l'intérieur de la période située entre le 1er mai et le 31 octobre, soit établir les congés par roulement, après consultation du comité d'entreprise, ou à défaut, des délégués du personnel, sous réserve des dispositions de l'article L. 223-15 du code du travail.<p></p><p></p>   La date de fermeture ou la planification du congé principal doit, en tout état de cause, être portée à la connaissance du personnel au plus tard le 30 avril de chaque année.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Période du congé \" hors congé principal \".",
                "id": "KALISCTA000005739299",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792720",
                    "cid": "KALIARTI000005792719",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   La période de prise de congé \" hors congé principal \" s'étend du 1er novembre de l'année en cours au 31 mai de l'année suivante sauf accord particulier.<p></p><p></p>   Il ne peut être cumulé avec le congé principal sauf dérogation accordée et confirmée par écrit par l'employeur.<p></p><p></p>   L'employeur est libre d'accorder la prise de congé \" hors congé principal \", soit :<p></p><p></p>   - en fractionnant ;<p></p><p></p>   - par roulement ;<p></p><p></p>   - en fermant l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Modalités d'application.",
                "id": "KALISCTA000005739300",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792722",
                    "cid": "KALIARTI000005792722",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ordre des départs en congés est fixé par l'employeur après consultation du salarié et des institutions représentatives et en fonction des nécessités du service.<p></p><p></p>   La liste des dates de départs en congés est portée à la connaissance des intéressés au plus tard le 15 avril, sans possibilité de modification ultérieure, sauf accord entre les parties.<p></p><p></p>   Les conjoints travaillant dans le même établissement ont droit à un congé simultané.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Congés exceptionnels pour raisons familiales.",
                "id": "KALISCTA000005739301",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792726",
                    "cid": "KALIARTI000005792723",
                    "num": "42",
                    "intOrdre": 171796,
                    "content": "<p>Des autorisations d'absences exceptionnelles rémunérées, non déductibles des congés payés, seront accordées au salarié à l'occasion des évènements suivants :</p><p>- 4 jours ouvrables pour son mariage et PACS ;</p><p>- 3 jours ouvrables pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant en vue de son adoption ;</p><p>- 5 jours ouvrables pour le décès de son conjoint ou de son enfant ;</p><p>- 2 jours ouvrables pour le mariage de son enfant ;</p><p>- 2 jours ouvrables pour le décès de son père ou de sa mère ;</p><p>- 1 jour ouvrable pour le décès des grands-parents ;</p><p>- 1 jour ouvrable pour le décès d'un beau-père, d'une belle-mère, de la soeur et d'un frère <em>sous condition d'ancienneté de 3 mois</em> (1) conformément à l'accord de mensualisation du 10 décembre 1997.</p><p>Ces jours d'absence devront être pris au moment de l'évènement <em>ou dans les 15 jours qui suivent ou qui précèdent</em> (2). De plus, l'intéressé pourra accoler les jours de RTT prévus à l'article 22.3.3 à ces congés exceptionnels dans la limite de 5 jours ou pourra demander un congé supplémentaire non rémunéré.</p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 226-1 du code du travail, qui prévoient que le congé pour décès des beau-père, belle-mère, frère ou soeur est accordé sans condition d'ancienneté (arrêté du 19 mars 2007, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 226-1 du code du travail, aux termes desquelles aucun délai n'est fixé pour la prise de ces jours d'absence. La jurisprudence de la Cour de cassation (Cass. soc. 16/12/1998, n° 96-43323) précise seulement que ces congés doivent être pris dans une période \" raisonnable \" (arrêté du 19 mars 2007, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VII : Résiliation du contrat de travail",
            "id": "KALISCTA000005700492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Résiliation du contrat de travail.",
                "id": "KALISCTA000005739302",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792728",
                    "cid": "KALIARTI000005792728",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute résiliation du contrat de travail implique le respect d'un préavis réciproque, régi par les dispositions de l'article 45 ci-après.<p></p><p></p>   La résiliation du contrat de travail par l'une ou l'autre des parties, est notifiée par lettre recommandée avec demande d'avis de réception dont la date de première présentation constitue la date de notification de la rupture du contrat.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Procédure de licenciement.",
                "id": "KALISCTA000005739303",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792729",
                    "cid": "KALIARTI000005792729",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié licencié individuellement quels que soient : son ancienneté, la taille de l'entreprise et le motif du licenciement, sera convoqué par l'employeur à un entretien préalable sous réserve des dispositions des articles L. 122-14 et L. 122-41 du code du travail.<p></p><p></p>   La convocation à cet entretien sera effectuée par lettre recommandée avec demande d'accusé de réception, ou par lettre remise en main propre contre décharge indiquant l'objet de la convocation et rappelant que le salarié peut se faire assister par une personne de son choix appartenant au personnel de l'entreprise ou, dans les entreprises où il n'existe pas d'institutions représentatives du personnel, par une personne extérieure à l'entreprise figurant sur une liste établie par le préfet.<p></p><p></p>   La notification du licenciement du salarié est faite par lettre recommandée avec demande d'avis de réception, après respect du délai de réflexion imposé par la loi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée du préavis.",
                "id": "KALISCTA000005739304",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792732",
                    "cid": "KALIARTI000005792730",
                    "num": "45",
                    "intOrdre": 128847,
                    "content": "<p></p>   En cas de rupture de travail en dehors de la période d'essai, la durée du préavis est, sous réserve des dispositions de l'article L. 122-6 du code du travail, fixée à :<p></p> 45.1. Rupture du fait de l'employeur<p></p><p></p>   - 1 mois pour les salariés compris dans le groupe III \" ouvriers-employés \", ce délai de 1 mois est porté à 2 mois en cas d'ancienneté égale ou supérieure à 2 ans ;<p></p><p></p>   - 2 mois pour les salariés compris dans le groupe II \" agents de maîtrise \" et le groupe I, échelons D, E, F, G \" cadres \" ;<p></p><p></p>   - 3 mois pour les salariés compris dans le groupe I, échelons A, B, C \" cadres \".<p></p><p></p>   Pour tout salarié licencié pour une faute grave ou pour une faute lourde, le droit à préavis est supprimé.<p></p> 45.2. En cas de démission du salarié<p></p><p></p>   - 1 mois pour les salariés compris dans le groupe III \" ouvriers-employés \" ;<p></p><p></p>   - 2 mois pour les salariés compris dans le groupe II \" agents de maîtrise \" et le groupe I, échelons D, E, F, G \" cadres \" ;<p></p><p></p>   - 3 mois pour les salariés compris dans le groupe I, échelons A, B, C \" cadres \".<p></p><p></p>   Le salarié qui, au cours de la période de préavis, aura la possibilité d'occuper un nouvel emploi pourra, moyennant un délai de prévenance de 8 jours et à condition que la moitié du préavis ait été effectué, quitter l'entreprise avant l'expiration du délai congé sans qu'une indemnité compensatrice de préavis soit due de part de d'autre pour la période restant à courir à la date de départ du salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Absences pour recherche d'emploi.",
                "id": "KALISCTA000005739305",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792733",
                    "cid": "KALIARTI000005792733",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au cours du préavis visé à l'article précédent, les salariés pourront s'absenter afin de rechercher un emploi pendant deux heures par jour de travail.<p></p><p></p>   Les absences ne sont rémunérées que pour les salariés dont le contrat de travail est rompu à l'initiative de l'employeur.<p></p><p></p>   Les modalités de prise de ces heures feront l'objet d'un accord entre l'employeur et le salarié. A défaut d'accord, le choix interviendra alternativement chaque jour.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Indemnité de licenciement.",
                "id": "KALISCTA000021765948",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021765946",
                    "cid": "KALIARTI000005792735",
                    "num": "47",
                    "intOrdre": 85898,
                    "content": "Il est attribué à tout salarié licencié justifiant d'au moins 1 an d'ancienneté dans l'entreprise une indemnité de licenciement distincte de l'indemnité de préavis, sauf lorsque le licenciement résulte d'une faute grave ou d'une faute lourde. <br/><br/>Le montant de l'indemnité de licenciement varie en fonction de l'ancienneté du salarié dans l'entreprise. <br/><br/>Il s'établit comme suit, sans pouvoir se cumuler avec l'indemnité fixée par les dispositions légales : <br/><br/>1. Pour les salariés compris dans le groupe III : <br/><br/>― après 1 an d'ancienneté, il sera alloué au salarié 25 % de mois par année de présence à compter de la date de son engagement dans l'entreprise ; <br/><br/>― après 5 ans d'ancienneté, il sera alloué au salarié 30 % de mois par année de présence à compter de la 6e année ; <br/><br/>― après 10 ans d'ancienneté, il sera alloué au salarié 35 % de mois par année de présence à compter de la 11e année ; <br/><br/>― après 20 ans d'ancienneté, il sera alloué au salarié 38 % de mois par année de présence à compter de la 21e année. <br/><br/>En aucun cas le montant de cette indemnité ne peut excéder 14 mois de rémunération. <br/><br/>2. Pour les salariés compris dans les groupes II et I : <br/><br/>― après 1 an d'ancienneté, il sera alloué au salarié 25 % de mois par année de présence à compter de la date de son engagement dans l'entreprise ; <br/><br/>― après 5 ans d'ancienneté, il sera alloué au salarié 37 % de mois par année de présence à compter de la 6e année ; <br/><br/>― après 10 ans d'ancienneté, il sera alloué au salarié 47 % de mois par année de présence à compter de la 11e année ; <br/><br/>― après 20 ans d'ancienneté, il sera alloué au salarié 50 % de mois par année de présence à compter de la 21e année. <br/><br/>En aucun cas le montant de cette indemnité ne peut excéder 14 mois de rémunération. <br/><br/>Pour les années incomplètes, l'indemnité de licenciement est calculée proportionnellement au nombre de mois de présence. <br/><br/>Pour tout licenciement intervenant jusqu'au 31 décembre 2009, les indemnités ci-dessus ne pourront pas être inférieures aux dispositions conventionnelles antérieures.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Départ en retraite.",
                "id": "KALISCTA000005739307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021765943",
                    "cid": "KALIARTI000005792737",
                    "num": "48",
                    "intOrdre": 171796,
                    "content": "<p>48.1. Cessation d'activité pour cause de mise en retraite</p><p>La cessation d'activité pour cause de mise en retraite a pour fondement :</p><p>- le départ volontaire à la retraite à l'initiative du salarié ;</p><p>- la mise en retraite à l'initiative de l'employeur.</p><p>48.2. Cessation d'activité pour cause de départ volontaire à la retraite à l'initiative du salarié </p><p>Le salarié pouvant bénéficier des conditions d'ouverture du droit à une pension de vieillesse aux régimes de base à taux plein doit notifier à son employeur sa décision de faire valoir ses droits à retraite en respectant un délai de prévenance de 2 mois. </p><p>Il est attribué à tout salarié justifiant d'au moins 1 an d'ancienneté dans l'entreprise une indemnité de départ en retraite dont le montant varie en fonction de l'ancienneté du salarié dans l'entreprise. </p><p>Il s'établit comme suit, sans pouvoir se cumuler avec l'indemnité fixée par les dispositions légales : </p><p>1. Pour les salariés compris dans le groupe III : </p><p>― après 1 an d'ancienneté, il sera alloué au salarié 8 % de mois par année entière de présence à compter de la date de son engagement dans l'entreprise ; </p><p>― après 5 ans d'ancienneté, il sera alloué au salarié 10 % de mois par année entière de présence à compter de la 6e année ; </p><p>― après 10 ans d'ancienneté, il sera alloué au salarié 12 % de mois par année entière de présence à compter de la 11e année. </p><p>En aucun cas le montant de cette indemnité ne peut excéder 4 mois de rémunération. </p><p>2. Pour les salariés compris dans les groupes II et I : </p><p>― après 1 an d'ancienneté, il sera alloué au salarié 8 % de mois par année entière de présence à compter de la date de son engagement dans l'entreprise ; </p><p>― après 5 ans d'ancienneté, il sera alloué au salarié 12 % de mois par année entière de présence à compter de la 6e année ; </p><p>― après 10 ans d'ancienneté, il sera alloué au salarié 15 % de mois par année entière de présence à compter de la 11e année. </p><p>En aucun cas le montant de cette indemnité ne peut excéder 5 mois de rémunération.</p><p>L'indemnité de départ à la retraite se calcule à la date de la cessation définitive du contrat.</p><p>48.3. Mise en retraite à l'initiative de l'employeur</p><p>La mise en retraite s'entend de la possibilité donnée à l'employeur de rompre le contrat de travail d'un salarié ayant atteint l'âge légal l'autorisant à bénéficier des conditions d'ouverture du droit à une pension de vieillesse aux régimes de base à taux plein.</p><p>Pour ce faire, au titre des contreparties exigées par les dispositions de l'article L. 122-14-13, 3e alinéa du code du travail, les partenaires sociaux décident que la mise à la retraite d'un salarié avant 65 ans s'accompagne d'une contrepartie en matière d'emploi, d'un allongement du délai de prévenance et d'une amélioration de la base de calcul de l'indemnité de fin de carrière.</p><p>48.3.1. Contrepartie en matière d'emploi.</p><p>La contrepartie en matière d'emploi pour la mise en retraite par l'employeur, entre l'âge légal l'autorisant à bénéficier des conditions d'ouverture du droit à une pension de vieillesse aux régimes de base à taux plein et 65 ans, est constitué par l'une des mesures suivantes :</p><p>- l'embauche d'un salarié, du même niveau ou non, à contrat à durée indéterminée à temps plein qui doit être conclu dans le délai de 6 mois avant ou après l'échéance du délai du préavis du salarié ;</p><p>- la conclusion d'un contrat de professionnalisation qui s'inscrira dans le cadre d'une embauche à durée indéterminée.</p><p>Le contrôle de ces dispositions doit faire l'objet d'un bilan des mises à la retraite et des embauches correspondantes suivant les modalités ci-dessous :</p><p>- dans les entreprises ayant des représentants du personnel, un bilan des mises à la retraite et des embauches correspondantes leur est présenté chaque année au cours du premier trimestre de l'année civile suivante. Une copie de ce bilan est adressée à la commission paritaire de la branche ;</p><p>- dans les entreprises n'ayant pas de représentant du personnel, ce bilan est directement adressé à la commission paritaire de branche.</p><p>48.3.2. Contrepartie en allongement du délai de prévenance.</p><p>L'employeur qui décide une mise à la retraite d'un salarié doit respecter un délai de prévenance de 4 mois.</p><p>Ce délai commence à courir de la date de remise directe de la lettre notifiant sa décision ou, à défaut, de la date de présentation de cette lettre, le cachet de la poste faisant foi.</p><p>48.3.3. Contrepartie amélioration de la base de calcul de l'indemnité de fin de carrière.</p><p>Le salarié, ayant au moins 2 ans d'ancienneté, perçoit une indemnité majorée de fin de carrière, en fonction de son âge à la date de la notification de la décision de l'employeur, comme suit :</p><p>- 100 % du montant de l'indemnité de licenciement légal lorsque la rupture intervient à partir de 60 ans ;</p><p>- 90 % du montant de l'indemnité de licenciement légal lorsque la rupture intervient à partir de 61 ans ;</p><p>- 80 % du montant de l'indemnité de licenciement légal lorsque la rupture intervient à partir de 62 ans ;</p><p>- 70 % du montant de l'indemnité de licenciement légal lorsque la rupture intervient à partir de 63 ans ;</p><p>- 60 % du montant de l'indemnité de licenciement légal lorsque la rupture intervient à partir de 64 ans.</p>Si la mise en retraite, du fait de l'employeur, intervient alors que le salarié a 65 ans révolus, l'indemnité de fin de carrière prévue au paragraphe 48.2 du présent article s'applique.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Régime de retraite.",
                "id": "KALISCTA000005739308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792741",
                    "cid": "KALIARTI000005792741",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>1. Régime de retraite complémentaire. <p></p><p></p>Les employeurs doivent obligatoirement adhérer pour leurs salariés à une caisse affiliée à           l'ARRCO <p></p><p></p>La cotisation portera sur la totalité des appointements et le taux contractuel ne pourra être inférieur à 4 p. 100. <p></p><p></p>Les ETAM inscrits aux articles 4 bis et 36 du régime de retraite et de prévoyance des cadres institué par la convention collective du 14 mars 1947 ne sont pas visés par cet article pour la part de salaire excédant le plafond de la sécurité sociale. <p></p><p></p><p></p>2. Régime de retraite et prévoyance des cadres. <p></p><p></p>Les employeurs doivent obligatoirement adhérer à une institution de retraite et de prévoyance de leur choix pour les ingénieurs et cadres de leur entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Grille de classification des emplois repères, Grille des minima mensuels conventionnels",
                "id": "KALISCTA000005739310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792744",
                    "cid": "KALIARTI000005792742",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   En annexe IV figure la grille de classification des emplois repères.<p></p><p></p>   En annexe V, figure la grille des minima mensuels conventionnels établie par groupe et échelon conformément au chapitre 5 de l'article 26.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 19 décembre 2002 BO conventions collectives 2003-5 étendu par arrêté du 3 juin 2003 JORF 12 juin 2003."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Accord relatif au treizième mois",
            "id": "KALISCTA000005700493",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792745",
                "cid": "KALIARTI000005792745",
                "num": "51",
                "intOrdre": 42949,
                "content": "<p>Principe</p><p>1. Il est institué dans chaque entreprise un treizième mois dont le montant est égal au salaire de base réel mensuel au 31 décembre de l'année en cours.</p><p>2. Au cas où il existerait déjà dans les entreprises des versements de salaire ou de prime pouvant être assimilés à une notion de treizième mois et ce, quelle qu'en soit la périodicité, il se substituera de plein droit à tous ces versements et sera calculé comme indiqué ci-dessus, sauf si ceux-ci sont plus élevés.</p><p>Ne peuvent être assimilés à un treizième mois les primes et compléments de salaire ayant un caractère soit permanent, soit occasionnel, lié à la production ou à l'assiduité.</p><p>3. Le treizième mois de salaire peut être payé en deux fois, ce fractionnement est établi sous forme d'acompte calculé sur le salaire de base réel mensuel du mois de versement, étant bien entendu que celui-ci ne peut être inférieur à 50 % du montant net du mois considéré et au prorata du temps de travail réputé effectif, son versement sera déduit du montant du treizième mois effectif au 31 décembre de l'année en cours.</p><p>4. Les absences non prévues au paragraphe suivant entraîneront une réduction du treizième mois de salaire à raison de 1/260 par jour d'absence ouvré au cours de la période annuelle (1/260 correspond à l'indemnité journalière, calculée à raison de 52 semaines multipliées par 5 jours ouvrés par semaine).</p><p>5. Sont assimilés aux périodes de travail effectif les périodes d'absence, au cours de l'année calendaire, reconnues pour le calcul des congés payés, article 33.2 de la présente convention.</p><p>6. Il sera dû après la période de 6 mois de présence effective continue, et payé au prorata du nombre de mois entiers de présence dans les cas de départ de l'entreprise <em>(excepté cas de licenciement pour faute lourde)</em> (1).</p><p>7. Les entreprises adapteront, le cas échéant, le système qui leur est propre, le treizième mois de salaire défini au paragraphe 1 constituant un minimum garanti.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 122-42 du code du travail prohibant les sanctions pécuniaires (arrêté du 19 mars 2007, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 13 du 26 juin 2006 BO conventions collectives 2006-34 étendu par arrêté du 19 mars 2007 JORF 3 avril 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Fiche de classification (Exemple agent production)",
            "id": "KALISCTA000005700494",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792748",
                "cid": "KALIARTI000005792748",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Codification des critères classants</p><p>A = 1 B = 3 C = 5 D = 7 </p><p>AB = 2 BC = 4 CD = 6 </p><p></p><p>Rappel des critères et de leur définition.</p><p>CONNAISSANCE : Niveau éducation nationale requis pour tenir l'emploi.</p><p>TECHNICITE : Maîtrise opérationnelle acquise par diplôme professionnel ou technique, par formation continue et/ou par expérience.</p><p>INITIATIVE : Latitude d'action dans l'emploi liée à sa complexité et aux difficultés des situations rencontrées.</p><p>RESPONSABILITE : Niveau de délégation inhérent à l'emploi dans les domaines technique, structurel et humain, économique.</p><p>Notation de l'emploi-repère. A</p><p>CONNAISSANCE : A.</p><p>TECHNICITE : AB.</p><p>INITIATIVE : AB.</p><p>RESPONSABILITE : AB.</p><p>Rappel nombre de points obtenus. 1</p><p>CONNAISSANCE : 1.</p><p>TECHNICITE : 2.</p><p>INITIATIVE : 2.</p><p>RESPONSABILITE : 2.</p><p>Total : 7</p><p>Classement dans la grille des emplois repères :</p><p>- groupe III ouvrier-employé(e) ;</p><p>- échelon H ;</p><p>- famille technique.</p><p><font color='#808080' size='1'><em>(1) Annexe étendue sous réserve de l'application des dispositions de l'article L. 123-2 du code du travail (arrêté du 3 juin 2003, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE II (1)",
                "historique": "Crée par Avenant du 19 décembre 2002 BO conventions collectives 2003-5 étendu par arrêté du 3 juin 2003 JORF 12 juin 2003."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Classification des emplois",
            "id": "KALISCTA000005700495",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792749",
                "cid": "KALIARTI000005792749",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>ADMINISTRATION - GESTION</p><p>FAMILLE Administration - Gestion : Directeur d'usine.</p><p>CONNAISSANCE : D 7 Niveau I de l'EN (ingénieur ou licence).</p><p>TECHNICITE : D 7 Formation technique et/ou professionnelle et/ou expérience + actualisation constante des connaissances techniques.</p><p>INITIATIVE : D 7 Emploi nécessitant de la part du titulaire la recherche d'une action ou d'une décision liée à la diversité, le titulaire organise les moyens dans le cadre d'objectifs.</p><p>RESPONSABILITE : D 7 Responsabilité de décision. </p><p>TOTAL POINTS : 28.</p><p>FAMILLE Administration - Gestion : Directeur administratif/financier.</p><p>CONNAISSANCES : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : D 7 Formation technique et/ou professionnelle et/ou expérience + actualisation constante des connaissances techniques.</p><p>INITIATIVE : D 7 Emploi nécessitant de la part du titulaire la recherche d'une action ou d'une décision liée à la diversité, le titulaire organise les moyens dans le cadre d'objectifs.</p><p>RESPONSABILITE : CD 6 Responsabilité d'analyse et de prévision légèrement supérieure à C.</p><p>TOTAL POINTS 26. </p><p>FAMILLE Administration - Gestion : Directeur des ressources humaines.</p><p>CONNAISSANCES : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : D 7 Formation technique et/ou professionnelle et/ou expérience + actualisation constante des connaissances techniques.</p><p>INITIATIVE : CD 6 Emploi nécessitant une adaptation constante aux problèmes posés, le titulaire agit sur directives générales, légèrement supérieur à C.</p><p>RESPONSABILITE : CD 6 Responsabilité d'analyse et de prévision légèrement supérieure à C. </p><p>TOTAL POINTS : 25 </p><p>FAMILLE Administration - Gestion : Responsable administratif/financier, ressources humaines.</p><p>CONNAISSANCES : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation constante des connaissances techniques.</p><p>INITIATIVE : C 5 Emploi nécessitant une adaptation constante aux problèmes posés, le titulaire agit sur directives générales.</p><p>RESPONSABILILITE : CD 6 Responsabilité d'analyse et de prévision légèrement supérieure à C. </p><p>TOTAL POINTS : 22 </p><p>FAMILLE Administration - Gestion : Contrôleur gestion</p><p>CONNAISSANCE : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques.</p><p>INITIATIVE : C 5 Emploi nécessitant une adaptation constante aux problèmes posés, le titulaire agit sur directives générales.</p><p>RESPONSABILITE : C 5 Responsabilité d'analyse et de prévision</p><p>TOTAL POINTS : 21 </p><p>FAMILLE Administration - Gestion : Responsable méthode qualité</p><p>CONNAISSANCE : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques.</p><p>INITIATIVE : BC 4 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>RESPONSABILITE : C 5 Responsabilité d'analyse et de prévision.</p><p>TOTAL POINTS : 20 </p><p>FAMILLE Administration Gestion : Chef comptable</p><p>CONNAISSANCE : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques.</p><p>INITIATIVE : BC 4 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>RESPONSABILITE : C 5 Responsabilité d'analyse et de prévision.</p><p>TOTAL POINTS : 20. </p><p>FAMILLE Administration - Gestion : Analyste programmeur</p><p>CONNAISSANCE : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : CD 6 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques, légèrement supérieur C.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : BC 4 Responsabilité d'organisation légèrement supérieure à B.</p><p>TOTAL POINTS : 19 </p><p>FAMILLE Administration - Gestion : Assistante de direction.</p><p>CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : BC 4 Formation technique et/ou professionnelle et/ou expérience légèrement supérieure à B.</p><p>INITIATIVE : BC 4 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>RESPONSABILITE : BC 4 Responsabilité d'organisation légèrement supérieure à B.</p><p>TOTAL POINTS : 17 </p><p>FAMILLE Administration - Gestion : Comptable.</p><p>CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnelle et/ou expérience.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A.</p><p>TOTAL POINTS : 12 </p><p>FAMILLE Administration Gestion : - Assistante commerciale/administrative.<rl CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 11.</p><p>FAMILLE Administration - Gestion : Programmateur.</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP, BT, BMA).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnel et/ou expérience.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 11. </p><p>FAMILLE Administration - Gestion : Pupitreur.</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP, BT, BMA).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 10. </p><p>FAMILLE Administration - Gestion : Agent de planning.</p><p>CONNAISSANCE : AB 2 Niveau V bis de l'EN (niveau spécialisé 1 an au-delà du premier cycle du second degré).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 8 </p><p>FAMILLE Administrateur - Gestion : Employé(e) service comptabilité/administratif.</p><p>CONNAISSANCE : AB 2 Niveau V bis de l'EN (niveau spécialisé 1 an audelà du premier cycle du second degré).</p><p>TECHNICITE : A 1 Le niveau de connaissances générales défini au critère connaissance.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 7. </p><p>FAMILLE Administrateur - Gestion : Opérateur/opératrice de saisie.</p><p>CONNAISSANCE : B 3 Niveau V de l'EN (CAP, BEP).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : A 1 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes.</p><p>RESPONSABILITE : A 1 Responsabilité d'exécution. </p><p>TOTAL POINTS : 7. </p><p>FAMILLE Administration - Gestion : Standardiste.</p><p>CONNAISSANCE : B 3 Niveau V de l'EN (CAP, BEP).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : A 1 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes.</p><p>INITIATIVE : A 1 Responsabilité d'exécution. </p><p>TOTAL POINT : 7. </p><p>TECHNIQUE</p><p>FAMILLE Technique : Directeur de production.</p><p>CONNAISSANCE : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : D 7 Formation technique et/ou professionnelle et/ou expérience + actualisation constante des connaissances</p><p>techniques. INITIATIVE : D 7 Emploi nécessitant de la part du titulaire la recherche d'une action ou d'une décision liée à la diversité, le titulaire organise les moyens dans le cadre d'objectifs.</p><p>RESPONSABILITE : CD 6 Responsabilité d'analyse et de prévision légèrement supérieure à C. </p><p>TOTAL POINTS : 26 </p><p>FAMILLE Technique : Chef d'atelier</p><p>CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : CD 6 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques légèrement supérieure à C.</p><p>INITIATIVE : CD 6 Emploi nécessitant une adaptation constante aux problèmes posés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à C.</p><p>RESPONSABILITE : BC 5 Responsabilité d'analyse et de prévision. </p><p>TOTAL POINTS : 22 </p><p>FAMILLE Technique : Responsable groupe production</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP, BT, BMA).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques.</p><p>INITIATIVE : BC 4 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>RESPONSABILITE : BC 4 Responsabilité d'organisation légèrement supérieure à B. </p><p>TOTAL POINTS : 17 </p><p>FAMILLE Technique : Technicien principal informatique ou système.</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP, BT, BMA).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation périodiques des connaissances techniques.</p><p>INITIATIVE : BC 4 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>RESPONSABILITE : B 3 Responsabilité d'organisation. </p><p>TOTAL POINTS : 16. </p><p>FAMILLE Technique : Chef de groupe production.</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP, BT, BMA).</p><p>TECHNICITE : BC 4 Formation technique et/ou professionnelle et/ou expérience légèrement supérieure à B.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : BC 4 Responsabilité d'organisation légèrement supérieure à B. </p><p>TOTAL POINTS : 15 </p><p>FAMILLE Technique : Automaticien régleur.</p><p>CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 15.</p><p>FAMILLE Technique : Responsable ordonnancement.</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP, BT, BMA).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnelle et/ou expérience.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 12 </p><p>FAMILLE Technique : Conducteur confirmé.</p><p>CONNAISSANCE : B 3 Niveau V de l'EN (CAP, BEP).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnelle et/ou expérience.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 10. </p><p>FAMILLE Technique : Chef de groupe agent production.</p><p>CONNAISSANCE : AB 2 Niveau V bis de l'EN (niveau spécialisé 1 an au-delà du premier cycle du second degré).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : B 3 Responsabilité d'organisation. </p><p>TOTAL POINTS : 9 </p><p>FAMILLE TECHNIQUE : Conducteur qualifié.</p><p>CONNAISSANCE : AB 2 Niveau V bis de l'EN (niveau spécialisé 1 an au-delà du premier cycle du second degré).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnelle et/ou expérience.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 9. </p><p>FAMILLE Technique : Opérateur confirmé.</p><p>CONNAISSANCE : AB 2 Niveau V bis de l'EN (niveau spécialisé 1 an au-delà du premier cycle du second degré).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 8. </p><p>FAMILLE Technique : Conducteur</p><p>CONNAISSANCE : A 1 Niveau VI de l'EN (niveau scolarité obligatoire).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnelle et/ou expérience.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 8. </p><p>FAMILLE Technique : Agent production</p><p>CONNAISSANCE : A 1 Niveau VI de l'EN (niveau scolarité obligatoire).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'organisation légèrement supérieure à A. </p><p>TOTAL POINTS : 7. </p><p>COMMERCIALE</p><p>FAMILLE Commerciale : Directeur commercial</p><p>CONNAISSANCE : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : D 7 Formation technique et/ou professionnelle et/ou expérience + actualisation constante des connaissances techniques.</p><p>INITIATIVE : D 7 Emploi nécessitant de la part du titulaire la recherche d'une action ou d'une décision liée à la diversité, le titulaire organise les moyens dans le cadre d'objectifs.</p><p>RESPONSABILITE : CD 6 Responsabilité d'analyse et de prévision légèrement supérieure à C. </p><p>TOTAL POINTS : 26 </p><p>FAMILLE Commerciale : Chef des ventes.</p><p>CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : CD 6 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques légèrement supérieure à C.</p><p>INITIATIVE : D 7 Emploi nécessitant de la part du titulaire la recherche d'une action ou d'une décision liée à la diversité, le titulaire organise les moyens dans le cadre d'objectifs.</p><p>RESPONSABILITE : CD 6 Responsabilité d'analyse et de prévision légèrement supérieure à C. </p><p>TOTAL POINTS : 24. </p><p>FAMILLE Commerciale : Responsable administration des ventes.</p><p>CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques.</p><p>INITIATIVE : C 5 Emploi nécessitant une adaptation constante aux problèmes posés, le titulaire agit sur directives générales.</p><p>RESPONSABILITE :BC 4 Responsabilité d'organisation légèrement supérieure à B. </p><p>TOTAL POINTS : 19. </p><p>FAMILLE Commerciale : Technico-commercial.</p><p>CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : BC 4 Formation technique et/ou professionnelle et/ou expérience, légèrement supérieure à B.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : B 3 Responsabilité d'organisation. </p><p>TOTAL POINTS : 15. </p><p>FAMILLE Commerciale : Agent commercial</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP, BT, BMA).</p><p>TECHNICITE : B 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : BC 4 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>RESPONSABILITE : BC 4 Responsabilité d'organisation légèrement supérieure à B. </p><p>TOTAL POINTS : 14 </p><p>LOGISTIQUE - SERVICES GENERAUX</p><p>FAMILLE Logistique - Services généraux : Responsable maintenance.</p><p>CONNAISSANCE : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : C 5 Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques.</p><p>INITIATIVE : BC 4 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>RESPONSABILITE : BC 4 Responsabilité d'organisation légèrement supérieure à B. </p><p>TOTAL POINTS : 19.</p><p>FAMILLE Logistique - Services généraux : Chef de groupe maintenance.</p><p>CONNAISSANCE : C 5 Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>TECHNICITE : BC 4 Formation technique et/ou professionnelle et/ou expérience légèrement supérieure à B.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : BC 4 Responsabilité d'organisation légèrement supérieure à B. </p><p>TOTAL POINTS : 16 </p><p>FAMILLE Logistique - Services généraux : Infirmière.</p><p>CONNAISSANCE : CD 6 Niveau II de l'EN (Bac + 3 et au-delà).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnelle et/ou expérience.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : B 3 Responsabilité d'organisation. </p><p>TOTAL POINTS : 15 </p><p>FAMILLE Logistique - Services généraux : Chef magasinier.</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP. BT, BMA).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : BC 4 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>RESPONSABILITE : BC 4 Responsabilité d'organisation légèrement supérieure à B. </p><p>TOTAL POINTS : 14 </p><p>FAMILLE Logistique - Services généraux : Technicien maintenance.</p><p>CONNAISSANCE : BC 4 Niveau IV de l'EN (Bac, BP. BT, BMA).</p><p>TECHNICITE : BC 4 Formation technique et/ou professionnelle et/ou expérience légèrement supérieure à B.</p><p>INITIATIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 12 </p><p>FAMILLE Logistique - Services généraux : Chauffeur PL.</p><p>CONNAISSANCE : AB 2 Niveau V bis de l'EN (niveau spécialisé 1 an au-delà du premier cycle du second degré).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnelle et/ou expérience.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occassionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 10 </p><p>FAMILLE Logistique - Services généraux : Cariste magasinier.</p><p>CONNAISSANCE : A 1 Niveau VI de l'EN (niveau scolarité obligatoire).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : B 3 Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>RESPONSABILITE : B 3 Responsabilité d'organisation. </p><p>TOTAL POINTS : 9. </p><p>FAMILLE Logistique - Services généraux : Magasinier ou cariste.</p><p>CONNAISSANCE : AB 2 Niveau V bis de l'EN (niveau spécialisé 1 an au-delà du premier cycle du second degré).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIATIVE : AB 2 Emploi à caractère répétif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 8. </p><p>FAMILLE Logistique - Services généraux : Chauffeur VL.</p><p>CONNAISSANCE : A 1 Niveau VI de l'EN (niveau scolarité obligatoire).</p><p>TECHNICITE : B 3 Formation technique et/ou professionnelle et/ou expérience.</p><p>INITIATIVE : A 1 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 7. </p><p>FAMILLE Logistique - Services généraux : Agent manutention</p><p>CONNAISSANCE : A 1 Niveau VI de l'EN (niveau scolarité obligatoire).</p><p>TECHNICITE : AB 2 Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>INITIAITIVE : AB 2 Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>RESPONSABILITE : AB 2 Responsabilité d'exécution légèrement supérieure à A. </p><p>TOTAL POINTS : 7. </p><p><font color='#808080' size='1'><em>(1) Annexe étendue sous réserve de l'application des dispositions de l'article L. 123-2 du code du travail (arrêté du 3 juin 2003, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE II (1)",
                "historique": "Crée par Avenant du 19 décembre 2002 BO conventions collectives 2003-5 étendu par arrêté du 3 juin 2003 JORF 12 juin 2003."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Liste des emplois repères définis par l'accord du 19 décembre 2002",
            "id": "KALISCTA000005700496",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792750",
                "cid": "KALIARTI000005792750",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>1. FAMILLE ADMINISTRATIF ET GESTION</p><p>Directeur d'usine : I A.</p><p>Assure la direction d'un établissement, en définit l'organisation dans le cadre de la politique générale de l'entreprise ; à ce titre, fixe et contrôle les objectifs de ses principaux cadres. Il est responsable des résultats de sa gestion, dont il rend compte au chef d'entreprise. Cette définition ne s'applique qu'aux cadres salariés.</p><p>Directeur administratif / financier : I B.</p><p>Il participe à la définition et à la mise en oeuvre de la politique de l'entreprise dans son domaine et rend compte à la direction générale des résultats. Il fixe et contrôle les objectifs de ses collaborateurs.</p><p>Directeur des ressources humaines : I C.</p><p>Il participe à la définition et à la mise en oeuvre de la politique sociale de l'entreprise. Il fixe et contrôle les objectifs de ses collaborateurs.</p><p>Responsable administratif / financier / ressources humaines :</p><p>I E.</p><p>Assure la coordination de l'ensemble du service et, à ce titre, est responsable du fonctionnement en termes de moyens techniques et humains. Il peut assurer en outre des fonctions de chef comptable.</p><p>Contrôleur de gestion : I F.</p><p>Met en place et assure la tenue des tableaux de bord en collectant toutes les informations nécessaires auprès de chaque service. Il analyse les différents écarts. Il propose et met en place des procédures.</p><p>Responsable méthode qualité : I G.</p><p>Etablit les procédures de fabrication et de contrôle sur l'ensemble des chaînes de production.</p><p>Est chargé, en outre, de la coordination et de l'amélioration des méthodes et des contrôles. Sa mission comporte également des actions lors des phases préparatoires au lancement de la production. Doit avoir une bonne connaissance des moyens techniques et des procédés de l'entreprise.</p><p>Chef comptable : I G.</p><p>Il est polyvalent et donc capable d'assurer la paie et prendre en charge l'ensemble des tâches administratives. Il est plus particulièrement chargé d'établir les comptes annuels (liasse fiscale, dossier de contrôle, annexe) ainsi que les situations comptables. Il anime, coordonne et contrôle le travail des comptables dans le cadre des inscriptions ou directives de sa hiérarchie. Il apporte des conseils techniques au personnel qu'il dirige.</p><p>Analyste-programmeur : II A.</p><p>Réalise à partir d'un cahier des charges un dossier d'analyse et de programme complet, y compris les codifications et contrôles. Traduit les organigrammes détaillés en langage informatique, teste et assure la mise au point.</p><p>Assistante de direction : II B.</p><p>Secrétaire confirmée, ayant une connaissance parfaite de l'environnement de la bureautique, capable de traiter en toute confidentialité les dossiers ou missions qui lui sont délégués en discernant les ordres de priorité.</p><p>Comptable : III C.</p><p>Traduit en comptabilité toutes les opérations commerciales, industrielles et financières ; les compose, les centralise et les assemble afin d'en tirer notamment les balances, bilans, comptes de résultats, prix de revient, prévisions de trésorerie et déclarations sociales. Il travaille sous la responsabilité d'un chef de comptabilité ou d'un expert-comptable.</p><p>Assistante commerciale / administrative : III D.</p><p>Collabore directement au travail de son responsable. Prend en note et/ou rédige la majeure partie de la correspondance d'après des instructions générales et en effectue la saisie. Assure les liaisons nécessaires. Gère les dossiers en relation avec ls tiers selon les directives reçues.</p><p>Programmeur III D.</p><p>Traduit les organigrammes détaillés en langage informatique, teste et assure la mise au point. Il peut être amené à réaliser des applications simples.</p><p>Pupitreur III E.</p><p>Effectue le lancement des programmes informatiques et contrôle le bon déroulement de toute opération de transfert d'information quel que soit le type de support.</p><p>Agent de planning : III G.</p><p>Chargé(e) de tenir et mettre à jour le planning, de vérifier le bon déroulement d'un ordre de fabrication, de prévenir son supérieur de tout retard d'exécution par rapport au délai prévisionnel de réalisation.</p><p>Chargé(e) de vérifier avant tout lancement que tous les éléments constituant un envoi soient réceptionnés en conformité avec le dossier de fabrication. Il doit également vérifier, auprès du service comptable, si le recouvrement des provisions sur affranchissements est effectif.</p><p>Employé(e) service comptabilité / administratif : III H.</p><p>Assure des travaux simples d'écriture, de saisie, de chiffrage, de classement et autres travaux divers simples.</p><p>Opérateur / opératrice de saisie : III H.</p><p>Assure l'enregistrement de tout type d'information, mise à jour de fichier, bons de commande, etc.</p><p>Recherche les informations en interrogeant l'ordinateur, ce qui nécessite une connaissance des différentes procédures informatiques.</p><p>Standardiste : III H.</p><p>Assure la transmission des communications à partir d'un standard téléphonique. Les distribue dans l'entreprise et, pour ce faire, doit avoir une bonne connaissance de son fonctionnement. Fait preuve d'un sens relationnel efficace avec les correspondants.</p><p>2. FAMILLE TECHNIQUE</p><p>Directeur de production : I B.</p><p>Assure la direction de l'ensemble des services de production dont les activités sont connexes ou complémentaires et, à ce titre, est responsable de la production en termes de quantité, qualité, délai mais également en termes de coût de production.</p><p>Il optimise les moyens techniques et humains, propose les investissements dans le cadre d'objectifs budgétaires à la définition desquels il a participé et des choix stratégiques arrêtés par la direction.</p><p>Chef d'atelier : I E.</p><p>Rassemble et analyse toutes les informations nécessaires à la bonne marche de son atelier. Organise, gère et met en oeuvre les moyens techniques et le potentiel humain dont il a la charge. Contrôle le bon déroulement de la production de son atelier en termes de qualité, quantité et délai.</p><p>Responsable de groupe production : II B.</p><p>Conducteur régleur polyvalent, capable de prendre en charge un groupe de machines et de personnes, pour régler, mettre en production et suivre qualitativement et quantitativement le groupe confié.</p><p>Technicien principal informatique ou système : II C.</p><p>Technicien de lancement ou d'exploitation ou de maintenance ayant une bonne connaissance en termes de programmation et matériels informatiques.</p><p>Chef de groupe production : III A.</p><p>Assure le lancement de la production en coordonnant l'approvisionnement de l'ensemble des composantes d'une réalisation conformément à l'ordre de travail.</p><p>Contrôle et vérifie, en cours de réalisation, les réapprovisionnements des éléments.</p><p>Fait procéder aux évacuations des produits finis, anime, coordonne et contrôle les agents qui sont sous sa responsabilité.</p><p>Automaticien régleur III A.</p><p>Règle les systèmes complexes automatisés et informatisés sur tout type de matériel.</p><p>Contrôle ces systèmes et en assure l'entretien préventif selon un cahier des charges qui lui a été fourni, ou qu'il a lui-même constitué.</p><p>Intervient lors d'anomalies, en effectue le diagnostic et y remédie.</p><p>Responsable ordonnancement III C.</p><p>Effectue à partir du devis l'analyse technique pour constituer le dossier de fabrication.</p><p>S'assure de l'approvisionnement des matières premières prévues pour l'exécution de la commande.</p><p>Assure le suivi du dossier à tous les stades de la réalisation. Rassemble toutes les données nécessaires à la facturation.</p><p>Conducteur confirmé : III E.</p><p>Règle et conduit différents matériels comprenant des réglages de type mécanique, hydraulique et informatique et ce conformément au dossier de réalisation. Il est responsable de la qualité et des délais de réalisation.</p><p>Chef de groupe agent de production III F.</p><p>Anime, coordonne et contrôle le travail des agents de production dans le cadre des instructions ou directives de sa hiérarchie. Apporte des conseils techniques au personnel qu'il dirige.</p><p>Conducteur qualifié III F.</p><p>Règle et conduit un seul type de matériel principal comprenant des réglages de type mécanique, hydraulique et informatique et ce conformément au dossier de réalisation. Il est responsable de la qualité et des délais de réalisation.</p><p>Opérateur confirmé III G.</p><p>Opérateur ayant des connaissances requises pour assurer de façon autonome la bonne exécution des tâches qui lui sont confiées en termes de façonnage, conditionnement et tri postal.</p><p>Conducteur III G.</p><p>Règle et conduit un seul type de matériel comprenant des réglages de type mécanique et hydraulique et ce conformément au dossier de réalisation. Il est responsable de la qualité et des délais de réalisation.</p><p>Agent de production III H.</p><p>Agent assurant des fonctions de margeur ou receveur, trieur, metteur en sac, conditionneur et des travaux manuels y compris ceux de manutention.</p><p>Il peut être affecté à la conduite d'un type de matériel après réglage de manière discontinue à condition que cela ne devienne pas son activité principale.</p><p>Il peut assumer des fonctions de nettoyage.</p><p>3. FAMILLE COMMERCIALE</p><p>Directeur commercial I B.</p><p>Assure la coordination de l'ensemble des services sous sa responsabilité et, à ce titre, est responsable du fonctionnement en termes de moyens techniques et humains.</p><p>Il est responsable de l'atteinte des objectifs dont il rend compte à la direction générale.</p><p>Chef des ventes : I D.</p><p>Conclut des ventes, assiste, anime, coordonne et contrôle le travail des commerciaux dans le cadre des instructions ou directives de sa hiérarchie.</p><p>Apporte des conseils commerciaux au personnel qu'il dirige.</p><p>Il est responsable de l'atteinte des objectifs et il peut suivre un portefeuille clients.</p><p>Responsable administration des ventes : II A.</p><p>Contrôle le travail des commerciaux dans le cadre des instructions ou directives de sa hiérarchie.</p><p>Tient les tableaux de bord des ventes et en fait l'analyse.</p><p>Technico-commercial III A.</p><p>Réalise la négociation et la conclusion de la vente dans le cadre d'instructions données. Assure le suivi de la clientèle. Doit avoir une bonne connaissance des moyens techniques de l'entreprise, des procédés ainsi que du marché.</p><p>Doit procéder à l'analyse de la prestation en vue d'en calculer le prix de vente en fonction du prix de revient.</p><p>Agent commercial : III B.</p><p>Il peut réaliser la négociation et la conclusion de la vente sous contrôle de son supérieur hiérarchique. Il peut être amené à conseiller le client sur le plan technique en liaison avec les services de production.</p><p>4. FAMILLE LOGISTIQUE ET SERVICES GENERAUX</p><p>Responsable maintenance : II A.</p><p>Assure la coordination de l'ensemble des services sous sa responsabilité et, à ce titre, est responsable du fonctionnement en termes de moyens techniques et humains. Il veille au respect de la législation en matière d'hygiène et de sécurité.</p><p>Chef de groupe maintenance : II C.</p><p>Anime et apporte des conseils techniques aux personnels qu'il dirige, analyse le taux de pannes, assure les études nécessaires pour y remédier. Il peut être amené à effectuer les tâches du technicien de maintenance.</p><p>Infirmière : III A</p><p>Assure la coordination dans le cadre des relations avec la médecine du travail et dispense les soins médicaux auprès du personnel au sein de l'entreprise. Elle peut assurer des tâches administratives liées à la fonction personnel.</p><p>Chef magasinier : III B.</p><p>En plus des opérations assurées par le magasinier, il est capable de prendre en charge une ou plusieurs personnes, contrôler les réceptions et leur stockage ainsi que les livraisons.</p><p>Il doit faire le nécessaire pour la mise à jour des stocks.</p><p>Technicien maintenance : III C.</p><p>Réalise les opérations de montage et de mise au point du matériel dont il a la charge, ou y participe. Assure l'entretien préventif et les différents réglages de ce matériel.</p><p>Intervient lors d'anomalies, en effectue le diagnostic ou participe à celui-ci et y remédie.</p><p>Chauffeur PL III E.</p><p>En plus des opérations assurées par le chauffeur-livreur VL, il assure la conduite d'un véhicule nécessitant le permis \"poids lourds\", assure toute livraison à l'extérieur où il doit agir en représentant de l'entreprise.</p><p>Cariste magasinier III F.</p><p>En plus des opérations assurées par le magasinier ci-dessous, conduit un matériel de déchargement, contrôle les réceptions et leur stockage, ainsi que les livraisons.</p><p>Il assure les opérations de chargement et de déchargement.</p><p>Magasinier ou cariste : III G</p><p>Chargé, dans le respect des consignes spécifiques de sécurité, de la réception, du stockage sur support informatique et de la distribution des matières et produits divers. Doit pouvoir reconnaître les produits qu'il distribue et exploiter les bons de livraison et de fabrication.</p><p>Il assure les opérations de chargement et de déchargement.</p><p>Chauffeur VL : III H.</p><p>Assure la conduite d'un véhicule ne nécessitant pas le permis \"poids lourds\".</p><p>Assure le chargement et le déchargement du véhicule et les livraisons en clientèle où il doit agir en représentant de l'entreprise. Effectue l'entretien courant de son véhicule.</p><p>Agent de manutention III H.</p><p>Il est chargé d'effectuer tout type de manutention, approvisionnement des machines, évacuation des reliquats, chargement et déchargement des camions.</p><p>S'il utilise un engin élévateur automatique à conducteur porté, il est obligatoirement titulaire d'une autorisation interne de conduite de cariste sans que cela ne devienne son activité principale.</p><p>Il respecte des règles de sécurité et assure les vérifications et l'entretien journalier de son matériel.</p><p><font color='#808080' size='1'><em>(1) Annexe étendue sous réserve de l'application des dispositions des articles L. 123-2 du code du travail et L. 4311-1 du code de la santé publique (arrêté du 3 juin 2003, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE III (1)",
                "historique": "Crée par Avenant du 19 décembre 2002 BO conventions collectives 2003-5 étendu par arrêté du 3 juin 2003 JORF 12 juin 2003."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Grille de classification des emplois repères",
            "id": "KALISCTA000005700497",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792751",
                "cid": "KALIARTI000005792751",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>CADRES</p><p>GROUPE : I.</p><p>ECHELON : A.</p><p>POINTS : 28.</p><p>EMPLOIS REPERES : Directeur d'usine.</p><p>MINIMA PROJET (en euros) : 3 917,94.</p><p>GROUPE : I.</p><p>ECHELON : B.</p><p>POINTS : 26.</p><p>EMPLOIS REPERES : Directeur administratif/financier, directeur de production, directeur commercial.</p><p>MINIMA PROJET (en euros) : 3 430,10.</p><p>GROUPE : I.</p><p>ECHELON : C.</p><p>POINTS : 25.</p><p>EMPLOIS REPERES : Directeur des ressources humaines.</p><p>MINIMA PROJET (en euros) : 3 048,98.</p><p>GROUPE : I.</p><p>ECHELON : D.</p><p>POINTS : 24.</p><p>EMPLOIS REPERES : Chef des ventes.</p><p>MINIMA PROJET (en euros) : 2 927,02 </p><p>GROUPE : I.</p><p>ECHELON : E.</p><p>POINTS : 22.</p><p>EMPLOIS REPERES : Chef d'atelier, responsable administratif/financier/ressources humaines.</p><p>MINIMA PROJET (en euros) : 2 347,71 </p><p>GROUPE : I.</p><p>ECHELON : F.</p><p>POINTS : 21.</p><p>EMPLOIS REPERES : Contrôleur de gestion.</p><p>MINIMA PROJET (en euros) : 2 286,74 </p><p>GROUPE : I.</p><p>ECHELON : G.</p><p>POINTS : 20.</p><p>EMPLOIS REPERES : Responsable méthode qualité, chef comptable.</p><p>MINIMA PROJET (en euros) : 2 210,51 </p><p>AGENTS DE MAITRISE - TECHNICIENS</p><p>GROUPE : II.</p><p>ECHELON : A.</p><p>POINTS : 19.</p><p>EMPLOIS REPERES : Responsable administration des ventes, responsable maintenance, analyste programmeur.</p><p>MINIMA PROJET (en euros) : 2 134,29.</p><p>GROUPE : II.</p><p>ECHELON : B.</p><p>POINTS : 17.</p><p>EMPLOIS REPERES : Assistante de direction, responsable groupe production.</p><p>MINIMA PROJET (en euros) : 1 981,84.</p><p>GROUPE : II.</p><p>ECHELON : C.</p><p>POINTS : 16.</p><p>EMPLOIS REPERES : Chef de groupe maintenance, technicien principal informatique ou système.</p><p>MINIMA PROJET (en euros) : 1 905,61.</p><p>OUVRIERS - EMPLOYES</p><p>GROUPE : III.</p><p>ECHELON : A.</p><p>POINTS : 15.</p><p>EMPLOIS REPERES : Chef de groupe production, automaticien régleur, technico-commercial, infirmière.</p><p>MINIMA PROJET (en euros) : 1 753,16.</p><p>GROUPE : III.</p><p>ECHELON : B.</p><p>POINTS : 14.</p><p>EMPLOIS REPERES : Chef magasinier, agent commercial.</p><p>MINIMA PROJET (en euros) : 1 600,71. </p><p>GROUPE : III.</p><p>ECHELON : C.</p><p>POINTS : 12.</p><p>EMPLOIS REPERES : Responsable ordonnancement, comptable, technicien maintenance.</p><p>MINIMA PROJET (en euros) : 1 448,27 </p><p>GROUPE : III.</p><p>ECHELON : D.</p><p>POINTS : 11.</p><p>EMPLOIS REPERES : Programmeur, assistance commerciale, administrative.</p><p>MINIMA PROJET (en euros) : 1 372,04 </p><p>GROUPE : III.</p><p>ECHELON : E.</p><p>POINTS : 10.</p><p>EMPLOIS REPERES : Conducteur confirmé, chauffeur PL, pupitreur.</p><p>MINIMA PROJET (en euros) : 1 326,31 </p><p>GROUPE : III.</p><p>ECHELON : F.</p><p>POINTS : 9.</p><p>EMPLOIS REPERES : Conducteur qualifié, chef de groupe agent de production, cariste magasinier.</p><p>MINIMA PROJET (en euros) : 1 250,08 </p><p>GROUPE : III.</p><p>ECHELON : G.</p><p>POINTS : 8.</p><p>EMPLOIS REPERES : Agent de planning, opérateur confirmé, conducteur, magasinier ou cariste.</p><p>MINIMA PROJET (en euros) : 1 217,75.</p><p>GROUPE : III.</p><p>ECHELON : H.</p><p>POINTS : 7.</p><p>EMPLOIS REPERES : Employé(e) service comptabilité/administratif, opérateur/opératrice de saisie, standardiste, agent de manutention, chauffeur VL, agent de production.</p><p>MINIMA PROJET (en euros) : SMIC.</p><p><font color='#808080' size='1'><em>(1) Annexe étendue sous réserve de l'application des dispositions de l'article L. 123-2 du code du travail  (arrêté du 3 juin 2003, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE IV-I (1)",
                "historique": "Crée par Avenant du 19 décembre 2002 BO conventions collectives 2003-5 étendu par arrêté du 3 juin 2003 JORF 12 juin 2003."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792752",
                "cid": "KALIARTI000005792752",
                "num": null,
                "intOrdre": 85898,
                "content": "<p>FAMILLE I administration-gestion : Directeur d'usine. </p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion : Directeur administratif/financier.</p><p>FAMILLE 2 technique : Directeur de production</p><p>FAMILLE 3 commerciale : Directeur commercial </p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion : Directeur des ressources humaines </p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion :</p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale : Chef des ventes </p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion : Responsable administratif/financier/ressources humaines </p><p>FAMILLE 2 technique : Chef d'atelier.</p><p>FAMILLE 3 commerciale : Chef des ventes </p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion : Contrôleur de gestion </p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion : Responsable méthode qualité</p><p>chef comptable </p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion : Analyste programmeur.</p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale : Responsable administration des ventes</p><p>FAMILLE 4 logistique, services généraux : Responsable maintenance</p><p>FAMILLE I administration-gestion : Responsable groupe production </p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion :</p><p>FAMILLE 2 technique : Technicien principal informatique ou système </p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux : Chef de groupe maintenance </p><p>FAMILLE I administration-gestion :</p><p>FAMILLE 2 technique : Chef de groupe production</p><p>Automaticien régleur.</p><p>FAMILLE 3 commerciale : Technico-commercial</p><p>FAMILLE 4 logistique, services généraux : Infirmière </p><p>FAMILLE I administration-gestion :</p><p>FAMILLE 2 technique : Agent commercial.</p><p>FAMILLE 3 commerciale : Chef magasinier.</p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion : Comptable </p><p>FAMILLE 2 technique : Responsable ordonnancement </p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux : Technicien maintenance</p><p>FAMILLE I administration-gestion : Programmeur</p><p>Assistante commerciale/administrative </p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux :</p><p>FAMILLE I administration-gestion : Pupitreur </p><p>FAMILLE 2 technique : Conducteur confirmé</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux : Chauffeur PL</p><p>FAMILLE I administration-gestion : Conducteur qualifié</p><p>Chef de groupe</p><p>agent de production </p><p>Assistante commerciale/administrative </p><p>FAMILLE 2 technique :</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux : Cariste magasinier</p><p>FAMILLE I administration-gestion : Agent de planning </p><p>FAMILLE 2 technique : Opérateur confirmé</p><p>Conducteur</p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux : Magasinier ou cariste </p><p>FAMILLE I administration-gestion : Employé(e) service comptabilité/administratif</p><p>Opérateur/opératrice de saisie</p><p>Standardiste</p><p>FAMILLE 2 technique : Agent de production </p><p>FAMILLE 3 commerciale :</p><p>FAMILLE 4 logistique, services généraux : Agent de manutention</p><p>Chauffeur VL </p><p><font color='#808080' size='1'><em>(1) Annexe étendue sous réserve de l'application des dispositions de l'article L. 123-2 du code du travail (arrêté du 3 juin 2003, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE IV-II (1)",
                "historique": "Crée par Avenant du 19 décembre 2002 BO conventions collectives 2003-5 étendu par arrêté du 3 juin 2003 JORF 12 juin 2003."
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005792746",
            "cid": "KALIARTI000005792746",
            "num": "Annexe I",
            "intOrdre": 429490,
            "content": "<p></p>   A chaque groupe ou échelon correspondent des statuts qui sont déterminés comme suit :<p></p><p></p>   GROUPE : I.<p></p><p></p>   ECHELON : A, B, C, D, E, F, G.<p></p><p></p>   ARTICLE : 4.<p></p><p></p>   STATUT : Cadres.<p></p><p></p>   GROUPE : II.<p></p><p></p>   ECHELON : A et B.<p></p><p></p>   ARTICLE : 4 bis.<p></p><p></p>   STATUT : Agents de maîtrise.<p></p><p></p>   GROUPE : II et III.<p></p><p></p>   ECHELON : C et A.<p></p><p></p>   ARTICLE : 36.<p></p><p></p>   STATUT : Agents de maîtrise et ouvriers/employés.<p></p><p></p>   GROUPE : III.<p></p><p></p>   ECHELON : A, B, C, D, E, F, G, H.<p></p><p></p>   STATUT : Ouvriers/employés.<p></p> Articles 4, 4 bis et 36<p></p><p></p>   Les articles 4, 4 bis et 36 sont tirés de la convention nationale de retraites et de prévoyance des cadres du 14 mars 1947.<p></p><p></p>   La convention est applicable à trois catégories de bénéficiaires selon des procédures différentes sous réserve de l'accord de l'AGIRC :<p></p><p></p>   - relèvent de plein droit de l'article 4 de la convention, les ingénieurs et cadres et les personnes exerçant des fonctions de direction : groupe I ;<p></p><p></p>   - relèvent de l'article 4 bis les agents de maîtrise qui du fait de leur hiérarchie dans la classification bénéficient de plein droit des avantages en terme de retraite et de prévoyance accordés aux cadres : groupe II - A-B ;<p></p><p></p>   - relèvent de l'article 36, les agents de maîtrise et les ouvriers employés dont les entreprises (sur option) ont demandé leur intégration au régime complémentaire de retraite et de prévoyance des cadres : groupe II - C/groupe III - A.<p></p>",
            "etat": "VIGUEUR_NON_ETEN",
            "surtitre": "ANNEXE I",
            "historique": "Crée par Avenant du 19 décembre 2002 BO conventions collectives 2003-5."
          }
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005792747",
            "cid": "KALIARTI000005792747",
            "num": "Annexe II",
            "intOrdre": 472439,
            "content": "<p>Les critères</p><p>Les critères sont des paramètres définis et gradués permettant de hiérarchiser les emplois les uns par rapport aux autres.</p><p>Le principe de base qui préside au choix des critères est triple.</p><p>Les critères doivent :</p><p>- être communs à l'ensemble des emplois entrant dans le champ de la classification ;</p><p>- être de nature à différencier réellement et objectivement les emplois entre eux ;</p><p>- être également reconnus comme significatifs par l'ensemble des acteurs.</p><p>Ainsi, chaque emploi est évalué au travers des 4 critères suivants :</p><p>- connaissance générale ;</p><p>- technicité ;</p><p>- initiative ;</p><p>- responsabilité.</p><p>Critères connaissance</p><p>Niveau éducation nationale initialement requis pour tenir l'emploi.</p><p>Graduation du critère connaissance :</p><p>A. - Niveau VI de l'EN (Niveau scolarité obligatoire).</p><p>A B. - Niveau V bis de l'EN (Niveau spécialisé 1 an au-delà du premier cycle du second degré).</p><p>B. - Niveau V de l'EN (CAP, BEP).</p><p>B C. - Niveau IV de l'EN (Bac, BP, BT, BMA).</p><p>C. - Niveau III de l'EN (Bac + 2, BTS, DEUG, DUT).</p><p>C D. - Niveau II de l'EN (Bac + 3 et au-delà).</p><p>D. - Niveau I de l'EN (ingénieur ou licence).</p><p>Analyse des emplois à travers les critères classants</p><p>Critère technicité</p><p>Maîtrise opérationnelle acquise par diplôme professionnel ou technique, par formation continue et/ou par expérience.</p><p>Graduation du critère technicité :</p><p>Emploi nécessitant une maîtrise opérationnelle acquise par :</p><p>A. - Le niveau de connaissance générales défini au critère connaissance.</p><p>A B. - Lorsque pour la définition d'un emploi, la graduation est légèrement supérieure à A.</p><p>B. - Formation technique et/ou professionnelle et/ou expérience.</p><p>B C. - Formation technique et/ou professionnelle et/ou expérience légèrement supérieure à B.</p><p>C. - Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques.</p><p>C D. - Formation technique et/ou professionnelle et/ou expérience + actualisation périodique des connaissances techniques légèrement supérieure à C.</p><p>D. - Formation technique et/ou professionnelle et/ou expérience + actualisation constante des connaissances techniques.</p><p>Critère initiative</p><p>Latitude d'action dans l'emploi liée à sa complexité et aux difficultés des situations rencontrées.</p><p>Graduation du critère initiative :</p><p>A. - Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes.</p><p>A B. - Emploi à caractère répétitif, le titulaire agit sur consignes simples et permanentes, légèrement supérieur à A.</p><p>B. - Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données.</p><p>B C. - Emploi impliquant un ajustement occasionnel aux problèmes rencontrés, le titulaire agit dans le cadre des instructions données, légèrement supérieur à B.</p><p>C. - Emploi nécessitant une adaptation constante aux problèmes posés, le titulaire agit sur directives générales.</p><p>C D. - Emploi nécessitant une adaptation constante aux problèmes posés, le titulaire agit sur directives générales, légèrement supérieur à C.</p><p>D. - Emploi nécessitant de la part du titulaire la recherche d'une action ou d'une décision liée à la diversité, le titulaire organise les moyens dans le cadre d'objectifs.</p><p>Critère responsabilité</p><p>Niveau de délégation inhérent à l'emploi dans les domaines technique, structurel et humain, économique.</p><p>Graduation du critère responsabilité :</p><p>Emploi impliquant la prise de responsabilité définie en termes de :</p><p>A. - Responsabilité d'exécution.</p><p>A B. - Responsabilité d'exécution, légèrement supérieure à A.</p><p>B. - Responsabilité d'organisation.</p><p>B C. - Responsabilité d'organisation légèrement supérieure à B.</p><p>C. - Responsable d'analyse et de prévision, légèrement supérieure à C.</p><p>C D. - Responsabilité d'analyse et de prévision légèrement supérieure à C.</p><p>D. - Responsabilité de décision.</p><p>Critères classants codification</p><p>Nombre de points des critères classants :</p><p>A = 1 B = 3 C = 5 D = 7</p><p>AB = 2 BC = 4 CD = 6</p><p><font color='#808080' size='1'><em>(1) Annexe étendue sous réserve de l'application des dispositions de l'article L. 123-2 du code du travail (arrêté du 3 juin 2003, art. 1er). </em></font></p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "ANNEXE II (1)",
            "historique": "Crée par Avenant du 19 décembre 2002 BO conventions collectives 2003-5 étendu par arrêté du 3 juin 2003 JORF 12 juin 2003."
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109070"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109088"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038435204"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827636"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032730168"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032074019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021748080"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 8 du 27 mars 2002 relatif aux dispositions générales (réduction du temps de travail et l'organisation du travail)",
            "id": "KALITEXT000005654892"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792795",
                "cid": "KALIARTI000005792795",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Entre les parties signataires, les modifications suivantes sont convenues afin de permettre aux entreprises de moins de 20 salariés ayant déposé un dossier d'accès direct avant le 31 décembre 2001 de bénéficier de l'aide incitative prévue par la loi n° 98-461 du 13 juin 1998, et ce dans le cadre de l'extension de l'accord de branche sur la réduction du temps de travail et l'organisation du travail du 19 septembre 2000.<p></p> Nouveaux textes<p></p><p></p>   4.4.4. Dispositions générales.<p></p><p></p>   L'entreprise s'engage à respecter l'ensemble des dispositions prévu dans l'accord national de branche sur la réduction du temps de travail et l'organisation du travail.<p></p><p></p>   L'entreprise s'engage dans ce cadre à créer ou à préserver l'emploi et, dans la mesure du possible, à favoriser le passage d'un emploi à temps partiel à un emploi à temps complet, et ce conformément aux dispositions légales.<p></p><p></p>   En application de la loi n° 98-461 du 13 juin 1998, les entreprises pourront bénéficier de l'aide incitative à condition de respecter les clauses ci-après :<p></p><p></p>   - organiser une réduction du temps de travail effectif d'au moins 10 % par raport à la durée initiale ;<p></p><p></p>   - prévoir un engagement d'embauche à la hauteur d'au moins 6 % de l'effectif concerné par la réduction du temps de travail, ainsi qu'un engagement de maintien des effectifs pendant au moins 2 ans.<p></p><p></p>   L'entreprise s'engage à informer et à afficher un document précisant les modalités selon lesquelles la durée du travail est fixée dans les limites définies conformément au dispositif d'accès direct.<p></p><p></p>   L'entreprise s'engage, conformément à l'article 13.2.1, à adresser à la commission paritaire de branche sur la mise en place de la réduction et l'organisation du temps de travail, un document précisant les modalités selon lesquelles la durée du travail est fixée dans l'entreprise, ce dernier devra préciser également les moyens mis en oeuvre pour assurer le suivi de la réduction du temps de travail.<p></p><p></p>   L'entreprise s'engage à transmettre aux organismes de recouvrement des cotisations sociales une déclaration précisant les modalités selon lesquelles la durée du travail est fixée et à tenir également à disposition aux fins de contrôle tous documents justificatifs du respect de ses engagements.<p></p><p></p>   L'entreprise s'engage à respecter les dispositions légales si un salarié refuse les modifications liées à la réduction du temps de travail.<p></p><p></p>   Fait à Paris, le 27 mars 2002.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654894"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 19 décembre 2002 relatif à la classification des emplois et aux qualifications de l'ensemble du personnel salarié",
            "id": "KALITEXT000005654896"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005792798",
                "cid": "KALIARTI000005792798",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions faisant l'objet du présent accord annulent et remplacent toutes les classifications antérieures prévues au articles 15, 26, 45, 47 et 50 de la convention collective.<p></p><p></p>   (voir ces articles)<p></p><p></p>   L'application de cette nouvelle grille ne pourra entraîner, d'une part, un baisse des salaires réels, et, d'autre part, une modification des statuts et ce à travail égal pour les salariés présents à la date de la signature de l'accord.<p></p><p></p>   Le présent accord étant fondé sur une méthode novatrice, les parties signataires conviennent qu'aucune correspondance ne pourra être établie entre les coefficients de la classification antérieure et les groupes figurant au présent accord.<p></p><p></p>   Afin de permettre la mise en place de cette nouvelle classification, les parties décident que les nouvelles cotations soient effectives au plus tard le 1er janvier 2004.<p></p><p></p>   Ces cotations seront revalorisées en fonction des accords salariaux conclus entre les parties.<p></p><p></p>   Les parties demandent l'extension du présent accord.<p></p><p></p>   Fait à Paris, le 19 décembre 2002.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654898"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654904"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654906"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038649749"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037217721"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176384"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032730175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031260610"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243360"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804344"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025980913"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611311"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 septembre 2010 relatif à la revalorisation des minima mensuels au 15 septembre 2010",
            "id": "KALITEXT000023405949"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000023405953",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023405954",
                    "cid": "KALIARTI000023405954",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Grille des salaires minima mensuels applicables à compter du 1er janvier 2011</p><p>(En euros.)</p><div align='center'><center><table border='1'><tbody><tr><th colSpan='3'>Salaires minima conventionnels<br/>Base nouvelle classification </th></tr><tr><td align='center'>Groupe </td><td align='center'>Salaire horaire </td><td align='center'>Salaire mensuel<br/>conventionnel<br/>151,67 heures </td></tr><tr><td colSpan='3' align='center'>Cadres </td></tr><tr><td align='center'>I-A </td><td><br/></td><td align='center'>4 458,73 </td></tr><tr><td align='center'>I-B </td><td><br/></td><td align='center'>3 903,56 </td></tr><tr><td align='center'>I-C </td><td><br/></td><td align='center'>3 469,81 </td></tr><tr><td align='center'>I-D </td><td><br/></td><td align='center'>3 331,01 </td></tr><tr><td align='center'>I-E </td><td><br/></td><td align='center'>2 671,98 </td></tr><tr><td align='center'>I-F </td><td><br/></td><td align='center'>2 602,37 </td></tr><tr><td align='center'>I-G </td><td><br/></td><td align='center'>2 515,62 </td></tr><tr><td colSpan='3' align='center'>AMT </td></tr><tr><td align='center'>II-A </td><td><br/></td><td align='center'>2 428,87 </td></tr><tr><td align='center'>II-B </td><td><br/></td><td align='center'>2 255,40 </td></tr><tr><td align='center'>II-C </td><td><br/></td><td align='center'>2 168,65 </td></tr><tr><td colSpan='3' align='center'>Employés – Ouvriers </td></tr><tr><td align='center'>III-A </td><td align='center'>13,16 </td><td align='center'>1 995,98 </td></tr><tr><td align='center'>III-B </td><td align='center'>12,03 </td><td align='center'>1 824,59 </td></tr><tr><td align='center'>III-C </td><td align='center'>10,89 </td><td align='center'>1 651,69 </td></tr><tr><td align='center'>III-D </td><td align='center'>10,30 </td><td align='center'>1 562,20 </td></tr><tr><td align='center'>III-E </td><td align='center'>9,98 </td><td align='center'>1 513,67 </td></tr><tr><td align='center'>III-F </td><td align='center'>9,40 </td><td align='center'>1 425,70 </td></tr><tr><td align='center'>III-G </td><td align='center'>9,19 </td><td align='center'>1 393,85 </td></tr><tr><td align='center'>III-H (1)</td><td align='center'>Smic </td><td align='center'>Smic </td></tr></tbody></table></center></div><p>Grille des salaires minima mensuels applicables à compter du 1er septembre 2010</p><p>(En euros.)</p><center><table border='1'><tbody><tr><th colSpan='3'>Salaires minima conventionnels<br/>Base nouvelle classification </th></tr><tr><td align='center'>Groupe </td><td align='center'>Salaire horaire </td><td align='center'>Salaire mensuel<br/>conventionnel<br/>151,67 heures </td></tr><tr><td colSpan='3' align='center'>Cadres </td></tr><tr><td align='center'>I-A </td><td><br/></td><td align='center'>4 414,58 </td></tr><tr><td align='center'>I-B </td><td><br/></td><td align='center'>3 864,91 </td></tr><tr><td align='center'>I-C </td><td><br/></td><td align='center'>3 435,46 </td></tr><tr><td align='center'>I-D </td><td><br/></td><td align='center'>3 298,03 </td></tr><tr><td align='center'>I-E </td><td><br/></td><td align='center'>2 645,52 </td></tr><tr><td align='center'>I-F </td><td><br/></td><td align='center'>2 576,60 </td></tr><tr><td align='center'>I-G </td><td><br/></td><td align='center'>2 490,71 </td></tr><tr><td colSpan='3' align='center'>AMT </td></tr><tr><td align='center'>II-A </td><td><br/></td><td align='center'>2 404,82 </td></tr><tr><td align='center'>II-B </td><td><br/></td><td align='center'>2 233,07 </td></tr><tr><td align='center'>II-C </td><td><br/></td><td align='center'>2 147,18 </td></tr><tr><td colSpan='3' align='center'>Employés – Ouvriers </td></tr><tr><td align='center'>III-A </td><td align='center'>13,03 </td><td align='center'>1 976,26 </td></tr><tr><td align='center'>III-B </td><td align='center'>11,91 </td><td align='center'>1 806,39 </td></tr><tr><td align='center'>III-C </td><td align='center'>10,78 </td><td align='center'>1 635,00 </td></tr><tr><td align='center'>III-D </td><td align='center'>10,20 </td><td align='center'>1 547,03 </td></tr><tr><td align='center'>III-E </td><td align='center'>9,88 </td><td align='center'>1 498,50 </td></tr><tr><td align='center'>III-F </td><td align='center'>9,31 </td><td align='center'>1 412,05 </td></tr><tr><td align='center'>III-G </td><td align='center'>9,10 </td><td align='center'>1 380,20 </td></tr><tr><td align='center'>III-H (1)</td><td align='center'>Smic </td><td align='center'>Smic </td></tr></tbody></table></center><center><div align='left'><em>(1) Le premier coefficient (groupe III H) est étendu sous réserve de l'application des dispositions réglementaires ultérieures portant fixation du salaire minimum interprofessionnel de croissance (dont le montant, au 1er janvier 2011, est de 1 365,03 euros) : Arrêté du 13 janvier 2011 article 1 JORF 20 janvier 2011.</em></div></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023405952",
                "cid": "KALIARTI000023405952",
                "num": null,
                "intOrdre": 786430,
                "content": "<p align='left'>D'une part, une revalorisation des minima mensuels conventionnels de + 1 % à compter du 1er septembre 2010, d'autre part la branche s'engage sur une actualisation des minima mensuels conventionnels dès le début l'année 2011 de + 1 % à compter du 1er janvier 2011.</p><p align='left'>Par ailleurs d'ouvrir une négociation salariale dès le mois d'avril 2011 afin d'actualiser la politique salariale conventionnelle pour l'année 2011 pour une application, au plus tard, au 1er juillet 2011.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021748075"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017890461"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654936"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654948"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654950"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005654952"
          },
          "children": []
        }
      ]
    }
  ]
}