{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises de l'industrie et des commerces en gros des viandes du 20 février 1969 remise à jour par accord du 9 novembre 1988.  Etendue par arrêté du 31 décembre 1971 JONC 14 janvier 1972",
    "id": "KALICONT000005635451",
    "num": "1534",
    "categorisation": [
      "Entreprises de l'industrie et des commerces en gros des viandes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises de l'industrie et des commerces en gros des viandes du 20 février 1969 remise à jour par accord du 9 novembre 1988.  Etendue par arrêté du 31 décembre 1971 JONC 14 janvier 1972",
        "id": "KALITEXT000005652161",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Dispositions générales et clauses \"ouvriers et employés\"",
            "id": "KALISCTA000005698134",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet et champ d'application",
                "id": "KALISCTA000005737645",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Champ d'application",
                    "id": "KALISCTA000005758099",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019704545",
                        "cid": "KALIARTI000005785997",
                        "num": "1er",
                        "intOrdre": 85898,
                        "content": "<p>En raison  de l'entrée en vigueur le 1er janvier 2008 de la nomenclature d'activités française, les parties signataires décident de réécrire le champ d'application de la convention collective nationale des entreprises de l'industrie et des commerces en gros des viandes comme suit : <br/><br/>« La présente convention collective règle, sur l'ensemble du territoire métropolitain, les rapports entre les employeurs et les salariés des entreprises de l'industrie et des commerces en gros des viandes de boucherie (bovine, porcine, ovine et caprine), des abats d'animaux de boucherie (produits tripiers). <br/><br/>La présente convention collective s'applique lorsque l'activité principale des entreprises est l'une ou plusieurs des activités suivantes : <br/><br/>- abattage des animaux de boucherie ; <br/><br/>- découpe et désossage ; <br/><br/>- transformation des viandes de boucherie ; <br/><br/>- découpe et préparation des abats d'animaux de boucherie et / ou fabrication de produits à base d'abats. <br/><br/>Ces activités sont classées sous le code 10. 11 Z de la nomenclature d'activités française de 2008. <br/><br/>- commerce de gros des viandes de boucherie ; <br/><br/>- commerce de gros d'abats d'animaux de boucherie (produits tripiers). <br/><br/>Ces activités sont classées sous le code 46. 32 A de la nomenclature d'activités française de 2008. <br/><br/>Restent en dehors du champ d'application les activités principales suivantes : <br/><br/>- production du bétail ; <br/><br/>- commerce de bétail vivant ; <br/><br/>- boucherie artisanale ; <br/><br/>- boyauderie (boyaux animaux non comestibles) ; <br/><br/>- salaison, charcuterie et conserves de viandes ; <br/><br/>- production, transformation et commerce en gros de la volaille et des gibiers ; <br/><br/>- commerce de détail ; <br/><br/>- 5e quartier autre que les abats d'animaux de boucherie en gros et de produits tripiers transformés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Durée de la convention",
                    "id": "KALISCTA000005758100",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005785999",
                        "cid": "KALIARTI000005785999",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention est conclue pour une durée de un an à compter de sa date de signature.<p></p><p></p>   Elle se poursuivra ensuite, d'année en année, par tacite reconduction.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Révision",
                    "id": "KALISCTA000005758101",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786000",
                        "cid": "KALIARTI000005786000",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Chaque partie signataire peut demander la révision totale ou partielle de la présente convention et le cas échéant de ses annexes.<p></p><p></p>   Toute demande de révision devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes, elle devra comporter l'indication des points dont la révision est demandée et des propositions formulées en remplacement.<p></p><p></p>   Ces demandes devront être présentées au moins trois mois avant l'expiration de chaque échéance annuelle.<p></p><p></p>   Les discussions devront commencer au plus tard dans un délai de deux mois suivant la date d'envoi de la lettre de notification, la première séance devant fixer la cadence des réunions et une date limite d'aboutissement.<p></p><p></p>   Durant cette discussion, les parties s'engagent à ne pas dénoncer la présente convention.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Dénonciation",
                    "id": "KALISCTA000005758102",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786001",
                        "cid": "KALIARTI000005786001",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>La dénonciation partielle ou totale de la présente convention par l'une des parties contractantes, devra être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception. <p></p><p></p>Elle doit donner lieu à dépôt conformément à l'<a alt='Code du travail - art. L132-10 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>. <p></p><p></p>Elle ne prend effet qu'à l'issue d'un préavis de trois mois à compter de l'envoi de la lettre recommandée visée ci-dessus. <p></p><p></p>Si la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, la présente convention continuera de produire effet jusqu'à l'entrée en vigueur de la convention qui lui sera substituée ou, à défaut, pendant une durée d'un an à compter de l'expiration du délai de préavis de trois mois. <p></p><p></p>Si la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention entre les autres parties signataires. Dans ce cas, les dispositions de l'alinéa précédent s'appliquent également à l'égard des auteurs de la dénonciation. <p></p><p></p>Si la convention est dénoncée par la totalité des signataires employeurs ou des signataires salariés, une nouvelle négociation doit s'engager, à la demande d'une des parties des interessés, dans les trois mois qui suivent la date de dénonciation. Il en est de même, à la demande d'une des organisations syndicales représentatives de salariés interessés, en cas de dénonciation de la convention dans les conditions prévues à l'<a alt='Code du travail - art. L132-14 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646402&dateTexte=&categorieLien=cid'>article L. 132-14 du code du travail</a> en ce qui concerne le secteur visé par la dénonciation.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Conventions et accords antérieurs",
                    "id": "KALISCTA000005758103",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786002",
                        "cid": "KALIARTI000005786002",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention abroge les conventions conclues antérieurement.<p></p><p></p>   Par contre, elle ne peut être, en aucun cas, la cause de restrictions aux avantages particuliers acquis sur le plan d'une entreprise ou d'un établissement antérieurement à sa date de signature, individuellement, par équipe ou pour l'ensemble du personnel, étant entendu que les conditions d'application et de durée de ces avantages ne subissent aucune modification du fait de la présente convention.<p></p><p></p>   Toutefois, les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter, comme s'ajoutant à ceux déjà accordés pour le même objet, dans certaines entreprises.<p></p><p></p>   Des accords particuliers pourront aménager les dispositions de la présente convention conformément à la loi du 11 février 1950.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Liberté syndicale",
                "id": "KALISCTA000005737646",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Dispositions générales",
                    "id": "KALISCTA000005758104",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786003",
                        "cid": "KALIARTI000005786003",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties contractantes reconnaissent le droit pour les salariés de s'associer et d'agir librement par voie syndicale pour la défense de leurs droits ainsi que de leurs intérêts matériels et moraux, tant collectifs qu'individuels.<p></p><p></p>   Elles rappellent qu'il est interdit à tout employeur de prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique, philosophique ou religieuse, en particulier en ce qui concerne l'embauchage et le congédiement, l'exécution, la conduite ou la répartition du travail, les mesures d'avancement ou de discipline, la formation professionnelle, la rémunération et l'octroi d'avantages sociaux.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Exercice du droit syndical",
                    "id": "KALISCTA000005758105",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786005",
                        "cid": "KALIARTI000005786004",
                        "num": "7",
                        "intOrdre": 85898,
                        "content": "<p>A.-Autorisations d'absence</p><p>Pour faciliter l'exercice du droit syndical, des autorisations d'absence seront accordées dans les conditions ci-après :</p><p>a) Les salariés exerçant des fonctions statutaires dans des organisations syndicales ou dans des organismes à caractère officiel obtiendront sur présentation d'un document écrit émanant de ceux-ci, et après préavis d'au moins trois jours ouvrables, l'autorisation d'absence nécessaire non rémunérée pour assister aux réunions statutaires desdites organisations et aux réunions des organismes à caractère officiel.</p><p>Toutefois, ces autorisations non imputables sur les congés payés, ne seront accordées que dans la mesure où elles n'apporteront pas de gêne exceptionnelle à la marche de l'entreprise ou du service.</p><p>b) Des autorisations d'absence seront également accordées pour participer éventuellement à des commissions paritaires décidées d'un commun accord entre les signataires de la présente convention ou pour assister aux réunions de conciliation réglementaires.</p><p>Les réunions tant de commissions paritaires que de conciliation ne pourront entraîner aucune perte de salaire pour les participants salariés.</p><p>Chaque fois que des salariés seront appelés à participer à de telles réunions décidées entre les organisations signataires, il appartiendra aux syndicats patronaux et ouvriers ayant organisé la réunion de déterminer de quelle façon et dans quelles limites (nombre de participants, durée, frais) il conviendra de faciliter cette participation.</p><p>B.-Section syndicale</p><p>Les dispositions relatives à la constitution, aux prérogatives et aux moyens de la section syndicale d'entreprise ou d'établissement sont celles définies par les articles <a alt='Code du travail - art. L412-6 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649605&dateTexte=&categorieLien=cid'>L. 412-6</a>, L. 412-7, L. 412-8, L. 412-9, L. 412-10 du code du travail.</p><p>Sans préjudice du 1er alinéa de l'article L. 412-10 du code du travail, les entreprises accordent quatre heures par an pour la tenue de réunions d'information dans l'enceinte de l'entreprise, sous réserve que l'heure et le jour soient les mêmes pour tous les syndicats ayant des adhérents dans l'entreprise et que le choix ait été fait en accord avec la direction. Ces heures sont attribuées pendant le temps de travail. Elles doivent permettre l'information sur les résultats des réunions paritaires. Il sera possible de fractionner les quatre heures par demi-heures.</p><p>Les panneaux d'affichage visés à l'article L. 412-8, 1er alinéa du code du travail sont apposés à l'intérieur de l'établissement dans un endroit proche de l'entrée ou de la sortie du personnel.</p><p>C.-Délégué syndical</p><p>Chaque organisation <em>signataire <font color='#808080'>(1)</font></em> désigne un délégué syndical, choisi parmi le personnel, qui bénéficie de la même protection que les membres du comité d'entreprise et les délégués du personnel. Le délégué syndical peut avoir un suppléant qui bénéficie de la même protection que lui. Le temps que le délégué suppléant consacre à son rôle de suppléance s'impute sur le temps de délégation dont dispose le délégué titulaire.</p><p>Les dispositions relatives à la désignation, au nombre, aux attributions, à l'exercice et à la protection du mandat de délégué syndical sont celles définies par les articles <a alt='Code du travail - art. L412-11 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649621&dateTexte=&categorieLien=cid'>L. 412-11</a>, L. 412-12, L. 412-13, L. 412-14, L. 412-15, L. 412-16, L. 412-17, L. 412-18, L. 412-19, L. 412-20 et par les articles <a alt='Code du travail - art. R412-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006809947&dateTexte=&categorieLien=cid'>R. 412-1</a>, R. 412-2, R. 412-3, R. 412-4, R. 412-5, R. 412-6 et <a alt='Code du travail - art. D412-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006644857&dateTexte=&categorieLien=cid'>D. 412-1 </a>du code du travail.</p><p>Le délégué syndical central prévu au 3e alinéa de l'article L. 412-12 du code du travail bénéficie, en sus du crédit d'heures dont il dispose en tant que délégué syndical d'établissement, d'un crédit d'heures spécifique de 30 heures par semestre.</p><p><font color='#808080'><em>(1) Terme exclu de l'extension (arrêté du 10 août 1989, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 *étendu avec exclusions par arrêté du 10 août 1989 JORF 23 août 1989*"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005737647",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Mise en place et renouvellement",
                    "id": "KALISCTA000005758106",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786007",
                        "cid": "KALIARTI000005786007",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p>Dans chaque établissement, la mise en place des délégués du personnel est obligatoire si l'effectif d'au moins 11 salariés est atteint pendant douze mois, consécutifs ou non, au cours des trois années précédentes.</p><p>Le chef d'entreprise doit chaque année informer le personnel par affichage de l'organisation des élections en vue de la désignation des délégués du personnel. Le document affiché précise la date envisagée pour le premier tour de ces élections qui doit se placer au plus tard le quarante-cinquième jour suivant celui de l'affichage.</p><p>Les organisations syndicales intéressées sont invitées par le chef d'entreprise à négocier le protocole d'accord préélectoral et à établir les listes de leurs candidats aux fonctions de délégué du personnel.</p><p>Dans le cas d'un renouvellement de l'institution, cette invitation doit être faite un mois avant l'expiration du mandat des délégués en exercice. Le premier tour des élections doit avoir lieu dans la quinzaine qui précède l'expiration de ce mandat.</p><p>Dans le cas où, en l'absence de délégués du personnel, l'employeur est invité à organiser des élections à la suite d'une demande émanant d'un salarié ou d'une organisation syndicale, il est tenu d'engager la procédure ci-dessus définie dans le mois suivant la réception de ladite demande.</p><p>Lorsque l'institution n'a pas été mise en place ou renouvelée, un procès-verbal de carence est établi par le chef d'entreprise ; celui-ci l'affiche dans l'entreprise et le transmet dans les quinze jours à l'inspecteur du travail qui en envoie, chaque année, copie aux organisations syndicales de salariés du département concerné.</p><p>A l'expiration du mandat annuel des délégués du personnel, l'institution n'est pas renouvelée si les effectifs de l'établissement sont restés en dessous de onze salariés pendant au moins 6 mois. Dans ce cas, le renouvellement intervient dès que les conditions d'effectifs prévus au premier alinéa sont à nouveau remplies, la période de 3 ans étant toutefois calculée à partir du dernier mandat des délégués du personnel <font color='#808080'><em>(1)</em></font>.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 421-1 (alinéa 3) du code du travail (arrêté du 10 août 1989, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Nombre de délégués du personnel",
                    "id": "KALISCTA000005758107",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786008",
                        "cid": "KALIARTI000005786008",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>Le nombre des délégués du personnel, titulaires et suppléants, est celui fixé par l'<a alt='Code du travail - art. R423-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810079&dateTexte=&categorieLien=cid'>article R. 423-1 du code du travail</a>.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Accord préélectoral - Nombre et composition des collèges électoraux - Répartition du personnel et des sièges",
                    "id": "KALISCTA000005758108",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786009",
                        "cid": "KALIARTI000005786009",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p></p>Les dispositions applicables sont celles fixées par les articles <a alt='Code du travail - art. L423-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649115&dateTexte=&categorieLien=cid'>L. 423-2</a>, L. 423-3, L. 423-4, L. 423-5, L. 423-6 du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Electorat - Eligibilité - Durée du mandat",
                    "id": "KALISCTA000005758109",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786010",
                        "cid": "KALIARTI000005786010",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "<p></p>Les règles relatives à l'électorat, à l'éligibilité et à la durée du mandat des délégués du personnel sont celles fixées par les articles <a alt='Code du travail - art. L423-7 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649132&dateTexte=&categorieLien=cid'>L. 423-7</a>, L. 423-8, L. 423-10, L. 423-11, L. 423-12, L. 423-15, L. 423-16, L. 423-17 et par l'article <a alt='Code du travail - art. R423-3 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810084&dateTexte=&categorieLien=cid'>R. 423-3 du code du travail</a>. <p></p><p></p>Les listes des candidats établies par les organisations syndicales intéressées conformément à l'<a alt='Code du travail - art. L423-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649115&dateTexte=&categorieLien=cid'>article L. 423-2 du code du travail</a> sont déposées à la Direction au moins 7 jours avant la date de l'élection.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Organisation des élections",
                    "id": "KALISCTA000005758110",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786011",
                        "cid": "KALIARTI000005786011",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p></p>Les opérations électorales sont organisées et se déroulent suivant les modalités fixées par les articles <a alt='Code du travail - art. L423-13 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649145&dateTexte=&categorieLien=cid'>L. 423-13</a>, L. 423-14, L. 423-15 et par les articles <a alt='Code du travail - art. R423-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810083&dateTexte=&categorieLien=cid'>R. 423-2</a>, R. 423-3, R. 423-4 du code du travail. <p></p><p></p>Le vote par correspondance est admis pour les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service, ou en cas de maladie. <p></p><p></p>Le vote par correspondance a lieu sous double enveloppe, l'enveloppe intérieure ne devant porter aucune suscription, ni aucun signe de reconnaissance. Il appartient à l'employeur d'adresser directement aux électeurs absents les bulletins et enveloppes nécessaires. Les électeurs doivent adresser leur vote par voie postale. <p></p><p></p>Sur demande des organisations syndicales, des emplacements spéciaux sont réservés, pendant la période prévue pour les opérations électorales (c'est-à-dire à compter de la fixation de la date du scrutin) pour l'affichage des communications les concernant à savoir : <p></p><p></p>1° avis du scrutin ; <p></p><p></p>2° listes électorales par collèges ; <p></p><p></p>3° textes concernant le nombre de délégués, les conditions d'électorat et d'éligibilité, les élections et les voies de recours possibles ; <p></p><p></p>4° liste des candidats ; <p></p><p></p>5° procès-verbaux des opérations électorales ; <p></p><p></p>6° communications des organisations syndicales relatives aux élections. <p></p><p></p>Le bureau électoral de chaque section de vote est composé, pour chaque collège, des deux électeurs les plus âgés et du plus jeune, présents à l'ouverture du scrutin et acceptant. <p></p><p></p>La présidence appartient au plus âgé. <p></p><p></p>Le bureau est assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un ou plusieurs employés désignés par la direction. Lorque le bureau de vote a une décision à prendre, les employés qui l'assistent n'ont que voix consultative ; chaque organisation syndicale présentant une liste peut désigner un membre du personnel pour assister aux opérations de vote. <p></p><p></p>Le personnel ci-dessus indiqué ne subira aucune réduction de salaire de ce fait.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Attributions et pouvoirs des délégués du personnel",
                    "id": "KALISCTA000005758111",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786012",
                        "cid": "KALIARTI000005786012",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p></p>Les attributions et pouvoirs des délégués du personnel sont définis par les articles <a alt='Code du travail - art. L422-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649093&dateTexte=&categorieLien=cid'>L. 422-1</a>, L. 422-2, L. 422-3, L. 422-4, L. 422-5 et par les articles <a alt='Code du travail - art. R422-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810076&dateTexte=&categorieLien=cid'>R. 422-1</a>, R. 422-2, R. 422-3 du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Fonctionnement",
                    "id": "KALISCTA000005758112",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786013",
                        "cid": "KALIARTI000005786013",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p></p>Les conditions dans lesquelles les délégués du personnel exercent leurs fonctions et les moyens dont ceux-ci disposent à cet effet sont fixés par les articles <a alt='Code du travail - art. L424-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649168&dateTexte=&categorieLien=cid'>L. 424-1</a>, L. 424-2, L. 424-3, L. 424-4, L. 424-5 du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Licenciement des délégués du personnel",
                    "id": "KALISCTA000005758113",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786014",
                        "cid": "KALIARTI000005786014",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "<p></p>Les règles relatives au licenciement des délégués du personnel sont fixées par les articles <a alt='Code du travail - art. L425-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649183&dateTexte=&categorieLien=cid'>L. 425-1</a>, L. 425-2, L. 425-3 du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Comités d'entreprise",
                "id": "KALISCTA000005737648",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Mise en place et renouvellement",
                    "id": "KALISCTA000005758114",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786015",
                        "cid": "KALIARTI000005786015",
                        "num": "16",
                        "intOrdre": 42949,
                        "content": "<p></p>   Dans chaque entreprise, la mise en place d'un comité d'entreprise est obligatoire si l'effectif d'au moins 50 salariés est atteint pendant douze mois, consécutifs ou non, au cours de trois années précédentes.<p></p><p></p>   Le chef d'entreprise doit informer, tous les deux ans, le personnel, par voie d'affichage, de l'organisation des élections en vue de la désignation des membres du comité d'entreprise. Le document affiché précise la date envisagée pour le premier tour de ces élections qui doit se placer au plus tard le quarante-cinquième jour suivant celui de l'affichage.<p></p><p></p>   Les organisations syndicales intéressées sont invitées par le chef d'entreprise à négocier le protocole d'accord préélectoral et à établir les listes de leurs candidats aux fonctions de membre du comité d'entreprise.<p></p><p></p>   Dans le cas d'un renouvellement du comité, cette invitation doit être faite un mois avant l'expiration du mandat des membres en exercice. Le premier tour des élections doit avoir lieu dans la quinzaine qui précède l'expiration de ce mandat.<p></p><p></p>   Dans le cas où, en l'absence de comité, l'employeur est invité à organiser des élections à la suite d'une demande émanant d'un salarié ou d'une organisation syndicale, il est tenu d'engager la procédure ci-dessus définie dans le mois suivant la réception de ladite demande.<p></p><p></p>   Lorsque le comité n'a pas été constitué ou renouvelé, un procès-verbal de carence est établi par le chef d'entreprise ; celui-ci l'affiche dans l'entreprise et le transmet dans les quinze jours à l'inspecteur du travail qui en envoie copie aux organisations syndicales de salariés du département concerné.<p></p><p></p>   Toute suppression d'un comité d'entreprise est subordonnée à un accord entre le chef d'entreprise et l'ensemble des organisations syndicales représentatives.<p></p><p></p>   A défaut d'accord, le directeur départemental du travail et de l'emploi peut autoriser la suppression du comité d'entreprise en cas de réduction importante et durable du personnel qui ramène l'effectif au-dessous de cinquante salariés.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Composition du comité d'entreprise",
                    "id": "KALISCTA000005758115",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786017",
                        "cid": "KALIARTI000005786017",
                        "num": "17",
                        "intOrdre": 42949,
                        "content": "<p></p>Le comité d'entreprise comprend le chef d'entreprise ou son représentant et une délégation du personnel dont le nombre de membres est celui fixé par l'<a alt='Code du travail - art. R433-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810005&dateTexte=&categorieLien=cid'>article R. 433-1 du code du travail</a>. <p></p><p></p>Sous réserve des dispositions de l'<a alt='Code du travail - art. L412-17 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649643&dateTexte=&categorieLien=cid'>article L. 412-17 du code du travail</a>, chaque organisation syndicale représentative dans l'entreprise peut désigner un représentant syndical au comité. <p></p><p></p>Il est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Accord préélectoral - Nombre et composition des collèges électoraux - Répartition du personnel et des sièges",
                    "id": "KALISCTA000005758116",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786018",
                        "cid": "KALIARTI000005786018",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p></p>Les dispositions applicables sont celles fixées par l'article <a alt='Code du travail - art. L433-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649748&dateTexte=&categorieLien=cid'>L. 433-2</a> du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Electorat - Eligibilité - Durée du mandat",
                    "id": "KALISCTA000005758117",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786019",
                        "cid": "KALIARTI000005786019",
                        "num": "19",
                        "intOrdre": 42949,
                        "content": "<p></p>Les règles relatives à l'électorat, à l'éligibilité et à la durée du mandat des membres du comité d'entreprise sont celles fixées par les articles <a alt='Code du travail - art. L433-4 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649758&dateTexte=&categorieLien=cid'>L. 433-4</a>, L. 433-5, L. 433-8, L. 433-11, L. 433-12, L. 433-14 et par l'article <a alt='Code du travail - art. R433-4 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810011&dateTexte=&categorieLien=cid'>R. 433-4</a> du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Organisation des élections",
                    "id": "KALISCTA000005758118",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786020",
                        "cid": "KALIARTI000005786020",
                        "num": "20",
                        "intOrdre": 42949,
                        "content": "<p></p>Les opérations électorales sont organisées et se déroulent suivant les modalités fixées par les articles <a alt='Code du travail - art. L433-9 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649777&dateTexte=&categorieLien=cid'>L. 433-9</a>, L. 433-10, L. 433-11 et par les articles <a alt='Code du travail - art. R433-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810007&dateTexte=&categorieLien=cid'>R. 433-2</a>, R. 433-3, R. 433-4 du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Attributions et pouvoirs du comité d'entreprise",
                    "id": "KALISCTA000005758119",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786021",
                        "cid": "KALIARTI000005786021",
                        "num": "21",
                        "intOrdre": 42949,
                        "content": "<p>1° Les attributions économiques et professionnelles du comité d'entreprise sont définies par les articles <a alt='Code du travail - art. L432-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649696&dateTexte=&categorieLien=cid'>L. 432-1</a>, L. 432-2, L. 432-3, L. 432-3-1, L. 432-4, L. 432-5, L. 432-6 et par les articles <a alt='Code du travail - art. R432-17 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810002&dateTexte=&categorieLien=cid'>R. 432-17</a>, R. 432-18 du code du travail. </p><p>2° Les attributions sociales et culturelles du comité d'entreprise sont définies par l'article L. 432-8 et les articles <a alt='Code du travail - art. R432-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006809963&dateTexte=&categorieLien=cid'>R. 432-2</a> à R. 432-16 du code du travail. </p><p>3° Financement des activités sociales et culturelles (modifié par avenants n° s 9,24) <em><font color='#808080'>(1)</font></em>. </p><p>La contribution versée chaque année par l'employeur pour financer les activités sociales et culturelles du comité d'entreprise est au moins égale à 0,85 p. 100 du montant annuel des rémunérations brutes limitées au plafond de la sécurité sociale. </p><p><font color='#808080'><em>(1) Paragraphe étendu sous réserve de l'application de l'article L. 432-9 du code du travail (arrêté du 10 août 1989, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Fonctionnement.",
                    "id": "KALISCTA000005758120",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786022",
                        "cid": "KALIARTI000005786022",
                        "num": "22",
                        "intOrdre": 42949,
                        "content": "<p></p>Les conditions dans lesquelles les membres élus du comité d'entreprise et les représentants syndicaux au comité d'entreprise exercent leurs fonctions et les moyens dont ceux-ci disposent à cet effet sont définis par les articles <a alt='Code du travail - art. L431-7 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649209&dateTexte=&categorieLien=cid'>L. 431-7</a>, <a alt='Code du travail - art. L434-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649800&dateTexte=&categorieLien=cid'>L. 434-1</a>, L. 434-2, L. 434-3, L. 434-4, L. 434-5, L. 434-6, L. 434-7, L. 434-8, L. 434-9, L. 434-10, L. 434-11, L. 434-12 et par les articles <a alt='Code du travail - art. R434-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810107&dateTexte=&categorieLien=cid'>R. 434-1</a>, R. 434-2 du code du travail. <p></p><p></p>Par dérogation à l'alinéa 2 de l'article L. 434-1 du code du travail, le temps dont disposent pour l'exercice de leurs fonctions les représentants syndicaux au comité d'entreprise est limité à une durée qui, sauf circonstances exceptionnelles, ne peut excéder 10 heures par mois dans les entreprises comprenant de 150 à 200 salariés et 20 heures par mois dans les entreprises de plus de 200 salariés. Le temps passé par les représentants syndicaux aux séances du comité leur est payé comme temps de travail et n'est pas déduit des 10 ou 20 heures prévues ci-dessus.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Comités d'établissement et comité central d'entreprise.",
                    "id": "KALISCTA000005758121",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786023",
                        "cid": "KALIARTI000005786023",
                        "num": "23",
                        "intOrdre": 42949,
                        "content": "<p></p>Dans les entreprises comportant des établissements distincts occupant au moins 50 salariés, il est créé des comités d'établissement et un comité central d'entreprise. <p></p><p></p>Leur composition, leurs attributions et leur fonctionnement sont définis par les articles <a alt='Code du travail - art. L435-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649835&dateTexte=&categorieLien=cid'>L. 435-1</a>, L. 435-2, L. 435-3, L. 435-4, L. 435-5, L. 435-6 et par les articles <a alt='Code du travail - art. R435-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810109&dateTexte=&categorieLien=cid'>R. 435-1 </a>et <a alt='Code du travail - art. D435-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006644859&dateTexte=&categorieLien=cid'>D. 435-1</a>, D. 435-2 du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Comité de groupe",
                    "id": "KALISCTA000005758122",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786024",
                        "cid": "KALIARTI000005786024",
                        "num": "24",
                        "intOrdre": 42949,
                        "content": "<p></p>Lorsque plusieurs entreprises constituent un groupe au sens de l'<a alt='Code du travail - art. L439-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649318&dateTexte=&categorieLien=cid'>article L. 439-1 du code du travail</a>, un comité de groupe doit être mis en place. <p></p><p></p>La composition, les attributions et le fonctionnement du comité de groupe sont définis par les articles L. 439-2, L. 439-3, L. 439-4, L. 439-5 et par les articles <a alt='Code du travail - art. R439-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810118&dateTexte=&categorieLien=cid'>R. 439-2 </a>et <a alt='Code du travail - art. D439-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006644880&dateTexte=&categorieLien=cid'>D. 439-1</a> du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Licenciement des représentants du personnel.",
                    "id": "KALISCTA000005758123",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786025",
                        "cid": "KALIARTI000005786025",
                        "num": "25",
                        "intOrdre": 42949,
                        "content": "<p></p>Les règles relatives au licenciement des membres élus du comité d'entreprise et des représentants syndicaux au comité d'entreprise sont fixées par les articles <a alt='Code du travail - art. L436-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649842&dateTexte=&categorieLien=cid'>L. 436-1</a>, L. 436-2, L. 436-3 et par les articles <a alt='Code du travail - art. R436-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810016&dateTexte=&categorieLien=cid'>R. 436-1</a> à R. 436-10 du code du travail.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Embauchage",
                "id": "KALISCTA000005737649",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Embauchage - Période d'essai",
                    "id": "KALISCTA000005758124",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786038",
                        "cid": "KALIARTI000005786038",
                        "num": "36",
                        "intOrdre": 42949,
                        "content": "<p>Les employeurs font connaître leurs besoins en main-d'oeuvre à l'agence nationale pour l'emploi dont ils relèvent. Ils peuvent, en outre, recourir à l'embauchage direct.</p><p>Le personnel est tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.</p><p>A cet effet, un livre d'embauchage sera tenu dans chaque entreprise à la disposition de l'inspecteur du travail.</p><p>En cas de contestation sur les priorités d'embauche, les délégués du personnel auront accès à ce livre d'embauche.</p><p>A leur libération du service national en France, les anciens salariés de l'établissement pourront bénéficier des dispositions des articles <a alt='Code du travail - art. L122-18 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646005&dateTexte=&categorieLien=cid'>L. 122-18</a> à L. 122-24 du code du travail.</p><p>A capacité égale, il est recommandé aux employeurs de donner, à l'embauchage, la préférence aux candidats qui ne sont pas bénéficiaires d'une retraite.</p><p>L'embauchage est précédé d'une période d'essai dont les conditions et la durée sont, pour chaque catégorie de salariés, indiquées dans les annexes correspondantes.</p><p>L'embauchage est précédé d'une période d'essai dont les conditions et la durée sont, pour les agents de maîtrise et les cadres, indiquées dans les annexes correspondantes.</p><p>Pour les ouvriers et les employés, sa durée est fixée à un mois.</p><p>Si, à l'issue de la période d'essai, l'engagement devient définitif, il est confirmé par écrit (1).</p><p>Tout salarié fait obligatoirement, en vue de son embauchage, l'objet d'un examen médical dans les conditions prévues par les dispositions légales en vigueur et devra également produire les certificats de vaccinations B. C. G. et tous autres qui seraient exigés par la loi sur la profession.</p><p>(1) Voir modèle reproduit en \"Annexe à l'article 36\" relatif à l'embauchage.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 23 du 23 septembre 1981 étendu par arrêté du 25 mars 1982 JONC 11 mai 1982"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Remplacements",
                    "id": "KALISCTA000005758125",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786039",
                        "cid": "KALIARTI000005786039",
                        "num": "37",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le remplacement provisoire effectué dans un poste de classification supérieure n'entraîne pas forcément promotion et ne peut excéder la durée de trois mois.<p></p><p></p>   Sauf dispositions spéciales, les conditions de rémunération sont fixées ainsi qu'il suit :<p></p><p></p>   - pendant la première semaine de remplacement, le salarié continue à recevoir sa rémunération antérieure ;<p></p><p></p>   - après la première semaine et jusqu'à la fin du premier mois, il reçoit, outre son salaire, une indemnité égale à la différence entre sa rémunération antérieure et le salaire minimum applicable dans l'entreprise au poste qu'il occupe provisoirement, augmentée, le cas échéant, des primes afférentes à l'emploi occupé ;<p></p><p></p>   - après le premier mois et jusqu'à la fin du troisième mois, il reçoit, outre son salaire, une indemnité égale à la différence entre sa rémunération antérieure et le salaire réel appliqué dans l'entreprise pour l'emploi qu'il occupe provisoirement, augmentée, le cas échéant, des primes afférentes à cet emploi.<p></p><p></p>   La semaine sans majoration sera déterminée, en cas de plusieurs remplacements provisoires, par périodes semestrielles.<p></p><p></p>   En raison du caractère particulier des entreprises tributaires de la nature périssable des denrées qui y sont traitées, ainsi que de l'obligation d'observer des règles sanitaires strictes, tout salarié pourra être amené à effectuer provisoirement certains travaux correspondant à une classification inférieure à la sienne.<p></p><p></p>   Cette notion de polyvalence étant admise par les parties, aucun salarié ne pourra s'y dérober sans commettre une faute sanctionnable, sauf en cas d'incapacité physique dûment justifiée.<p></p><p></p>   Les remplacements provisoires effectués dans des postes de classification moins élevée n'entraînent pas de changement de classification ni de réduction de salaire.<p></p><p></p>   Pour qu'il y ait remplacement au sens du présent article, il est nécessaire que l'ensemble des fonctions et des responsabilités du titulaire du poste soit assuré par son remplaçant provisoire.<p></p><p></p>   Les primes attachées à l'emploi occupé provisoirement, telles que primes de salissure ou de risques, sont accordées dès le début de l'affectation au poste de remplacement.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 4 du 14 décembre 1972 étendu par arrêté du 27 mars 1973 JONC 13 avril 1973"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Modification du contrat de travail",
                    "id": "KALISCTA000005758126",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786040",
                        "cid": "KALIARTI000005786040",
                        "num": "38",
                        "intOrdre": 42949,
                        "content": "<p>Lorsqu'un employeur se voit dans l'obligation de demander à un salarié d'accepter définitivement un emploi comportant un salaire inférieur à celui de l'emploi qu'il occupe, ce salarié dispose, pour faire connaître son refus, d'un délai de réflexion de 15 jours qui commencent à courir à compter de la date à laquelle la proposition de mutation lui a été faite par écrit.</p><p>Dans le cas où le refus d'une telle mutation entraînerait la rupture du contrat de travail, cette rupture ne serait pas considérée comme étant le fait du salarié, sauf si la mutation lui avait été proposée en raison de son inaptitude à remplir l'emploi qu'il occupait, inaptitude dûment reconnue après examen médical, avec possibilité de recours auprès du médecin inspecteur du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Service militaire",
                "id": "KALISCTA000005737650",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786041",
                    "cid": "KALIARTI000005786041",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Le cas des absences résultant de l'accomplissement du service national actif, du service préparatoire ou des périodes de rappel obligatoires est réglé par les articles <a alt='Code du travail - art. L122-18 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646005&dateTexte=&categorieLien=cid'>L. 122-18</a> à L. 122-24 du code du travail. </p><p>1° Service national actif </p><p>Le salarié qui désire reprendre son emploi à l'expiration de son service militaire légal doit en avertir par écrit l'employeur qui l'occupait au moment de son départ, lorsqu'il connaît la date de sa libération et, au plus tard, dans le mois suivant celle-ci. </p><p>Le travailleur réintégré bénéficie de tous les avantages qu'il avait acquis au moment de son départ. </p><p>Si l'emploi qu'il occupait ou un emploi ressortissant à la même catégorie professionnelle que le sien est supprimé, le salarié bénéficie, pendant un délai de 12 mois à compter de l'expiration de la durée légale de son service militaire, d'un droit de priorité à l'embauchage dans l'établissement où il travaillait au moment de son départ et dans un emploi correspondant à ses aptitudes, qui deviendrait vacant. </p><p>Pour bénéficier de cette priorité, l'intéressé devra notifier à la direction, dans le délai d'un mois suivant sa libération, son intention de s'en prévaloir. </p><p>Dans le cas où la réintégration de l'intéressé ne serait pas possible, et à condition qu'il ait au moins 1 an de présence dans l'entreprise lors de son départ sous les drapeaux, une indemnité lui est accordée, dont le montant sera égal à une semaine du salaire minimum de la catégorie professionnelle dont il faisait partie. Cette indemnité est majorée du montant d'un jour du même salaire par année de présence au-delà de la première. </p><p>2° Service préparatoire et rappel sous les drapeaux </p><p>Si un salarié se trouve astreint aux obligations imposées par la préparation militaire ou se trouve rappelé sous les drapeaux d'une manière obligatoire, le contrat d'apprentissage ou de travail ne peut être rompu de ce fait.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Rupture du contrat de travail",
                "id": "KALISCTA000005737651",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Licenciement individuel - Procédure légale (1)",
                    "id": "KALISCTA000005758127",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786042",
                        "cid": "KALIARTI000005786042",
                        "num": "40",
                        "intOrdre": 42949,
                        "content": "<p>Avant toute décision de licenciement individuel, le salarié doit être convoqué par l'employeur ou son représentant conformément aux articles <a alt='Code du travail - art. L122-14 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646880&dateTexte=&categorieLien=cid'>L. 122-14 </a>et <a alt='Code du travail - art. R122-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806052&dateTexte=&categorieLien=cid'>R. 122-2</a> du code du travail. Il peut se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise. </p><p>Le temps passé au cours de cet entretien par le salarié dont le licenciement est envisagé et par celui à qui il a demandé de l'assister est considéré comme temps de travail et réglé comme tel. Toutes directives sont données pour que le salarié choisi comme assistant puisse se libérer de son poste et se rendre en temps utile à l'entretien. </p><p>La convocation dont il est fait état ci-dessus doit être adressée par lettre recommandée ou par lettre remise en main propre contre décharge indiquant l'objet de la convocation, ainsi que la date, l'heure et le lieu de l'entretien et rappelant que le salarié peut se faire assister, pour cet entretien, par une personne de son choix appartenant au personnel de l'entreprise. </p><p>La date de l'entretien est fixée au plus tôt 48 heures après la date d'envoi de la lettre visée ci-dessus. Elle ne peut pas coïncider avec une période de repos hebdomadaire, ni avec une période de congés payés ou d'absence autorisée. </p><p>L'heure à laquelle le salarié est convoqué pour cet entretien doit être fixée pendant l'horaire de travail ou, en tout état de cause, en tenant compte de celui-ci et de l'éloignement du domicile du salarié. </p><p>Au cours de l'entretien susmentionné, l'employeur ou son représentant est tenu d'indiquer le ou les motifs de la décision envisagée et de recueillir les explications du salarié. </p><p>Conformément aux dispositions de l'article L. 122-14-1 du code du travail, la lettre recommandée avec demande d'avis de réception notifiant le licenciement ne peut être expédiée moins d'un jour franc après la date pour laquelle le salarié a été convoqué à l'entretien mentionné ci-dessus <font color='#808080'><em>(2)</em></font>. L'employeur est tenu d'énoncer dans cette lettre le ou les motifs du licenciement. </p><p>En cas de licenciement individuel pour motif économique, cette lettre ne peut être expédiée moins de 7 jours à compter de la date pour laquelle le salarié a été convoqué à l'entretien mentionné ci-dessus. Ce délai est de 15 jours en cas de licenciement individuel d'un membre du personnel d'encadrement. </p><p><font color='#808080'><em>(1) </em></font>Remarque importante-La procédure légale d'entretien préalable, ci-dessus rappelée à l'article 40, s'applique également aux licenciements collectifs pour motif économique de moins de 10 salariés (de 2 à 9 salariés) sur une même période de 30 jours. </p><p>Elle ne s'applique pas aux licenciements économiques pour motif économique de 10 salariés ou plus sur une même période de 30 jours. </p><p><font color='#808080'><em>(2) </em></font>C'est-à-dire, en pratique, à compter du troisième jour qui suit celui au cours duquel s'est tenu ou aurait dû se tenir l'entretien.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Préavis",
                    "id": "KALISCTA000005758128",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786044",
                        "cid": "KALIARTI000005786044",
                        "num": "41",
                        "intOrdre": 42949,
                        "content": "<p>En cas de rupture du contrat de travail à durée indéterminée d'un salarié ayant effectué l'intégralité de sa période d'essai, un préavis est dû par la partie qui prend l'initiative de la rupture.</p><p>La durée de ce préavis est de :</p><p>- en cas de démission : 1 mois ;</p><p>- en cas de licenciement pour un motif autre que faute grave : 1 mois si le salarié justifie d'une ancienneté inférieure à 2 ans ; 2 mois, si le salarié justifie d'une ancienneté d'au moins 2 ans.</p><p>La notification de la rupture du contrat de travail intervenant à l'initiative de l'employeur doit être faite par lettre recommandée avec demande d'avis de réception ; la date de première présentation de la lettre recommandée fixe le point de départ du délai-congé.</p><p>Si la rupture du contrat de travail intervient à l'initiative de l'employé, celui-ci peut la notifier à l'employeur soit en lui adressant une lettre recommandée avec demande d'avis de réception, soit en signant un document que lui fournira son employeur où figureront notamment la date à laquelle son employeur a été averti et celle à partir de laquelle le contrat de travail sera considéré comme rompu.</p><p>En cas d'inobservation du préavis, non provoquée par une faute grave du salarié, la partie défaillante doit à l'autre une indemnité égale au montant de la rémunération totale correspondant à la durée du préavis restant à courir.</p><p>Cette indemnité ne se confond ni avec l'indemnité de licenciement (de l'article 40 ci-dessus) ni avec celles éventuellement dues pour non-respect de la procédure légale de licenciement ou pour rupture sans cause réelle et sérieuse.</p><p>L'inobservation du délai-congé n'a pas pour conséquence, sauf faute grave du salarié, d'avancer la date à laquelle le contrat prend fin et la dispense par l'employeur de l'exécution du travail pendant le préavis ne doit entraîner, jusqu'à l'expiration de ce délai, aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait continué à travailler.</p><p>Si le salarié congédié trouve un nouvel emploi avant la fin du préavis, il peut demander l'autorisation de quitter son poste avant la fin de la période restant à courir, sans devoir l'indemnité de préavis correspondant à la partie non exécutée de son préavis, tout en conservant le bénéfice de l'indemnité de licenciement due à la date à laquelle il quitte effectivement l'entreprise.</p><p>De même, l'employeur d'un salarié démissionnaire peut le dispenser d'accomplir son temps de préavis si ce dernier lui en fait la demande. Dans ce cas, le salarié ne peut prétendre au versement de l'indemnité compensatrice correspondante.</p><p>Pendant la période de préavis conventionnel (à condition que celui-ci soit effectué) et tant qu'il n'aura pas trouvé un nouvel emploi, le salarié est autorisé à s'absenter chaque jour travaillé pendant 2 heures au maximum pour chercher un emploi. Le moment de la journée où se placent ces absences peut être fixé alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur. Ces heures d'absence peuvent éventuellement être groupées sur la demande de l'intéressé compte tenu des nécessités du service. Dans le cas où l'initiative de la rupture du contrat incombe à l'employeur, la rémunération du salarié ne subit aucune réduction de ce fait.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Indemnité de licenciement",
                    "id": "KALISCTA000005758129",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786045",
                        "cid": "KALIARTI000005786045",
                        "num": "42",
                        "intOrdre": 42949,
                        "content": "<p>Une indemnité distincte du préavis est accordée, en dehors du cas de faute grave, au salarié licencié, avant l'âge de 65 ans (ou 60 ans en cas d'inaptitude reconnue par la sécurité sociale ou de bénéfice des dispositions de l'article L. 332 du code de la sécurité sociale), et ayant au moins 2 ans d'ancienneté dans l'entreprise ou l'établissement.</p><p>Cette indemnité est calculée comme suit :</p><p>- moins de 10 ans d'ancienneté : un 10<sup>e</sup> de mois de salaire par année d'ancienneté ;</p><p>- à partir de 10 ans d'ancienneté : un 10<sup>e</sup> de mois de salaire par année d'ancienneté plus un 15<sup>e</sup> de mois de salaire par année d'ancienneté au-delà de 10 ans.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le 12<sup>e</sup> de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période, ne saurait être prise en compte que pro rata temporis.</p><p>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Certificat de travail",
                    "id": "KALISCTA000005758130",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786046",
                        "cid": "KALIARTI000005786046",
                        "num": "43",
                        "intOrdre": 42949,
                        "content": "<p></p>   Au moment où il cesse de faire partie de l'entreprise, il est remis au salarié, en main propre, ou sur sa demande, envoyé immédiatement à son domicile avec accusé de réception, un certificat de travail, indiquant, à l'exclusion de toute mention :<p></p><p></p>   - les nom et adresse de l'employeur ;<p></p><p></p>   - les dates d'entrée et de sortie du salarié ;<p></p><p></p>   - la nature du ou des emplois successifs occupés par lui ainsi que les périodes pendant lesquelles ces emplois ont été occupés.<p></p><p></p>   Si le salarié en fait la demande, une attestation de préavis pourra être mise à sa disposition dès le début de la période de préavis.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Ralentissement de l'activité - Licenciements économiques",
                "id": "KALISCTA000005737652",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Garanties prévues en cas de mutation internes avec déclassement consécutives à une situation conjoncturelle ou structurelle",
                    "id": "KALISCTA000005758131",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786050",
                        "cid": "KALIARTI000005786050",
                        "num": "44 quater",
                        "intOrdre": 42949,
                        "content": "<p>En cas de mutations internes consécutives à une situation conjoncturelle ou à une modification structurelle entraînant un déclassement professionnel, les salariés concernés bénéficient des garanties fixées par l'accord national interprofessionnel sur l'emploi (art. 17 à 21) (1).</p><p>En tout état de cause, ces salariés disposent d'un délai de quinze jours pour faire connaître leur acceptation ou leur refus de la proposition de mutation et de déclassement.</p><p>Leur refus s'analyse en une rupture du contrat de travail du fait de l'employeur.</p><p>(1) Voir texte reproduit en annexe.</p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Reclassement - Priorité de réembauchage",
                    "id": "KALISCTA000005758132",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786051",
                        "cid": "KALIARTI000005786051",
                        "num": "44 quinquies",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) L'employeur recherche avec les représentants du personnel et les services administratifs compétents les possibilités de reclassement soit dans la profession, soit hors de la profession, susceptibles de convenir aux salariés dont le licenciement a dû être décidé ainsi que les moyens de formation et de reconversion qui peuvent être utilisés pour eux.<p></p><p></p>   Il facilite par les mesures appropriées (contacts avec les services de l'emploi pour l'attribution de l'indemnité de conversion du Fonds national de l'emploi, information, transports) l'accès des cours ou stages à l'intéressé et en octroyant à celui-ci pendant quatre semaines, à raison de deux jours par semaine, une indemnité égale à la différence entre le versement du Fonds national de l'emploi et le salaire antérieur.<p></p><p></p>   Les salariés licenciés dans le cadre d'un licenciement collectif pour raison économique d'ordre structurel et qui ont trouvé un nouvel emploi en cours de préavis peuvent quitter l'entreprise sans avoir à payer l'indemnité de préavis correspondant à la partie non exécutée de leur préavis et en conservant le bénéfice de leur indemnité de licenciement calculée suivant le barème prévu par l'article 42 de la présente convention collective. L'employeur ne peut refuser son accord que pour des nécessités de service.<p></p><p></p>   Les heures pour recherche d'emploi prévues à l'article 41 de la présente convention collective peuvent être bloquées dans des conditions à établir avec l'employeur.<p></p><p></p>   b) Les salariés compris dans un licenciement collectif d'ordre économique bénéficient d'une priorité de réembauchage durant un délai d'un an à compter de la date de leur licenciement, s'ils manifestent le désir d'user de cette priorité dans un délai de deux mois à partir de leur départ de l'entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786047",
                    "cid": "KALIARTI000005786047",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Dès que la direction prévoit une diminution grave de l'activité de l'entreprise qui risque d'entraîner la nécessité ultérieure de licenciement de personnel, elle doit en informer le comité d'entreprise ou, à défaut, les délégués du personnel et les consulter sur les mesures à prendre pour éviter cette éventualité telles que la réduction de l'horaire de travail, le repos par roulement, le chômage partiel, la fermeture temporaire de tout ou partie de l'établissement.</p><p>Si des licenciements ne peuvent être évités, la procédure à laquelle doit recourir l'entreprise est celle fixée à l'article 44 ter de la présente convention collective (1).</p><p>Toutefois, il ne peut y avoir de licenciements collectifs dans un service, pour raison économique d'ordre conjoncturel, si l'horaire moyen de travail effectif dans ce service est supérieur à 40 heures.</p><p>(1) Ces licenciements ouvrent droit au versement de l'indemnité de licenciement dans les conditions définies à l'article 42 de la présente convention collective.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786048",
                    "cid": "KALIARTI000005786048",
                    "num": "44 bis",
                    "intOrdre": 85898,
                    "content": "<p>Lorsque la direction décide une modification des structures de l'entreprise (dans le cadre d'une modernisation, d'une restructuration, d'une fusion, d'une concentration, d'une décentralisation, d'un transfert d'activité, d'une reconversion, etc.), elle doit, dès qu'elle est en mesure de prévoir les conséquences de cette modification dans le domaine de l'emploi, en informer le comité d'entreprise ou, à défaut, les délégués du personnel, les consulter et étudier avec eux les conditions de mise en oeuvre de ces prévisions.</p><p>Si des licenciements ne peuvent être évités, la procédure à laquelle doit recourir l'entreprise est celle fixée à l'article 44 ter de la présente convention collective (1).</p><p>(1) Ces licenciements ouvrent droit au versement de l'indemnité de licenciement dans les conditions définies à l'article 42 de la présente convention collective.</p><p><font color='#808080'><em>.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786049",
                    "cid": "KALIARTI000005786049",
                    "num": "44 ter",
                    "intOrdre": 128847,
                    "content": "<p>1° Information et consultation du comité d'entreprise ou des délégués du personnel </p><p>La procédure de consultation des représentants du personnel appelés à donner leur avis sur un projet de licenciement collectif pour motif économique est précisée par les articles 11 et 12 de l'accord national interprofessionnel sur l'emploi qui figurent en annexe (1) et par les articles <a alt='Code du travail - art. L321-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648719&dateTexte=&categorieLien=cid'>L. 321-2</a>, L. 321-3, L. 321-4 du code du travail. </p><p>2° Délais de réflexion </p><p>Les durées des délais de réflexion que l'entreprise doit respecter entre la notification du projet de licenciement à l'autorité administrative compétente et la notification des licenciements aux salariés concernés sont précisées par les articles 13 et 14 de l'accord national interprofessionnel sur l'emploi qui figurent en annexe (1) et par les articles <a alt='Code du travail - art. L321-6 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648619&dateTexte=&categorieLien=cid'>L. 321-6</a> et L. 321-7 du code du travail. </p><p>3° Préavis </p><p>En cas de licenciement pour motif économique d'ordre structurel, la durée du préavis est fixée à 2 mois. </p><p>(1) Voir texte reproduit en annexe aux articles 44. </p><p>(2) Voir texte reproduit en annexe aux articles 44.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005737653",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Indemnité de mise à la retraite ou de départ en retraite",
                    "id": "KALISCTA000005758133",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786053",
                        "cid": "KALIARTI000005786052",
                        "num": "45",
                        "intOrdre": 85898,
                        "content": "<p>Le salarié peut, de sa propre initiative, résilier sont contrat de travail, à partir de soixante ans, pour prendre sa retraite. Il est tenu de notifier sa décision par écrit à son employeur un mois au moins avant la date à laquelle il souhaite quitter l'entreprise.</p><p>Le salarié perçoit au moment où il quitte l'entreprise une indemnité de départ à la retraite calculée comme l'indemnité de mise à la retraite :</p><p>- moins de 10 ans d'ancienneté dans l'entreprise : 1/10 de mois de salaire par année d'ancienneté ;</p><p>- à partir de10 ans d'ancienneté dans l'entreprise : 1/10 de mois de salaire par année d'ancienneté plus 1/15 de mois de salaire par année d'ancienneté au-delà de 10 ans.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 50 du 2 juillet 1996 BO conventions collectives 96-37, étendu par arrêté du 29 octobre 1996 JORF 8 novembre 1996."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Durée du travail",
                "id": "KALISCTA000005737654",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Travail intermittent",
                    "id": "KALISCTA000005758135",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786056",
                        "cid": "KALIARTI000005786056",
                        "num": "47",
                        "intOrdre": 42949,
                        "content": "<p>Afin de résoudre certains problèmes d'organisation du travail et pour répondre à des demandes d'emploi spécifiques, les entreprises peuvent avoir recours au contrat de travail intermittent régi par les articles <a alt='Code du travail - art. L212-4-8 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647255&dateTexte=&categorieLien=cid'>L. 212-4-8</a> et suivants du code du travail. </p><p>Le contrat de travail intermittent est un contrat de travail à durée indéterminée caractérisé par une alternance de périodes travaillées et de périodes non travaillées. </p><p>Le nombre, la durée et la situation de ces périodes s'apprécient à l'intérieur d'un cadre annuel et sont définis par le contrat de travail intermittent sous réserve des dispositions ci-après. </p><p>Tous les emplois à caractère permanent relevant de la convention collective nationale peuvent faire l'objet d'un contrat de travail intermittent. </p><p>1. Forme et contenu du contrat</p><p>-le contrat de travail intermittent doit être écrit ;</p><p>-il doit mentionner la qualification du salarié ;</p><p>-il doit déterminer une durée annuelle minimale de travail sans que celle-ci puisse être inférieure à 800 heures. </p><p>Si cela est possible, il fixe les périodes de travail et les périodes d'inactivité à l'intérieur de l'année ainsi que la répartition des heures de travail à l'intérieur des périodes travaillées. Les conditions dans lesquelles ces prévisions peuvent être modifiées en cours d'exécution du contrat sont également indiquées. </p><p>Si la nature de l'emploi ne permet pas de fixer à l'avance les périodes de travail et la répartition des heures de travail à l'intérieur de ces périodes, le contrat de travail doit prévoir les conditions dans lesquelles le salarié sera informé de la fixation de ces périodes et de la répartition des heures de travail, ainsi que les conditions dans lesquelles il pourra refuser ces propositions. </p><p>Toute proposition de l'employeur doit être assortie dans ce cas d'un délai de prévenance de 7 jours calendaires. </p><p>Le salarié dispose de la possibilité de refuser les propositions de l'employeur dans la limite de 5 refus par an sans qu'il puisse former plus de 2 refus consécutivement. </p><p>Les heures dépassant la durée annuelle fixée au contrat ne peuvent excéder le quart de cette durée. </p><p>Il doit fixer les éléments de la rémunération, celle-ci devant être calculée et versée chaque mois sur une base régulée indépendante de l'horaire réel, et égale au 12 <sup>e </sup>de la rémunération annuelle correspondant au nombre d'heures prévues. </p><p>Les heures éventuellement effectuées en dépassement de la durée annuelle sont réglées avec le versement du dernier douzième de la rémunération annuelle. </p><p>2. Droits des salariés </p><p>Les salariés titulaires d'un contrat de travail intermittent bénéficient des droits reconnus aux salariés à temps complet, sous réserve de l'application de la règle de la proportionnalité aux droits liés à la durée du travail effectivement accomplie (cas des primes et indemnités et d'une manière générale, de tous les éléments salariaux). </p><p>Pour la détermination des droits liés à l'ancienneté, les périodes non travaillées sont prises en compte en totalité. </p><p>NOTA. Voir modifications apportées par l'<a alt='AMENAGEMENT DU TEMPS DE TRAVAIL, Sommaire et exposé des motifs (Ab)' href='/affichIDCC.do?cidTexte=KALITEXT000005652193&categorieLien=cid'>avenant n° 50 du 2 juillet 1996 </a>(BO conventions collectives 96-37).</p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Travail du dimanche",
                    "id": "KALISCTA000005758136",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786057",
                        "cid": "KALIARTI000005786057",
                        "num": "48",
                        "intOrdre": 42949,
                        "content": "<p>Les heures effectuées le dimanche sont majorées de 100 %. Toutefois, cette majoration peut être remplacée par l'attribution d'un repos compensateur d'une durée équivalente. Cette substitution doit être décidée par voie d'accord d'entreprise ou d'établissement.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 2 juillet 1987 étendu par arrêté du 8 octobre 1987 JORF 17 octobre 1987"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786086",
                        "cid": "KALIARTI000005786086",
                        "num": "48 bis",
                        "intOrdre": 1073763298,
                        "content": "<p></p>Devant la nécessité de dégager des sources de financement supplémentaires pour faciliter la prise en charge des personnes en situation de grande dépendance (personnes âgées et personnes handicapées), la <a alt='Loi n° 2004-626 du 30 juin 2004 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000622485&categorieLien=cid'>loi n° 2004-626 du 30 juin 2004</a> a institué une contribution de 0,3 % à la charge des entreprises. En contrepartie, les salariés travaillant à temps plein se trouvent tenus à une journée équivalente à 7 heures de travail en plus par an, journée dite de solidarité (journée proratisée pour les salariés à temps partiel). <p></p><p></p>Conscients des situations très hétérogènes d'une entreprise à une autre et souhaitant garantir l'équité à l'ensemble des salariés de la branche professionnelle, les partenaires sociaux conviennent que, en l'absence d'accord collectif d'entreprise, les heures de travail effectuées au titre de la journée de solidarité :<p></p><p></p>-pourront être effectuées un autre jour précédemment non travaillé que le lundi de Pentecôte à l'exception du jour de repos hebdomadaire ;<p></p><p></p>-pourront être imputées sur les compteurs de modulation du temps de travail dans la limite de 7 heures et au prorata pour les salariés à temps partiel ;<p></p><p></p>-pourront être fractionnées en heures dans la limite de 7 heures et au prorata pour les salariés à temps partiel. <p></p><p></p>La journée de solidarité est mentionnée sur le bulletin de salaire.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "RL"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Jours fériés",
                    "id": "KALISCTA000005758138",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786059",
                        "cid": "KALIARTI000005786059",
                        "num": "50",
                        "intOrdre": 42949,
                        "content": "<p>Le chômage des jours légalement fériés ne peut être la cause d'une réduction de la rémunération, sous réserve, pour chaque intéressé, qu'il ait été présent le dernier jour de travail précédant le jour férié et le premier jour de travail qui lui fait suite, sauf autorisation d'absence préalablement accordée. </p><p>La rémunération étant maintenue intégralement, le décompte des heures supplémentaires travaillées durant la semaine comprenant le jour férié sera effectué comme si le jour férié avait été normalement travaillé. </p><p>La décision de faire travailler un jour férié n'est prise par la direction de l'entreprise ou de l'établissement qu'après consultation du comité d'entreprise ou, à défaut, des délégués du personnel. </p><p>Les salariés qui sont occupés un jour férié ont droit, en plus du salaire normal afférent à cette journée, à une indemnité de 100 % pour chaque heure travaillée. Toutefois, cette indemnité peut être, sauf pour le 1 <sup>er </sup>mai, remplacée par l'attribution d'un congé d'une durée équivalente. Le comité d'entreprise ou, à défaut, les délégués du personnel sont obligatoirement consultés sur le choix de l'une ou l'autre possibilité. </p><p></p><p>Dispositions particulières aux jeunes et aux femmes </p><p>Les jeunes travailleurs et apprentis âgés de moins de 18 ans et les femmes ne peuvent être employés les jours légalement fériés conformément aux articles <a alt='Code du travail - art. L222-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647487&dateTexte=&categorieLien=cid'>L. 222-2</a> à L. 222-4 du code du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786055",
                    "cid": "KALIARTI000005786055",
                    "num": "46",
                    "intOrdre": 21474,
                    "content": "<p>1. Durée du travail </p><p>a) Définition </p><p>La durée du travail s'entend exclusivement du travail effectif, c'est-à-dire du travail réellement accompli au sens de l'<a alt='Code du travail - art. L212-4 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647759&dateTexte=&categorieLien=cid'>article L. 212-4 du code du travail</a>. Les pauses, même payées, ne sont pas assimilées à un temps de travail effectif. </p><p>b) Réduction de la durée hebdomadaire de travail effectif </p><p>La durée normale conventionnelle est ramenée de 40 heures à 39 heures de travail effectif par semaine, à compter du 15 mars 1982. </p><p>Cette réduction d'une heure est effectuée sans diminution de salaire, étant entendu que le salaire servant de référence est le salaire réel de base au taux normal. </p><p>c) Non-récupération des heures perdues par suite du chômage d'un jour férié </p><p>Les heures de travail perdues en raison du chômage d'un jour férié ne donneront pas lieu à récupération. </p><p>2. Heures supplémentaires </p><p>a) Heures supplémentaires non soumises à autorisation de l'inspecteur du travail </p><p>Les entreprises peuvent recourir, après information de l'inspecteur du travail et, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel, à des heures supplémentaires non soumises à l'autorisation préalable de l'inspecteur du travail dans la limite d'un contingent de 130 heures par an et par salarié. </p><p>Par application de l'article <a alt='Code du travail - art. L212-5-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647821&dateTexte=&categorieLien=cid'>L. 212-5-1</a>,1 <sup>er </sup>alinéa du code du travail, ces heures supplémentaires ouvrent droit à un repos compensateur obligatoire dont la durée est égale à 20 % du temps de travail accompli en heures supplémentaires au-delà des 42 heures, dans les entreprises de plus de 10 salariés. </p><p>Si l'entreprise a recours à la modulation prévue ci-après, le contingent annuel de 130 heures est réduit dans les conditions définies au paragraphe ci-dessous intitulé \" Amplitude \". </p><p>b) Heures supplémentaires soumises à autorisation de l'inspecteur du travail </p><p>Au-delà du contingent annuel ci-dessus, les heures supplémentaires rendues inévitables pour certaines catégories de personnel, par suite de circonstances particulières, ne pourront être effectuées qu'après avis, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel et après autorisation de l'inspecteur du travail, dans la limite d'une durée maximale de 48 heures au cours d'une même semaine et d'une durée moyenne hebdomadaire de 46 heures sur 12 semaines consécutives. </p><p>Par application de l'article L. 212-5-1,2 <sup>e </sup>alinéa du code du travail, ces heures supplémentaires soumises à autorisation ouvrent droit dans toutes les entreprises à un repos compensateur égal à 50 % de leur durée. Ce repos ne se cumule pas avec celui de 20 % mentionné au paragraphe précédent. </p><p>c) Rémunération des heures supplémentaires </p><p>Les heures supplémentaires effectuées au-delà de la durée hebdomadaire légale du travail, qu'elles soient ou non soumises à autorisation administrative, donnent lieu à une majoration de salaire fixée en application de l'article L. 212-5 du code du travail comme suit :</p><p>-25 % pour les huit premières heures ;</p><p>-50 % pour les heures suivantes. </p><p>Toutefois, le paiement de ces heures supplémentaires peut être remplacé, après avis, s'ils existent, du comité d'entreprise ou, à défaut, des délégués du personnel par un repos compensateur de :</p><p>-125 % pour les huit premières heures ;</p><p>-150 % pour les heures suivantes. </p><p>Sauf accord contraire, les règles d'attribution de ce repos sont celles fixées à l'article L. 212-5-1 du code du travail relatives aux repos compensateurs de 20 % et de 50 %. </p><p>3. Modulation de la durée hebdomadaire </p><p>L'activité des entreprises de l'industrie et des commerces en gros des viandes est dans une large mesure sujette à des variations de caractère saisonnier liées d'une part au cycle de la production animale, et d'autre part au marché et à la consommation de la viande. </p><p>Afin de mieux prendre en compte ce caractère saisonnier dans l'organisation du temps de travail, les entreprises concernées se voient reconnaître la possibilité de moduler, dans les conditions ci-après, l'horaire hebdomadaire de travail effectif. </p><p>Principe </p><p>La modulation est établie sur la base d'un horaire hebdomadaire moyen, de telle sorte que les heures effectuées au-delà et en deçà de celui-ci se compensent arithmétiquement dans le cadre de la période annuelle de modulation adoptée. </p><p>L'horaire moyen servant de base à la modulation est l'horaire de 39 heures par semaine ou l'horaire effectif pratiqué par le personnel concerné si cet horaire est inférieur à 39 heures. </p><p>Amplitude </p><p>Sauf accord d'entreprise ou d'établissement fixant une période annuelle différente, la période de modulation est l'année civile. </p><p>La limite supérieure de l'amplitude de la modulation est fixée à 46 heures au maximum par semaine. </p><p>En contrepartie, le contingent annuel d'heures supplémentaires non soumis à autorisation de l'inspecteur du travail est réduit dans les proportions suivantes :</p><p>-si la limite supérieure de la modulation n'excède pas 41 heures par semaine, le contingent annuel des heures supplémentaires est réduit à 94 heures ;</p><p>-si la limite supérieure de la modulation n'excède pas 42 heures par semaine, le contingent annuel des heures supplémentaires est réduit à 86 heures ;</p><p>-si la limite supérieure de la modulation n'excède pas 43 heures par semaine, le contingent annuel des heures supplémentaires est réduit à 78 heures ;</p><p>-si la limite supérieure de la modulation n'excède pas 44 heures par semaine, le contingent annuel des heures supplémentaires est réduit à 70 heures ;</p><p>-si la limite supérieure de la modulation n'excède pas 45 heures par semaine, le contingent annuel des heures supplémentaires est réduit à 50 heures ;</p><p>-si la limite supérieure de la modulation est portée à 46 heures par semaine, le contingent annuel des heures supplémentaires est réduit à 25 heures. </p><p>La fixation de la limite supérieure de la modulation fait l'objet d'un accord d'entreprise ou d'établissement. Cet accord fixe également la durée hebdomadaire minimale de travail en dessous de laquelle la procédure de chômage partiel pourra être mise en oeuvre dans les conditions prévues par l'<a alt='Code du travail - art. L351-25 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648476&dateTexte=&categorieLien=cid'>article L. 351-25 du code du travail</a>. </p><p>Programme indicatif </p><p>Sans préjudice de l'accord ci-dessus, la modulation est établie selon une programmation indicative préalable qui doit obligatoirement faire l'objet d'une délibération du comité d'entreprise ou, à défaut, des délégués du personnel dans les entreprises qui en sont dotées. </p><p>Cette programmation peut être révisée, en tant que de besoin, suivant la même procédure. Si tel est le cas, les salariés concernés doivent être prévenus à l'avance du changement d'horaire. </p><p>Le délai de prévenance est de 3 jours calendaires. </p><p>Qualification des heures effectuées au-delà de la durée hebdomadaire légale. </p><p>Les heures effectuées au-delà de 39 heures, dans la limite supérieure de la modulation qui a été retenue, ne sont pas considérées comme heures supplémentaires ;</p><p>-elles ne s'imputent pas sur le contingent annuel réduit d'heures supplémentaires fixé au paragraphe intitulé \" Amplitude \" ci-dessus ;</p><p>-elles ne donnent pas lieu au repos compensateur de 20 % prévu par le 1 <sup>er </sup>alinéa de l'article L. 212-5-1 du code du travail ;</p><p>-elles ne supportent pas les majorations légales prévues par le 1 <sup>er </sup>alinéa de l'article L. 212-5 du code du travail mais celles-ci sont remplacées :</p><p>-soit par un repos d'une durée équivalente,</p><p>-soit par une réduction de la durée de travail,</p><p>-soit par un temps de formation indemnisée,</p><p>-ou par toute autre contrepartie équivalente. </p><p>Un accord d'entreprise ou d'établissement détermine la contrepartie retenue. </p><p>A défaut d'accord, cette contrepartie est un repos d'une durée équivalente. </p><p>Les heures effectuées au-delà de la limite supérieure de la modulation qui a été retenue sont des heures supplémentaires et doivent être traitées comme telles. </p><p>Rémunération </p><p>Compte tenu de la fluctuation des horaires qui implique des écarts positifs ou négatifs par rapport à l'horaire moyen, un compte de compensation est institué pour chaque salarié afin de lui assurer une rémunération mensuelle régulée indépendante de l'horaire réel. </p><p>Toutefois, lorsque des heures supplémentaires sont effectuées au-delà de la limite supérieure de la modulation qui a été retenue, les rémunérations correspondantes sont payées avec le salaire du mois considéré. </p><p>En cas de période non travaillée, mais donnant lieu à indemnisation par l'employeur, cette indemnisation est calculée sur la base de la rémunération régulée ; la même règle est appliquée pour le calcul de l'indemnité de licenciement et pour le calcul de l'indemnité de départ en retraite. </p><p>Hors ces cas, et lorsqu'un salarié n'aura pas accompli la totalité de la période de modulation, sa rémunération devra être régularisée sur la base de son temps réel de travail. </p><p>Régularisation </p><p>Sauf en cas de départ du salarié obligeant à une régularisation immédiate, l'entreprise arrête le compte de compensation de chaque salarié à l'issue de la période de modulation. </p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel sont consultés sur la situation de ces comptes. Le comité d'entreprise peut constituer une commission spécialement chargée de suivre l'évolution de ces comptes. </p><p>Dans le cas où la situation de ces comptes fait apparaître que la durée du travail excède en moyenne sur un an 39 heures par semaine travaillée, les heures effectuées au-delà de cette durée ouvrent droit à une majoration de salaire de 25 % ainsi que, le cas échéant, au repos compensateur de 20 % prévu au premier alinéa de l'article L. 212-5-1 du code du travail. </p><p>En outre, ces heures excédentaires ouvrent droit à un repos compensateur, à moins que les heures effectuées au-delà de 39 heures n'aient donné lieu, en application de l'accord visé au paragraphe ci-dessus intitulé \" Qualification des heures effectuées au-delà de la durée hebdomadaire légale \", à une contrepartie en repos d'une durée équivalente aux majorations légales prévues par le premier alinéa de l'article L. 212-5 du code du travail. </p><p>Ces heures excédentaires sont rémunérées au plus tard à la fin de la période annuelle de modulation. </p><p>En cas d'impossibilité de conclure un accord </p><p>Si par suite soit de l'échec de la négociation, soit de l'absence de tout représentant du personnel, il s'avère impossible de parvenir à un accord au niveau de l'entreprise ou de l'établissement, l'employeur est autorisé à prévoir une modulation dont la limite supérieure ne peut excéder 41 heures par semaine. </p><p>Dans ce cas, les heures effectuées au-delà de 39 heures, dans la limite de 41 heures, bien que n'étant pas considérées comme heures supplémentaires et donc n'étant pas imputables sur le contingent annuel réduit d'heures supplémentaires, et ne donnant pas lieu au repos compensateur de 20 %, ouvrent droit aux majorations légales prévues par le premier alinéa de l'article L. 212-5 du code du travail. </p><p>Cas où la modulation n'est pas applicable </p><p>Les horaires hebdomadaires de travail des salariés titulaires d'un contrat à durée déterminée ou d'un contrat temporaire ne peuvent donner lieu à modulation. </p><p>4. Répartition hebdomadaire : durée journalière </p><p>La répartition de la durée hebdomadaire entre les différents jours de la semaine peut ne pas être égale. </p><p>Sauf en cas de répartition sur 4 jours, la durée quotidienne de travail effectif ne peut excéder 9 h 30. </p><p>Les modalités de cette répartition sont déterminées au niveau de l'entreprise après concertation avec le comité d'entreprise, ou, à défaut, les délégués du personnel. </p><p>5. Dispositions de nature à améliorer l'utilisation des équipements </p><p>a) Le travail en équipes chevauchantes est autorisé, sans pour autant que puisse être allongée l'amplitude de la journée de travail. La composition nominative de chaque équipe doit être affichée. </p><p>b) Lorsqu'au sein d'un même atelier ou d'une même équipe, l'organisation du travail n'exige pas une prise de poste simultanée, les heures de commencement et de fin de travail peuvent être différentes selon les salariés. </p><p>6. Horaires flexibles </p><p>En cas d'horaires flexibles organisés dans les conditions prévues à l'article L. 212-4-1 du code du travail, comportant la possibilité de reports d'heures d'une semaine sur une autre semaine, ces reports faits à l'initiative du salarié n'ont pour effet ni d'augmenter le nombre des heures payées à un taux majoré, ni d'augmenter le taux des majorations. </p><p>7. Temps de pause </p><p>Tout salarié affecté aux opérations d'abattage sur chaînes mécanisées ou tributaire d'un poste de saignée fonctionnant à part, ou effectuant dans les différents ateliers de l'entreprise ou de l'établissement des opérations ou travaux qui se déroulent suivant un rythme et une cadence imposés collectivement, a droit à un temps de pause calculé sur la base de 3 minutes par heure de travail effectivement accomplie. Cette pause est rémunérée au taux normal sans majoration. </p><p>Un accord d'entreprise ou d'établissement détermine les modalités de la prise effective de cette pause. </p><p>En l'absence d'accord, la pause est fixée, dans toute la mesure du possible, au milieu de la ou des séquences de travail. </p><p>Le temps de pause se décompte à partir du moment où le travail s'interrompt jusqu'au moment où le travail reprend. </p><p>Le temps de pause défini au présent paragraphe ne peut en aucun cas s'interpréter comme s'ajoutant aux pauses déjà accordées pour le même objet dans les entreprises et ce quelle que soit leur appellation. </p><p>8. Repos compensateur pour travaux pénibles </p><p>Sont considérés comme pénibles, à condition d'être effectués de façon régulière et permanente, les travaux accomplis par les salariés :</p><p>-affectés au portage à dos ;</p><p>-travaillant en grand froid. </p><p>Afin de compenser la pénibilité de ces travaux, il est attribué aux salariés concernés un repos compensateur de 1 jour par semestre. </p><p>Les modalités d'application de ce repos compensateur seront définies au niveau de l'entreprise, étant entendu que ce repos n'ayant pas pour objet d'allonger la durée totale des congés payés ne devra être accolé ni au congé principal, ni à la fraction de ce congé prise en dehors de la période légale. </p><p>NOTA. Voir modifications apportées par l'<a alt='AMENAGEMENT DU TEMPS DE TRAVAIL, Sommaire et exposé des motifs (Ab)' href='/affichIDCC.do?cidTexte=KALITEXT000005652193&categorieLien=cid'>avenant n° 50 du 2 juillet 1996</a> (BO conventions collectives 96-37).</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 juillet 1987 étendu par arrêté du 8 octobre 1987 JORF 17 octobre 1987"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Congés",
                "id": "KALISCTA000005737655",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Congés payés",
                    "id": "KALISCTA000005758139",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786060",
                        "cid": "KALIARTI000005786060",
                        "num": "51",
                        "intOrdre": 42949,
                        "content": "<p>Pour tout ce qui concerne les congés payés annuels, les parties signataires se réfèrent à la réglementation en vigueur (<a alt='Code du travail - art. L223-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647418&dateTexte=&categorieLien=cid'>art. L. 223-1 </a>à L. 223-15 du code du travail). </p><p>La durée du congé est fixée à 2 jours 1/2 par mois de travail effectif pour la période de référence du 1 <sup>er </sup>juin au 31 mai. </p><p>Tout membre du personnel a droit à un congé annuel déterminé à raison de 2 jours 1/2 ouvrables par mois de travail sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables. </p><p>Ce congé légal inclut les jours de congés supplémentaires résultant d'usages locaux ou d'accords d'entreprises et non repris dans la présente convention collective. </p><p>Si la période de congé comporte un ou plusieurs jours fériés tombant un jour ouvrable, ceux-ci sont assimilés à des jours ouvrables pour le calcul de la durée du congé. Ils peuvent toutefois, à la demande du salarié, donner droit à un nombre égal de jours d'absence pris en dehors de la période du congé. Lorsqu'il s'agit de jours fériés payés, leur paiement a lieu soit en même temps que l'indemnité de congé, soit au moment de l'absence. </p><p>Les absences pour maladie, en une ou plusieurs fois, dans la limite d'une durée totale de 2 mois, pendant la période de référence pour le calcul des congés payés, sont considérées comme temps de travail effectué. </p><p>Les salariés ayant au moins 6 mois de présence le 1 <sup>er </sup>juin peuvent, sur leur demande, bénéficier d'un complément de congé non payé jusqu'à concurrence de la durée normale correspondant à un an de présence. </p><p>Dans les entreprises occupant des travailleurs d'outre-mer ou des immigrés, des dispositions pourront intervenir, d'un commun accord entre les employeurs et les intéressés, dans le but de faciliter à ces derniers le déroulement normal de leur congé. </p><p>Date des congés et fractionnement : </p><p>1° Le plan des départs en vacances est établi par l'employeur après avis, le cas échéant, des délégués du personnel, compte tenu des désirs exprimés par les intéressés, de leur ancienneté et de leur situation familiale. </p><p>L'ordre des départs est communiqué à chaque ayant droit 1 mois avant son départ et affiché sur les lieux de travail. </p><p>La période ordinaire des vacances doit dans tous les cas être portée par l'employeur à la connaissance du personnel au moins 2 mois avant l'ouverture de cette période. </p><p>2° Le congé payé ne dépassant pas 12 jours ouvrables doit être continu. Le congé d'une durée supérieure à 12 jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de 12 jours ouvrables continus, compris entre 2 jours de repos hebdomadaires et situés, sauf accord individuel ou collectif contraire, pendant la période du 1 <sup>er </sup>mai au 31 octobre. </p><p>Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. Sauf dérogation résultant d'un accord individuel du salarié ou d'un accord collectif d'établissement, il est attribué 2 jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période est au moins égal à 6 jours et un seul lorsqu'il est compris entre 3 jours et 5 jours. </p><p>Dans toute la mesure du possible, le congé est attribué de façon continue ; toutefois, en raison des caractéristiques de l'industrie et des commerces en gros des viandes, la 4 <sup>e </sup>semaine de congé annuel peut être attribuée, avec l'agrément du salarié, à une époque différente de celle du congé principal et en dehors de la période légale de congés payés. Sauf accord individuel ou collectif contraire, ce fractionnement emporte attribution de jours supplémentaires dans les limites indiquées à l'alinéa précédent. </p><p>Sauf dérogation particulière, la 5 <sup>e </sup>semaine de congés payés doit être accordée en une seule fois et se situer en dehors de la période légale (1 <sup>er </sup>mai-31 octobre), à une date compatible avec les besoins de la production et les nécessités commerciales. Elle ne peut être accolée au congé principal. Elle ne donne pas droit à jour supplémentaire pour fractionnement. </p><p>Calcul de l'indemnité de congés payés : </p><p>L'indemnité de congé est calculée sur la rémunération totale perçue par le salarié pendant la période prise en considération pour l'appréciation de la durée de son congé. </p><p>Par rémunération totale, on doit entendre le salaire brut proprement dit auquel s'ajoutent, le cas échéant, la rémunération correspondant aux heures supplémentaires normalement effectuées ainsi que les primes ayant le caractère d'un complément de salaire et présentant un caractère de généralité, de constance et de fixité. </p><p>Ne sont pas, en revanche, à prendre en considération les primes et gratifications bénévoles, les primes qui compensent un risque exceptionnel, les primes et les gratifications qui ne sont pas affectées par la prise du congé annuel. </p><p>Enfin, sont également à exclure de l'assiette de la rémunération versée ci-dessus, les primes et indemnités ayant le caractère de remboursement de frais. </p><p>L'indemnité de congé est égale au dixième de la rémunération ainsi définie sans pouvoir être inférieure à la rémunération qu'aurait perçue l'intéressé pendant sa période de congé, s'il avait continué à travailler. </p><p>Congé d'ancienneté : </p><p>Les salariés ayant une certaine ancienneté dans l'entreprise et au moins 1 mois de travail effectif apprécié à la fin de la période de référence bénéficient d'un congé d'ancienneté, s'ajoutant au congé normal tel que défini aux alinéas 1,2 et 3 du présent article, égal à 1 jour ouvrable après 5 ans d'ancienneté. </p><p>L'ancienneté s'apprécie au 31 mai, dernier jour de la période de référence ouvrant droit aux congés. Toutefois, en cas de rupture du contrat pendant la période de référence, c'est à la date d'expiration du contrat de travail que s'apprécie l'ancienneté. </p><p>La date à laquelle ce congé supplémentaire est pris doit être fixée en accord avec l'employeur et, en tout état de cause, avant la fin de la période de référence en cours. Sauf accord express de ce dernier, le congé supplémentaire n'est pas accolable au congé principal. Par contre, en cas de fractionnement du congé principal, il peut être accolé à la fraction de ce congé prise en dehors de la période légale (1 <sup>er </sup>mai-31 octobre). Mais dans ce cas, le congé d'ancienneté ne doit naturellement pas être pris en considération pour la détermination des jours supplémentaires éventuellement dus en cas de fractionnement en application de l'<a alt='Code du travail - art. L223-8 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647857&dateTexte=&categorieLien=cid'>article L. 223-8 du code du travail</a>. </p><p>La prise effective du congé supplémentaire d'ancienneté ne peut entraîner aucune réduction du salaire effectif des intéressés (heures supplémentaires éventuelles comprises).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 16 décembre 1981 étendu par arrêté du 10 mars 1982 JONC 21 mars 1982"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Congés pour évènements personnels",
                    "id": "KALISCTA000005758140",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019232023",
                        "cid": "KALIARTI000005786061",
                        "num": "52",
                        "intOrdre": 42949,
                        "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements personnels, d'une autorisation exceptionnelle d'absence, dont la durée est fonction de son ancienneté.</p><p>Ces congés exceptionnels sont accordés dans les conditions suivantes :</p><p>Dès l'embauchage :</p><p>- mariage du salarié : 4 jours ;</p><p>- naissance d'un enfant ou arrivée d'un enfant placé en vue de son adoption 3 jours ;</p><p>- mariage d'un enfant : 1 jour ;</p><p>- décès du conjoint ou de la personne avec qui le salarié était lié par un Pacs ou d'un enfant : 3 jours ;</p><p>- décès du père ou de la mère : 1 jour ;</p><p>- décès d'un frère, d'une soeur, du beau-père ou de la belle-mère : 1 jour.</p><p>Après 1 an d'ancienneté :</p><p>- mariage du salarié : 1 semaine civile ;</p><p>- mariage d'un enfant : 3 jours ;</p><p>- décès du père, de la mère, du beau-père ou de la belle-mère : 2 jours ;</p><p>- décès d'un beau-frère, d'une belle-soeur ou d'un grand-parent <em><font color='#808080'>(1)</font></em> : 1 jour ;</p><p>- absence pour convenance personnelle (après autorisation de l'employeur) : 1 jour ou 2 demi-journées par année civile ne pouvant pas être accolés au congé annuel payé.</p><p>Ces jours d'absence exceptionnelle n'entraînent pas de réduction de la rémunération à condition d'être pris au moment des événements en cause. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p><font color='#808080'><em>(1) Il s'agit des grands-parents du salarié.</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Garde d'un enfant malade",
                    "id": "KALISCTA000005758141",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019232028",
                        "cid": "KALIARTI000005786062",
                        "num": "53",
                        "intOrdre": 42949,
                        "content": "<p>Tout salarié devant, sur justification médicale, s'absenter pour garder un enfant malade, percevra, pendant 10 jours au maximum par an, la moitié de son salaire normal.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073806247,
                    "title": "Dispositions particulières relatives aux parents d'enfants reconnus handicapés ",
                    "id": "KALISCTA000023472737",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000023472751",
                        "cid": "KALIARTI000023472751",
                        "num": "53 bis",
                        "intOrdre": 1073741823,
                        "content": "<p>Le salarié parent d'un enfant reconnu handicapé à sa charge, au sens du code de la sécurité sociale, bénéficiera :</p><p align='left'><br/>- l'année de survenance du handicap, quelle qu'en soit la cause (naissance, maladie, accident...), de 5 jours d'absences autorisées payés ;<br/><br/>- l'année de survenance du handicap puis chaque année suivante, pour accompagner l'enfant visé ci-dessus à des examens ou traitements médicaux, sur la base de pièces justificatives, d'un crédit de 4 jours d'absences autorisées payés par an ;<br/><br/>- d'aménagements d'horaires permettant de répartir différemment ses heures travaillées, au besoin sur une période de plusieurs semaines, dans le respect de la législation sur la durée du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Maladie - Accident",
                "id": "KALISCTA000005737656",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Absences pour maladie ou accident : garantie d'emploi",
                    "id": "KALISCTA000005758142",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786063",
                        "cid": "KALIARTI000005786063",
                        "num": "54",
                        "intOrdre": 42949,
                        "content": "<p>Les absences résultant de maladies ou d'accidents (y compris les accidents du travail) dont, sauf cas de force majeure, l'employeur est averti aussi tôt que possible, et dont la justification lui est fournie par l'intéressé dans les 48 heures, ne constituent pas une rupture du contrat de travail, mais une simple suspension de celui-ci dans les limites précisées ci-dessous :</p><p>1° En cas d'accident du trajet, de maladie ou accident non professionnel.</p><p>La durée de suspension du contrat de travail est fixée à :</p><p>-6 mois pour les salariés ayant entre 6 mois et 3 ans d'ancienneté ;</p><p>-6 mois pour les salariés ayant plus de 3 ans d'ancienneté ;</p><p>-12 mois pour les salariés ayant plus de 3 ans d'ancienneté atteints d'une affection grave au sens de l'<a alt='Code du travail - art. L322-3 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648732&dateTexte=&categorieLien=cid'>article L. 322-3 </a>(3°) du code de la sécurité sociale, comportant un traitement prolongé et une thérapeutique particulièrement coûteuse entraînant une exonération totale du ticket modérateur.</p><p>L'ancienneté prise en compte pour la détermination de la durée de la garantie s'apprécie au premier jour de l'arrêt de travail.</p><p>Dans le cas où un salarié viendrait à être absent pour cause d'accident de trajet, maladie ou accident non professionnels, deux ou plusieurs fois au cours d'une même année civile, la garantie prévue à l'alinéa ci-dessus reste limitée en tout état de cause à la durée correspondante à l'ancienneté du salarié, appréciée au début de sa maladie.</p><p>Si l'absence du salarié se prolonge au-delà de ces durées, son contrat de travail peut être rompu par l'employeur qui, dans ce cas, doit observer la procédure prévue à l'article 39 de la présente convention collective.</p><p>Le salarié, dont le contrat se trouve ainsi résilié, bénéficie pendant une durée de 6 mois à compter de la fin de son indisponibilité d'un droit de préférence pour occuper dans l'établissement un autre emploi adapté à ses nouvelles aptitudes physiques, pour autant qu'un tel emploi existe et soit vacant. Pour bénéficier de ce droit, l'intéressé doit notifier à la direction, dans les 15 jours suivant l'expiration de son indisponibilité, son intention de s'en prévaloir.</p><p>2° En cas de maladie professionnelle ou d'accident du travail (à l'exclusion des accidents ou maladies survenus ou contractés au service d'un autre employeur).</p><p>Aucune condition d'ancienneté n'étant requise, la durée de la suspension du contrat de travail est égale à la durée totale de la maladie professionnelle ou de l'accident du travail augmentée, le cas échéant, de la durée du délai d'attente et de celle du stage de réadaptation, de rééducation ou de formation professionnelle que, conformément à l'avis de la commission mentionnée à l'<a alt='Code du travail - art. L323-11 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648760&dateTexte=&categorieLien=cid'>article L. 323-11 du code du travail</a>, doit suivre l'intéressé.</p><p>A l'issue de cette période de suspension, le salarié, s'il y est déclaré apte par le médecin du travail, retrouve son emploi ou un emploi similaire assorti d'une rémunération équivalente.</p><p>Si le salarié est déclaré par le médecin du travail inapte à reprendre l'emploi qu'il occupait précédemment, l'employeur est tenu de lui proposer, compte tenu des conclusions écrites du médecin du travail et des indications qu'il formule sur l'aptitude physique du salarié, et après avis des délégués du personnel, un autre emploi approprié à ses capacités et aussi comparable que possible à l'emploi précédemment occupé, au besoin par la mise en oeuvre de mesures telles que mutations, transformations de postes ou aménagements du temps de travail.</p><p>S'il ne peut proposer un autre emploi, l'employeur est tenu de faire connaître par écrit les motifs qui s'opposent au reclassement.</p><p>L'employeur ne peut prononcer le licenciement que s'il justifie soit de l'impossibilité où il se trouve de proposer un emploi dans les conditions prévues ci-dessus, soit du refus par le salarié de l'emploi proposé dans ces conditions.</p><p>S'il est prononcé, le licenciement doit être effectué suivant les règles fixées à l'article 39 de la présente convention collective, et donne droit, pour le salarié, à une indemnité compensatrice de préavis d'un montant égal à celui fixé à l'article 39 bis de la présente convention collective, ainsi qu'à une indemnité spéciale de licenciement égale à 2/10 de mois de salaire par année d'ancienneté <font color='#808080'><em>(1)</em></font>.</p><p>Ces indemnités se calculent sur la base du salaire moyen (y compris les primes, gratifications et avantages de toute nature) qui aurait été perçu par l'intéressé au cours des 3 derniers mois s'il avait continué à travailler au poste qu'il occupait avant son accident ou sa maladie professionnelle.</p><p>Toutefois, les indemnités ci-dessus ne sont pas dues par l'employeur qui établit que le refus par le salarié du reclassement qui lui est proposé est abusif.</p><p><font color='#808080'><em>(1) L'ouverture du droit à cette indemnité spéciale n'est subordonnée à aucune condition d'ancienneté.</em></font></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073763298,
                    "title": "Absences pour maladie ou accident : indemnisation (1)",
                    "id": "KALISCTA000005758143",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786065",
                        "cid": "KALIARTI000005786065",
                        "num": "55",
                        "intOrdre": 42949,
                        "content": "<p>Durée de l'indemnisation</p><p>1° En cas de maladies ou d'accidents dûment constatés par certificat médical adressé à l'employeur dans les 48 heures, et donnant lieu à prise en charge par la sécurité sociale, les salariés remplissant les conditions de présence continue précisées ci-dessous sont indemnisés dans la limite des durées maximales d'absence suivantes :</p><p>- maladie, accident non professionnels : 4 mois, sous réserve d'une présence continue minimale de 6 mois ;</p><p>- maladie professionnelle, accident du travail (2), accident de trajet (3) : 5 mois, sous réserve d'une présence continue minimale de 1 mois.</p><p>2° L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au premier jour de l'arrêt du travail.</p><p>3° Lors de chaque arrêt de travail, les délais d'indemnisation commencent à courir à compter du premier jour d'absence si celle-ci est consécutive à un accident du travail, à un accident du trajet (3) ou à une maladie professionnelle, à compter du huitième jour d'absence si elle est consécutive à une maladie ou à un accident non professionnels (sauf cas de rechute d'une même maladie donnant lieu à suppression du délai de carence de la sécurité sociale).</p><p>Lorsque la maladie ou l'accident non professionnels excède 45 jours, le délai de carence de 7 jours est ramené à celui de la sécurité sociale. Il en est de même en cas d'hospitalisation.</p><p>4° Au cas où plusieurs absences pour maladie ou accident interviendraient au cours d'une même année civile, l'intéressé serait indemnisé pour chacune de ces absences dans les conditions indiquées aux paragraphes ci-dessus, sans toutefois que la durée d'indemnisation puisse dépasser au total la durée prévue au paragraphe 1°.</p><p>Montant de l'indemnisation</p><p>1° L'indemnité se calcule de manière à maintenir au salarié malade ou accidenté 100 % du salaire effectif net qu'il aurait gagné s'il avait travaillé.</p><p>La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué, pendant l'absence de l'intéressé, dans l'établissement ou partie d'établissement. Toutefois, si par suite d'absence de l'intéressé, l'horaire du personnel restant au travail devait être augmenté, cette augmentation ne serait pas prise en considération pour la fixation de la rémunération.</p><p>2° De l'indemnité ainsi calculée est déduite la valeur des prestations représentatives de salaire que les intéressés toucheront du fait :</p><p>- de la sécurité sociale (lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse pour non-respect de son règlement intérieur, elles sont réputées être servies intégralement) ;</p><p>- des assurances accidents, à l'exclusion des assurances individuelles constituées par leur seul versement ;</p><p>- de tout régime de prévoyance, mais pour la seule quotité correspondant au versement de l'employeur ;</p><p>- des indemnités versées par les responsables de l'accident ou leur assurance.</p><p>Les prestations ci-dessus devont être justifiées par les intéressés par présentation des relevés ou bordereaux de paiement des organismes en cause.</p><p>En cas d'accident causé par un tiers, les paiements seront faits à titre d'avance sur les indemnités dues par le tiers responsable ou son assurance, à la condition que l'intéressé ait engagé les poursuites nécessaires.</p><p>(1) Cet article ne traite pas de la maternité qui fait l'objet de l'article 56 ci-après. Il ne concerne pas, non plus, le cas des cures thermales.</p><p>(2) A l'exclusion des rechutes de maladies professionnelles ou d'accidents du travail contractés ou survenus dans une autre entreprise qui doivent être indemnisées de la même manière que les maladies et accidents non professionnels.</p><p>(3) Si celui-ci est assimilé à un accident de travail par la sécurité sociale.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 23 septembre 1981 en vigueur le 1er janvier 1982 étendu par arrêté du 25 mars 1982 JONC 11 mai 1982"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Maternité",
                "id": "KALISCTA000005737658",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023472491",
                    "cid": "KALIARTI000005786066",
                    "num": "56",
                    "intOrdre": 21474,
                    "content": "<p>1° Protection de la maternité (naturelle et adoptive)</p><p>Interdiction de licencier pendant la grossesse ou le congé d'adoption. - L'employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constatée et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en application du paragraphe 2° du présent article, qu'elle use ou non de ce droit, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes.</p><p>L'employeur peut toutefois résilier le contrat s'il justifie d'une faute grave de l'intéressée, non liée à l'état de grossesse, ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse, à l'accouchement ou à l'adoption, de maintenir ledit contrat.</p><p>Dans ce cas, la résiliation ne peut prendre effet ou être signifiée pendant les périodes de suspension du contrat de travail telles que définies au paragraphe 2° ci-après.</p><p>Sauf s'il est prononcé pour un des motifs justifiant, par application de l'alinéa ci-dessus, la résiliation du contrat de travail, le licenciement d'une salariée est annulée si, dans un délai de 15 jours à compter de sa notification, l'intéressée envoie à son employeur, par lettre recommandée avec avis de réception, soit un certificat médical justifiant qu'elle est en état de grossesse, soit une attestation justifiant l'arrivée au foyer, dans un délai de 15 jours, d'un enfant placé en vue de son adoption.</p><p>Les dispositions précédentes ne font pas obstacle à l'échéance du contrat à durée déterminée.</p><p>Interdiction d'emploi - Les salariées ne peuvent être occupées pendant une période de 8 semaines au total avant et après leur accouchement dont, au moins, 6 semaines après celui-ci.</p><p>Possibilité pour la femme enceinte de rompre son contrat sans préavis - La salariée en état de grossesse apparente peut quitter le travail sans délai-congé et sans avoir, de ce fait, à payer une indemnité de rupture.</p><p>Dispositions complémentaires</p><p>Sous réserve d'une attestation du médecin traitant ou de l'attestation de prise en charge de la CPAM au titre de la grossesse et à partir du 3<sup>e</sup> mois de grossesse, toute salariée est autorisée, dans la limite de 1 heure par jour, à partir plus tôt et/ou arriver plus tard, sans perte de salaire. La répartition de ce temps se fait à l'initiative de la salariée et en accord avec l'employeur.</p><p>Le temps passé par la salariée enceinte aux consultations prénatales obligatoires auxquelles elle ne peut se soumettre en dehors des heures de travail est payé comme temps de travail effectif.</p><p>2° Congé de maternité et d'adoption</p><p>Durée du congé - La salariée a le droit, sur justification par certificat médical, de suspendre son contrat de travail pendant une période de 16 semaines commençant 6 semaines avant la date présumée de l'accouchement et se terminant 10 semaines après la date de celui-ci.</p><p>Cette période est portée à 26 semaines commençant 8 semaines avant la date présumée de l'accouchement et se terminant 18 semaines <font color='#808080'>(1)</font> après la date de celui-ci lors de la naissance d'un 3<sup>e </sup>enfant ou d'un enfant de rang supérieur :</p><p>- si la salariée elle-même ou le ménage assume déjà la charge de deux enfants au moins dans les conditions prévues aux articles L. 525 à L. 529 du code de la sécurité sociale ;</p><p>- ou si la salariée a déjà mis au monde au moins deux enfants nés viables.</p><p>En cas de naissances multiples, la période de suspension prévue ci-dessus, soit 16 semaines, soit 26 semaines, est prolongée de deux semaines.</p><p>Quand l'accouchement a lieu avant la date présumée, la période de suspension du contrat de travail peut être prolongée jusqu'à l'accomplissement des 16, 18, 26 ou 28 semaines de suspension du contrat auxquelles la salariée peut avoir droit.</p><p>Si un état pathologique, attesté par certificat médical comme résultant de la grossesse ou des couches, le rend nécessaire, la période de suspension du contrat de travail prévue aux alinéas précédents est augmentée de la durée de cet état pathologique, dans la limite de 2 semaines avant la date présumée de l'accouchement et de 4 semaines après la date de celui-ci.</p><p>Lorsque l'enfant est resté hospitalisé jusqu'à l'expiration de la 6<sup>e</sup> semaine suivant l'accouchement, la salariée peut reporter à la date de la fin de l'hospitalisation tout ou partie du congé auquel elle peut encore prétendre.</p><p>La salariée à qui un enfant est confié en vue de son adoption a le droit de suspendre son contrat de travail pendant une période de 10 semaines au plus à dater de l'arrivée de l'enfant au foyer (ou 12 semaines en cas d'adoptions multiples).</p><p>Cette période est portée à 18 semaines (ou 20 semaines en cas d'adoptions multiples), si l'adoption a pour effet de porter à 3 ou plus le nombre d'enfants dont la salariée ou le ménage assume la charge dans les conditions prévues aux articles L. 525 à L. 529 du code de la sécurité sociale.</p><p>Indemnisation du congé. - L'indemnisation du congé de maternité ou d'adoption telle que définie au paragraphe précédent est prise en charge par la sécurité sociale dans le cadre de l'assurance maternité sur la base de 84 % du salaire de l'intéressée, dans la limite du plafond de la sécurité sociale <font color='#808080'>(2)</font>.</p><p>Toutefois, en ce qui concerne le congé de maternité naturelle, s'il apparaît que les indemnités journalières versées par la sécurité sociale n'atteignent pas 90 % du salaire brut réel de l'intéressée <font color='#808080'>(3)</font>, l'employeur complète, sur une période de deux semaines, ces prestations afin de parvenir au taux précité.</p><p>A la fin des périodes de repos prévues au paragraphe précédent, si l'intéressée n'est pas entièrement rétablie <font color='#808080'>(4)</font>, elle pourra bénéficier des dispositions de l'article 57 relatif à l'indemnisation de la maladie. Un certificat médical devra être adressé à l'employeur dans les 48 heures du début de l'absence.</p><p>3° Congé sans solde pour élever un enfant <font color='#808080'>(5)</font></p><p>A l'expiration de son congé de maternité, la mère de famille peut, en vue d'élever son enfant et à condition d'en aviser son employeur par lettre recommandée avec demande d'avis de réception 15 jours à l'avance, prolonger la suspension de son contrat de travail pendant une période de 6 mois maximum.</p><p>A l'issue de cette période de 6 mois et sous condition d'avertir son employeur au moins 5 semaines à l'avance par lettre recommandée avec demande d'avis de réception, elle est assurée de retrouver son emploi ou un emploi équivalent, sauf dans le cas où l'employeur ne serait pas en mesure de la réintégrer soit parce qu'il aurait été dans l'impossibilité d'assurer son remplacement provisoire et aurait dû procéder à son remplacement définitif et qu'il n'existerait pas d'emploi équivalent, soit dans le cas où il aurait été fait application à l'intéressée des règles relatives au licenciement collectif pour raison économique.</p><p>En cas de non-réintégration, les indemnités de préavis et de licenciement sont dues et l'intéressée bénéficie pendant 1 an d'une priorité de réembauchage dans l'un des emplois auxquels la qualification lui permet de prétendre avec maintien de tous les avantages qu'elle avait acquis au moment de son départ en congé de maternité.</p><p>4° Changement définitif d'emploi</p><p>En cas de demande de changement définitif d'emploi, justifiée selon certificat médical par les suites graves et immédiates de la grossesse ou de l'accouchement, l'entreprise s'efforcera, dans toute la mesure du possible, de placer l'intéressée dans un autre emploi en rapport avec ses aptitudes du moment.</p><p>Si ce changement d'emploi comporte un déclassement, l'intéressée, sous condition d'une ancienneté dans l'entreprise supérieure à un an au moment du changement, bénéficiera du maintien de son salaire antérieur pendant 1 mois.</p><p><font color='#808080'>(1) A noter que pour permettre une certaine souplesse dans la répartition des congés pré et postnatal, l'article L. 122-26 du code du travail donne aux salariées concernées la possibilité de faire varier de huit à dix semaines la durée de leur congé prénatal, le congé postnatal étant alors réduit d'autant (de dix-huit à seize semaines).</font></p><p><font color='#808080'>(2) L'indemnisation par la sécurité sociale à 90 p. 100 du salaire plafonné concerne le congé de maternité proprement dit et ses différentes prolongations (naissances multiples, naissance d'un troisième enfant, etc.), mais non les six semaines supplémentaires de suspension prévues par la loi en cas d'état pathologique qui sont prises en charge par l'assurance maladie sur la base de 50 p. 100 du salaire plafonné.</font></p><p><font color='#808080'>(3) C'est le cas lorsque le salaire de l'intéressé dépasse le plafond de la sécurité sociale.</font></p><p><font color='#808080'>(4) Le cas visé est, bien évidemment, celui de la maternité naturelle.</font></p><p><font color='#808080'>(5) Ce congé sans solde d'origine conventionnelle ne doit pas être confondu avec le congé \" postnatal \" prévu à l'article L. 122-28 du code du travail qui présente la caractéristique d'être également ouvert au père de famille, ni avec le \" congé parental d'éducation \" prévu aux articles L. 122-28, 1 à 4 du code du travail.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Absences fortuites",
                "id": "KALISCTA000005737659",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786067",
                    "cid": "KALIARTI000005786067",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>En dehors du cas de maladie ou d'accident, toute absence de quelque durée qu'elle soit doit faire l'objet d'une autorisation préalable du chef de service ou de la direction.</p><p>En cas d'absence imprévue ou pour une raison indépendante de sa volonté <font color='#808080'>(1)</font>, le salarié doit aviser la direction dans les quarante-huit heures sauf cas de force majeure.</p><p>L'absence non autorisée préalablement ou non justifiée dans les quarante-huit heures constitue une absence irrégulière qui peut entraîner le licenciement.</p><p>Les absences provoquées par maladie ou accident ne constituent pas en elles-mêmes une rupture du contrat de travail, mais une simple suspension de son exécution dans les limites précisées à l'article 50 et à condition qu'elles soient à la fois :</p><p>- notifiées aussitôt que possible à la direction, sauf cas de force majeure ;</p><p>- et justifiées dans les quarante-huit heures suivant l'arrêt par un certificat médical indiquant la durée prévisible de l'indisponibilité. La non-production du certificat médical dans le délai ci-dessus constitue une faute qui peut entraîner le licenciement.</p><p>Les prolongations successives d'arrêt de travail doivent être signalées à la direction au plus tard la veille du jour prévu initialement pour la reprise, sauf à être considérées comme absences irrégulières ; le certificat médical justificatif doit être produit dans les quarante-huit heures, sous les mêmes sanctions que pour le certificat initial d'arrêt de travail.</p><p><font color='#808080'>(1) Décès, accident ou maladie grave d'un parent non visé à l'article 54 sur les congés pour événements personnels, incendie du domicile, indisposition passagère du salarié, etc. </font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005737660",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073827721,
                    "title": "Visite médicale de conducteurs de véhicules poids-lourds",
                    "id": "KALISCTA000005737661",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786072",
                        "cid": "KALIARTI000005786072",
                        "num": "59",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour le personnel de conduite justifiant au moins d'une année d'ancienneté dans l'entreprise, le coût des visites médicales obligatoires en vue du renouvellement de la validité des permis de conduire des catégories C et C 1 est pris en charge par l'employeur.<p></p><p></p>   Le temps nécessité par ces visites est soit pris sur les heures de travail des salariés sans qu'il puisse pour cela être effectué une retenue de salaire, soit rémunéré comme temps de travail normal.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786068",
                    "cid": "KALIARTI000005786068",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes affirment leur volonté de tout mettre en oeuvre pour préserver la santé et la sécurité des salariés occupés dans les différents établissements. Elles se tiendront en étroites relations pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs, améliorer leurs conditions d'hygiène du travail et augmenter le climat de prévention.</p><p>Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail et notamment les dispositions des articles <a alt='Code du travail - art. L232-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647532&dateTexte=&categorieLien=cid'>L. 232-1 </a>à L. 233-7 et des articles <a alt='Code du travail - art. R232-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807755&dateTexte=&categorieLien=cid'>R. 232-1 </a>à R. 233-107 du code du travail.</p><p>Dans les entreprises occupant d'une façon habituelle un minimum de cinquante salariés, un comité d'hygiène et de sécurité et des conditions de travail (CHSCT) doit être constitué. Il fonctionnera dans les conditions prévues par la réglementation en vigueur.</p><p>Dans les entreprises n'atteignant pas 50 salariés mais en ayant au moins 25, une commission d'hygiène, sécurité et prévention, composée et fonctionnant suivant les règles prévues pour le CHSCT doit être constituée en application de l'<sup></sup><a alt='Annexe à l'article 58 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005652169&categorieLien=cid'>avenant n° 7 du 1 er mars 1974 </a>à la présente convention collective.</p><p>Les représentants du personnel au CHSCT ou à la commission d'hygiène, sécurité et prévention disposent du temps nécessaire à l'exercice de leurs fonctions, tant pour les réunions que pour les études et enquêtes. Ce temps leur est payé comme temps de travail.</p><p>Les représentants du personnel au CHSCT ou à la commission d'hygiène, sécurité et prévention dans les établissements de moins de 300 salariés bénéficient, dans des conditions qui sont précisées par l'<a alt='Annexe à l'article 58 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005652171&categorieLien=cid'>avenant n° 33 du 14 octobre 1985</a> à la présente convention collective, de la formation nécessaire à l'exercice de leurs missions.</p><p>Dans les établissements non assujettis à la réglementation relative aux CHSCT ou aux dispositions de l'avenant n° 7 concernant les commissions d'hygiène, sécurité et prévention les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement.</p><p>Lorsque les questions se rapportant à l'hygiène du personnel seront à l'ordre du jour d'une réunion entre le chef d'établissement et les délégués du personnel, ceux-ci pourront demander la présence ou l'avis du médecin de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 33 du 14 octobre 1985 étendu par arrêté du 31 janvier 1986 JORF JORF 8 février 1986"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786069",
                    "cid": "KALIARTI000005786069",
                    "num": "58 bis",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les employeurs s'engagent à veiller à la qualité et à l'efficacité du matériel de protection et à rechercher, en accord avec les comités d'hygiène et de sécurité ou les délégués du personnel, les moyens les plus appropriés pour assurer la sécurité des travailleurs. Les salariés doivent respecter les consignes prises pour la prévention des accidents et notamment celles concernant le port de matériels de protection individuels.<p></p><p></p>   Des effets de protection seront fournis pour certains postes particuliers exposant les vêtements des ouvriers à une détérioration prématurée et anormale.<p></p><p></p>   L'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété.<p></p><p></p>   Les ouvriers travaillant dans les chambres froides sont munis, par les soins de l'établissement, de vêtements appropriés.<p></p><p></p>   Les conditions de travail doivent permettre aux salariés d'utiliser correctement les dispositifs de sécurité ou de protection mis à leur disposition.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786070",
                    "cid": "KALIARTI000005786070",
                    "num": "58 ter",
                    "intOrdre": 128847,
                    "content": "<p></p>   Compte tenu du caractère alimentaire de la production, le personnel s'engage à observer la plus grande propreté corporelle, conformément aux réglementations sanitaires et vétérinaires.<p></p><p></p>   Il sera mis à la disposition du personnel des lavabos avec savon et essuie-mains, des vestiaires et des lieux d'aisance en nombre suffisant, compte tenu de l'effectif du personnel.<p></p><p></p>   Chaque fois que la situation des locaux le permettra et spécialement dans le cas de construction d'usines nouvelles, il sera prévu les installations de douches appropriées.<p></p><p></p>   Les ouvriers ayant à effectuer des travaux de manipulation de charbon ou de nettoyage intérieur de la chaudière, ainsi que ceux qui seraient affectés à des travaux particulièrement salissants et qui n'auraient pas été protégés par les vêtements de travail, devront pouvoir bénéficier de ces douches quotidiennement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786071",
                    "cid": "KALIARTI000005786071",
                    "num": "58 quater",
                    "intOrdre": 171796,
                    "content": "<p></p>   Dans le cadre des réalisations sociales, l'employeur doit mettre à la disposition du personnel :<p></p><p></p>   a) Un appareil permettant de réchauffer ou cuire rapidement les aliments ;<p></p><p></p>   b) Des assiettes, des couverts et des verres ;<p></p><p></p>   c) Lorsque le nombre de salariés intéressés le justifie, que la disposition des lieux le permet, et spécialement dans le cas de construction d'usines nouvelles, un local clair, propre, aéré et chauffé pour lui permettre de prendre ses repas ; une installation d'eau chaude nécessaire au nettoyage de la vaisselle y sera prévue.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Dispositions particulières aux femmes et aux jeunes travailleurs",
                "id": "KALISCTA000005737662",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Hygiène et de sécurité",
                    "id": "KALISCTA000005758145",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786074",
                        "cid": "KALIARTI000005786074",
                        "num": "60",
                        "intOrdre": 42949,
                        "content": "<p>La santé et la sécurité sur les lieux du travail des jeunes ouvriers et apprentis âgés de moins de dix-huit ans, d'une part, et des femmes, d'autre part, font l'objet de dispositions légales et réglementaires (art. <a alt='Code du travail - art. L234-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647921&dateTexte=&categorieLien=cid'>L. 234-1 </a>à L. 234-5 et <a alt='Code du travail - art. R234-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807428&dateTexte=&categorieLien=cid'>R. 234-1 </a>à R. 234-23 du code du travail). En particulier : les employeurs doivent se conformer aux dispositions de l'<a alt='Code du travail - art. R234-6 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807434&dateTexte=&categorieLien=cid'>article R. 234-6 du code du travail </a>limitant les charges qui peuvent être portées, traînées ou poussées par les jeunes de moins de 18 ans et par les femmes. </p><p>Les jeunes travailleurs de moins de 18 ans <font color='#808080'>(1) </font>ne peuvent être employés notamment :</p><p>-au travail de cisailles, presses de toute nature, outils tranchants, autres que ceux mus par la force de l'opérateur lui-même ;</p><p>-au travail d'alimentation en marche des scies, machines à cylindres, broyeurs, malaxeurs, mus mécaniquement. </p><p>Il est interdit d'occuper les jeunes travailleurs de moins de 18 ans aux travaux d'abattage des animaux dans les abattoirs publics et abattoirs privés et de les admettre de manière habituelle dans les locaux affectés à ces travaux <font color='#808080'>(2)</font>. Sont toutefois exclus de cette interdiction les apprentis dans leur dernière année de contrat d'apprentissage. </p><p>En application de l'<a alt='Code du travail - art. R232-29 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807870&dateTexte=&categorieLien=cid'>article R. 232-29 du code du travail</a>, un siège approprié est mis à la disposition de chaque salariée à son poste de travail lorsque l'exécution du travail est compatible avec la station assise, continue ou intermittente. </p><p>D'autre part, les employeurs s'interdisent de faire travailler en permanence des femmes dans les chambres frigorifiques dont la température moyenne est égale ou inférieure à 0° C. </p><p><font color='#808080'>(1) Sauf les apprentis sous contrat d'apprentissage et sous certaines conditions précisées à l'article R. 234-22 du code du travail. </font></p><p><font color='#808080'>(2) Par local interdit, il convient d'entendre local ou partie de local ou poste de travail spécifiquement affecté à l'anesthésie et à la saignée des animaux.</font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Durée du travail",
                    "id": "KALISCTA000005758146",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786075",
                        "cid": "KALIARTI000005786075",
                        "num": "60 bis",
                        "intOrdre": 42949,
                        "content": "<p>Jeunes travailleurs </p><p>La durée journalière et hebdomadaire de travail et le travail de nuit des jeunes travailleurs et apprentis de l'un ou l'autre sexe, âgés de moins de 18 ans, sont réglés par les <a alt='Code du travail - art. L212-13 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647815&dateTexte=&categorieLien=cid'>articles L. 212-13</a>, L. 212-14 et <a alt='Code du travail - art. L213-7 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647349&dateTexte=&categorieLien=cid'>L. 213-7 </a>à L. 213-10 du code du travail. Il est précisé notamment que : </p><p>1° Les jeunes travailleurs et apprentis ne peuvent être employés à un travail effectif de plus de 8 heures par jour et de 40 heures par semaine. Toutefois, à titre exceptionnel, des dérogations peuvent être accordées, dans la limite de 5 heures par semaine, par l'inspecteur du travail, après avis conforme du médecin du travail de l'établissement ; </p><p>2° La durée du travail des jeunes ne peut, en aucun cas, être supérieure à la durée quotidienne ou hebdomadaire normale du travail des adultes employés dans l'établissement ; </p><p>3° Aucune période de travail effectif ininterrompue ne peut excéder une durée maximale de 4 h 30 ; </p><p>4° Tout travail entre 22 heures et 6 heures est interdit. Toutefois, à titre exceptionnel, des dérogations peuvent être accordées par l'inspecteur du travail. En outre, il peut être dérogé sur simple préavis à cette interdiction en ce qui concerne les adolescents du sexe masculin âgés de 16 à 18 ans, en vue de prévenir les accidents imminents ou de réparer les accidents survenus ; </p><p>5° La durée minimale du repos de nuit des jeunes travailleurs ne peut être inférieure à 12 heures consécutives. Dans le cas des dérogations prévues au 4° ci-dessus, un repos continu de 12 heures doit être assuré. </p><p>Femmes </p><p>La durée journalière du travail et le travail de nuit des femmes sont réglés par les articles <a alt='Code du travail - art. L212-9 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647297&dateTexte=&categorieLien=cid'>L. 212-9 </a>à L. 212-12 et <a alt='Code du travail - art. L213-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647327&dateTexte=&categorieLien=cid'>L. 213-1</a> à L. 213-6 du code du travail. Il est précisé notamment que : </p><p>1° Les femmes ne peuvent être employées à un travail effectif de plus de 10 heures par jour coupées par un ou plusieurs repos, dont la durée ne peut être inférieure à une heure et pendant lesquels le travail est interdit ; </p><p>2° Tout travail entre 22 heures et 5 heures est interdit. </p><p>Toutefois, cette interdiction n'est pas applicable aux femmes qui occupent des postes de direction ou de caractère technique et impliquant une responsabilité, non plus qu'aux femmes occupées dans les services de l'hygiène et du bien-être qui n'effectuent pas normalement un travail manuel.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Rémunération",
                    "id": "KALISCTA000005758147",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786077",
                        "cid": "KALIARTI000005786077",
                        "num": "60 ter",
                        "intOrdre": 42949,
                        "content": "<p>Les jeunes travailleurs, au-dessous de dix-huit ans, ne bénéficiant pas d'un contrat d'apprentissage ont la garantie du salaire de la catégorie ou de l'emploi auquel ils sont rattachés, sous réserve de l'abattement correspondant à leur âge et à leur temps de pratique dans l'établissement. Ces abattements sont les suivants :</p><p>- 16 à 17 ans : 20 % ;</p><p>- 17 à 18 ans : 10 %.</p><p>L'abattement cesse d'être applicable lorsque le jeune travailleur a 6 mois de pratique professionnelle dans la branche d'activité dont il relève.</p><p>Il est toutefois expressément spécifié qu'un jeune travailleur effectuant son travail dans les mêmes conditions qu'un adulte et avec une égale efficacité devra percevoir le même salaire que l'adulte.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Apprentissage - Formation professionnelle",
                "id": "KALISCTA000005737663",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786078",
                    "cid": "KALIARTI000005786078",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p>La formation professionnelle est assurée soit par l'apprentissage effectué dans les conditions prévues par le code du travail, soit par la formation professionnelle continue.</p><p>Un <a alt='Objectifs et moyens de la formation professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005652197&categorieLien=cid'>accord du 13 février 1985 </a>reconduit pour une durée indéterminée par un <a alt='Objectifs et moyens de la formation professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005652199&categorieLien=cid'>accord du 13 février 1988</a> définit les objectifs et les moyens de la formation professionnelle continue dans les entreprises relevant de la présente convention collective.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005737664",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024483272",
                    "cid": "KALIARTI000005786079",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "Une prime d'ancienneté est versée après 3 ans d'ancienneté.<br/><br/>La prime est calculée en appliquant au salaire de base mensuel minimum de la classification de l'intéressé(e) le taux correspondant à son ancienneté.<br/><br/>Ce taux correspond à 3 % après 3 ans d'ancienneté. Il est augmenté de 1 % par année d'ancienneté supplémentaire dans la limite de 10 %.<br/><br/>Les taux applicables pour le calcul de la prime d'ancienneté sont les suivants :<br/><p align='right'><br/>(En pourcentage.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Taux </th><th>Ancienneté </th><th>Taux </th></tr><tr><td align='center'>3 ans </td><td align='center'>3 </td><td align='center'>7 ans </td><td align='center'>7 </td></tr><tr><td align='center'>4 ans </td><td align='center'>4 </td><td align='center'>8 ans </td><td align='center'>8 </td></tr><tr><td align='center'>5 ans </td><td align='center'>5 </td><td align='center'>9 ans </td><td align='center'>9 </td></tr><tr><td align='center'>6 ans </td><td align='center'>6 </td><td align='center'>10 ans et au-delà </td><td align='center'>10 </td></tr></tbody></table></center></div><br/>Le montant de la prime d'ancienneté est fonction du temps de travail effectif de l'intéressé(e) et s'ajoute au salaire réel avec mention à part sur le bulletin de paie.<br/><br/>Cette prime ne se cumule pas avec tout autre avantage, prime ou indemnité de même nature. ",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Prime de fin d'année",
                "id": "KALISCTA000005737665",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019260139",
                    "cid": "KALIARTI000005786080",
                    "num": "63",
                    "intOrdre": 85898,
                    "content": "<p>Une prime de fin d'année est versée aux salariés titulaires d'une ancienneté au moins égale à 1 an. <br/><br/>Le montant de cette prime est au moins égal à la rémunération mensuelle de base conventionnelle afférent au niveau et échelon de classification de l'intéressé. <br/><br/>Dès lors que dans une entreprise ou un établissement est versée une prime de même nature que la prime de fin d'année, par exemple un 13e mois, et sous réserve que le montant total soit au moins équivalent, l'obligation de versement au titre de la prime de fin d'année est remplie. <br/><br/>La prime de fin d'année est due en totalité dans les 3 cas suivants : <br/><br/>- chômage partiel ; <br/><br/>- suspension du contrat de travail, pendant une partie de l'année civile, résultant d'un accident du travail, d'une maladie professionnelle ou de la maternité ; <br/><br/>- suspension du contrat de travail, dans la limite d'une durée totale continue ou discontinue de 2 mois au cours de l'année civile, résultant de toute autre cause que l'accident du travail, la maladie professionnelle ou la maternité. <br/><br/>La prime de fin d'année est calculée pro rata temporis dans les 3 cas suivants : <br/><br/>- contrat de travail à temps partiel ; <br/><br/>- suspension du contrat de travail pendant une durée totale continue ou discontinue supérieure à 2 mois au cours de l'année civile, à l'exception des cas d'accident du travail, de maladie professionnelle ou de maternité ; <br/><br/>- départ de l'entreprise. <br/><br/>La prime de fin d'année n'est pas due lorsque le contrat de travail est suspendu durant toute l'année civile. <br/><br/>Le barème de la prime de fin d'année est le minimum à respecter par l'ensemble des entreprises de la branche professionnelle sous réserve des dispositions qui précèdent. <br/><br/>La prime de fin d'année est versée au plus tard en fin d'année civile. <br/><br/>Le montant de la prime de fin d'année, ou de toute prime de même nature, versé en une ou plusieurs fois doit être identifié en tant que tel sur le bulletin de paie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005737666",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786082",
                    "cid": "KALIARTI000005786082",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel des entreprises entrant dans le champ d'application de la présente convention collective bénéficie d'un régime de retraite complémentaire. Les entreprises membres de la fédération nationale de l'industrie et des commerces en gros des viandes, du syndicat national du commerce du porc, de la confédération nationale de la triperie française donnent leur adhésion à l'Institution de retraite et de prévoyance des salariés des industries agricoles et alimentaires et des commerces qui s'y rattachent (ISCA, 21, rue d'Artois, 75008 Paris). </p><p>La cotisation est assise, conformément aux dispositions de l'ARRCO, sur les salaires bruts limités à trois fois le plafond de la sécurité sociale (non-cadres), sauf pour les salariés pour lesquels l'assiette ARRCO est limitée au plafond de la sécurité sociale (cadres). </p><p>Le taux contractuel de cotisation est de :</p><p>-5 % au 1<sup>er</sup> octobre 1991 ;</p><p>-6 % au 1<sup>er </sup>octobre 1992 ;</p><p>-7 % au 1<sup>er</sup> janvier 1993 ;</p><p>-8 % au 1<sup>er</sup> janvier 1994 ; </p><p>La cotisation est prise en charge par l'employeur et les salariés selon les modalités suivantes : </p><p>1. Taux de cotisation de 5 % applicable au 1<sup>er</sup> octobre 1991.</p><p>4 % supportés à raison de 60 % par l'employeur et 40 % par le salarié. </p><p>1 % supportés à raison de 10 % par l'employeur et 90 % par le salarié. </p><p>2. Taux de cotisation de 6 %, 7 % et 8 % applicables selon le calendrier ci-dessus. </p><p>La cotisation est prise en charge à raison de 50 % par l'employeur et 50 % par le salarié. </p><p>La cotisation appelée est répartie entre employeur et salarié dans les mêmes proportions que la cotisation contractuelle.</p><p>L'inscription des salariés au régime de retraite prend effet le premier jour de travail dans l'entreprise. </p><p>Les avantages résultant de la mise en application de ce régime ne pourront se cumuler avec ceux existant déjà, pour le même objet à l'intérieur de certaines entreprises. </p><p>Il est convenu que l'application de ce régime ne peut entraîner une diminution des avantages déjà acquis individuellement par les salariés à la date de sa mise en vigueur. Ainsi, à taux contractuel égal, la répartition en vigueur ne sera modifiée comme susindiqué, que si elle est plus favorable au salarié. </p><p>Dans le cas des entreprises appliquant un taux contractuel supérieur à 4 % mais inférieur à 8 %, l'augmentation de ce taux en application du présent accord se répartit entre employeur et le salarié de manière à parvenir à parité sur la totalité de la cotisation au taux de 8 %. Dans le cas des entreprises appliquant un taux contractuel de 8 % à la date du présent accord, la répartition en vigueur demeure inchangée. </p><p>Les entreprises qui, avant qu'il en soit fait obligation, avaient adhéré à un autre régime que l'ISICA appliquent aux salariés concernés les mêmes taux de cotisations, dans les mêmes conditions. </p><p>Ces augmentations de taux bénéficient de l'accord ARRCO du 29 juin 1988 améliorant les droits acquis au titre des périodes antérieures au changement de cotisation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 44 du 26 mars 1991 étendu par arrêté du 23 juillet 1991 JORF 31 juillet 1991"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Conciliation",
                "id": "KALISCTA000005737667",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Commission nationale",
                    "id": "KALISCTA000005758148",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786083",
                        "cid": "KALIARTI000005786083",
                        "num": "65",
                        "intOrdre": 42949,
                        "content": "<p></p>   Il est institué une commission nationale professionnelle paritaire de conciliation à laquelle doivent être obligatoirement soumis tous différends constituant un problème d'interprétation ou d'application de la présente convention collective, de ses travaux ou de ses avenants.<p></p><p></p>   Les différends de toute autre nature peuvent, facultativement, d'un commun accord entre les parties, être soumis à la commission de conciliation qui décidera si elle accepte d'en connaître et fixera les délais dans lesquels s'appliquera la procédure de conciliation, et ne sera pas tenue par les délais prévus ci-dessous pour la procédure obligatoire de conciliation.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Composition de la commission",
                    "id": "KALISCTA000005758149",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786084",
                        "cid": "KALIARTI000005786084",
                        "num": "65 bis",
                        "intOrdre": 42949,
                        "content": "<p>La commission nationale professionnelle paritaire de conciliation est composée de deux collèges :</p><p>- un collège \" Salariés \" comprenant deux représentants (un titulaire et un suppléant) pour chacune des organisations signataires ; étant entendu que les organisations affiliées d'une même confédération ne seront représentées que par deux membres au plus ;</p><p>- un collège \" Employeurs \" d'un même nombre total de représentants (titulaires et suppléants) désignés par la FNICGV</p><p>Les commissaires, qui doivent répondre aux conditions de nationalité du paragraphe 2 de l'article 11, sont désignés par chacune des organisations intéressées. Ils sont désignés pour un an et leur mandat se renouvelle par tacite reconduction.</p><p>En cas de vacance d'un poste, par suite de décès, révocation, démission, maladie prolongée, celui-ci est pourvu pour la durée restant à courir jusqu'à l'expiration du mandat de l'intéressé.</p><p>Un commissaire salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie. Il doit obligatoirement se faire remplacer.</p><p>Le secrétariat de la commission est assuré par le secrétariat de la FNICGV.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Mise en oeuvre de la procédure de conciliation",
                    "id": "KALISCTA000005758150",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005786085",
                        "cid": "KALIARTI000005786085",
                        "num": "65 ter",
                        "intOrdre": 42949,
                        "content": "<p>La commission nationale de conciliation est saisie par la partie la plus diligente, par lettre recommandée avec accusé de réception adressée à son secrétariat, dont le service est assuré par le secrétariat de la FNICGV.</p><p>Cette lettre doit exposer succinctement le différend et copie en sera jointe à la convocation des commissaires. Sauf accord entre le secrétariat et la partie demanderesse, pour envisager un délai plus long, la commission se réunit dans les 7 jours francs de la réception de la lettre recommandée.</p><p>La commission entend les parties séparément ou contradictoirement. Elle peut, en outre, prendre tous avis qu'elle juge utile auprès de techniciens et entendre toute personne qu'elle jugera bon. Elle peut, le cas échéant, faire effectuer sur place toute enquête nécessaire.</p><p>La commission formule des propositions de conciliation qu'elle soumet immédiatement à l'agrément des parties.</p><p>Si les propositions sont acceptées par les parties, un procès-verbal de conciliation est rédigé séance tenante puis signé par les parties et les membres de la commission.</p><p>Cet accord produit effet obligatoire et prend force exécutoire dès son dépôt au secrétariat du conseil de prud'hommes.</p><p>Si la commission ne parvient pas à formuler des propositions de conciliation ou si les parties ou l'une d'entre elles refusent d'accepter les propositions formulées, il est établi séance tenante un procès-verbal motivé de non-conciliation signé par les parties et les membres de la commission.</p><p>Aucun arrêté de travail ni lock-out ne pourra être déclenché avant que n'ait été épuisée cette procédure de conciliation, c'est-à-dire avant que la commission compétente n'ait conclu ses travaux par un accord de conciliation ou un procès-verbal de non-conciliation.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786026",
                "cid": "KALIARTI000005786026",
                "num": "26",
                "intOrdre": 214745,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786027",
                "cid": "KALIARTI000005786027",
                "num": "27",
                "intOrdre": 257694,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786029",
                "cid": "KALIARTI000005786029",
                "num": "28",
                "intOrdre": 300643,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786030",
                "cid": "KALIARTI000005786030",
                "num": "29",
                "intOrdre": 343592,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786031",
                "cid": "KALIARTI000005786031",
                "num": "30",
                "intOrdre": 386541,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786032",
                "cid": "KALIARTI000005786032",
                "num": "31",
                "intOrdre": 429490,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786033",
                "cid": "KALIARTI000005786033",
                "num": "32",
                "intOrdre": 472439,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786034",
                "cid": "KALIARTI000005786034",
                "num": "33",
                "intOrdre": 515388,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786035",
                "cid": "KALIARTI000005786035",
                "num": "34",
                "intOrdre": 558337,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005786036",
                "cid": "KALIARTI000005786036",
                "num": "35",
                "intOrdre": 601286,
                "content": "Aricles 26 à 35 réservés*<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 9 novembre 1988 étendu par arrêté du 10 août 1989 JORF 23 août 1989"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038894804"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 88 du 29 novembre 2018 à l'avenant n° 80 du 17 janvier 2012 relatif au régime de prévoyance",
            "id": "KALITEXT000038545469"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038545472",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038545483",
                    "cid": "KALIARTI000038545483",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de la convention collective nationale n° 3179 des entreprises de l'industrie et des commerces en gros des viandes se sont réunis afin d'étudier les comptes de résultat du régime et sont convenus d'apporter les modifications suivantes, nécessaires pour le maintien de l'équilibre financier régime.</p><p align='left'>Il n'y a pas lieu de prévoir de modalités particulières pour les entreprises de moins de 50 salariés.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545473",
                "cid": "KALIARTI000038545473",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant est applicable aux entreprises entrant dans le champ d'application de la convention collective nationale des entreprises de l'industrie et des commerces en gros des viandes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545474",
                "cid": "KALIARTI000038545474",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent avenant modifie l'article 8 de l'avenant n° 80 relatif au régime de prévoyance du 17 janvier 2012. Il apporte une amélioration de la rente éducation en ajoutant des rentes minimales garanties.</p><p align='left'>Les autres dispositions de l'avenant n° 80 susvisé ne sont pas modifiées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet du présent avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545477",
                "cid": "KALIARTI000038545477",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'article 8.2 « Garantie rente éducation » est modifié et remplacé comme suit :</p><p align='left'>« En cas de décès du salarié, est versée au bénéfice de ses enfants, à charge au moment du sinistre, une rente éducation dont le montant est fixé à :<br/>\n– 6 % du salaire annuel brut de référence jusqu'au 12e anniversaire de l'enfant. La rente versée ne peut être inférieure à 1 500 € par an ;<br/>\n– 8 % du salaire annuel brut de référence au-delà du 12e anniversaire et jusqu'au 18e anniversaire de l'enfant. La rente versée ne peut être inférieure à 2 000 € par an ;<br/>\n– 10 % du salaire annuel brut de référence au-delà du 18e anniversaire et jusqu'au 26e anniversaire de l'enfant, si ce dernier est apprenti, étudiant, en formation professionnelle en alternance, demandeur d'emploi inscrit à Pôle emploi et non indemnisé par le régime d'assurance chômage, travailleur handicapé ou invalide au sens de l'article 6.2 a). La rente versée ne peut être inférieure à 2 500 € par an.</p><p align='left'>La rente est doublée si l'enfant est orphelin des deux parents.</p><p align='left'>Le montant de la rente éducation est revalorisé chaque année en fonction des paramètres fixés par l'organisme assureur. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'article 8 de l'avenant n° 80 relatif au régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545478",
                "cid": "KALIARTI000038545478",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent avenant prend effet au 1er janvier 2019. Les améliorations de la rente éducation sont appliquées à compter du 1er janvier 2017 aux rentes en cours et applicables aux sinistres à venir.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545479",
                "cid": "KALIARTI000038545479",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant est conclu pour une durée indéterminée.</p><p align='left'>Chaque partie signataire peut demander à tout moment la révision totale ou partielle du présent avenant. Toute demande de révision devra être portée, par lettre recommandée ou par voie électronique avec avis de réception, à la connaissance des autres parties contractantes ; elle devra comporter l'indication des points dont la révision est demandée et des propositions formulées en remplacement.</p><p align='left'>L'avenant pourra également être dénoncé par l'une des parties signataires, moyennant le respect d'un préavis de 3 mois dans les conditions prévues par les dispositions légales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée et modalités de révision et de dénonciation de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545480",
                "cid": "KALIARTI000038545480",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les parties signataires du présent avenant conviennent de demander son extension, Culture viande étant chargé des formalités de dépôt et de demande d'extension dans les conditions prévues par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 89 du 12 décembre 2018 relatif au régime de prévoyance",
            "id": "KALITEXT000038545485"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038545488",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038545531",
                    "cid": "KALIARTI000038545531",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'ordonnance « Macron » prévoit les garanties collectives du régime prévoyance aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (M)'>L. 911-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745464&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-2 (M)'>L. 911-2</a> du code de la sécurité sociale, les partenaires sociaux ont convenu de négocier dans ce cadre les garanties des salariés.</p><p align='left'>Les garanties prévoient aux salariés et ayants droit la couverture du risque décès, des risques portant atteinte à l'intégrité physique de la personne ou liés à la maternité, des risques d'incapacité de travail ou d'invalidité, des risques d'inaptitude. Il remplace les dispositions de l'avenant n° 80 relatif au régime de prévoyance et de son avenant.</p><p align='left'>Il n'y a pas lieu de prévoir de modalités particulières pour les entreprises de moins de 50 salariés.</p><p align='left'>Les modalités de ce régime sont définies ci-après.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545489",
                "cid": "KALIARTI000038545489",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord est applicable aux entreprises entrant dans le champ d'application de la convention collective nationale des entreprises de l'industrie et des commerces en gros des viandes (n° 3179) IDCC 1534.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545490",
                "cid": "KALIARTI000038545490",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent accord constitue l'avenant de révision prévu par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>L. 2261-7</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-8 (V)'>L. 2261-8</a> du code du travail.</p><p align='left'>Il remplace les dispositions prévues à l'avenant n° 80 relatif au régime de prévoyance et son avenant n° 85 de la convention collective nationale.</p><p align='left'>Ainsi, les dispositions du présent accord se substituent à l'ensemble des dispositions relatives à la prévoyance contenues dans les accords antérieurs.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Substitution de dispositions antérieures"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545494",
                "cid": "KALIARTI000038545494",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'accord institue des garanties décès, rente éducation, longue maladie, invalidité 1re, 2e et 3e catégorie, inaptitude partielle d'origine professionnelle ou non professionnelle et inaptitude totale d'origine professionnelle ou non professionnelle au profit de l'ensemble des salariés, sous réserve d'une ancienneté de 3 mois dans l'entreprise, dès lors que ceux-ci remplissent les conditions requises par le présent accord.</p><p align='left'>Ainsi, sont visés :<br/>\n– les ouvriers ;<br/>\n– les employés ;<br/>\n– les techniciens et agents de maîtrise ;<br/>\n– les cadres.</p><p align='left'>Les garanties et les cotisations du présent régime sont établies sur la base de la législation et de la réglementation sociale et fiscale en vigueur au moment de sa prise d'effet. Il sera adapté sans délai pour suivre l'évolution des règles d'exonérations sociales et fiscales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet et bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545495",
                "cid": "KALIARTI000038545495",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'adhésion des apprentis au régime de prévoyance est facultative lorsque ceux-ci se trouvent en contrat d'apprentissage d'une durée inférieure à 12 mois et/ou lorsque la cotisation qu'ils devraient acquitter, qu'elle soit forfaitaire ou proportionnelle au revenu, est au moins égale à 10 % de leur rémunération. La prolongation du contrat conduisant à une durée totale supérieure à 1 an entraîne l'adhésion à effet immédiat au régime de prévoyance, sous réserve que la cotisation visée ci-dessus soit inférieure à 10 % de la rémunération.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Apprentis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545496",
                "cid": "KALIARTI000038545496",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Pendant la durée d'une suspension du contrat de travail, la rémunération est, selon les cas, suspendue ou maintenue en partie ou en totalité. Il y a donc lieu de distinguer entre les périodes de suspension du contrat de travail qui donnent lieu ou non à indemnisation mais aussi entre les motifs de suspension.</p><p align='left'>Ainsi, le bénéfice de la couverture mise en place dans le présent accord est maintenu au profit des salariés dont le contrat de travail est suspendu selon les modalités ci-après.</p><p align='center'>5.1. Suspensions du contrat de travail indemnisées</p><p align='left'>Les garanties prévoyance et la contribution patronale sont maintenues au profit du salarié, dès lors, que pendant la période de suspension du contrat de travail, il bénéficie d'un maintien total ou partiel de salaires ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur ou de pensions d'invalidité complémentaires au titre d'une maladie, d'une maladie professionnelle, d'une maternité, d'un accident ou d'un accident de travail, du compte épargne-temps et ce, pendant toute la période de suspension. Le salarié garde à sa charge sa quote-part de cotisations.</p><p align='center'>5.2. Suspensions du contrat de travail non indemnisées</p><p align='left'>Les garanties prévoyance et la contribution patronale sont maintenues au profit des salariés en congé parental d'éducation, en congé de soutien familial et en congé de solidarité familiale durant toute la durée du congé. La base des cotisations et des garanties est le dernier salaire annuel brut de référence connu au moment de la suspension du contrat de travail. Le salarié garde à sa charge sa quote-part de cotisations.</p><p align='left'>Les absences non rémunérées d'une durée maximum de 1 mois (ex : congés sans solde pour raisons personnelles, mise à pied…) ne sont pas considérées comme une suspension du contrat de travail au sens du présent accord.</p><p align='left'>Dans tous les autres cas, les garanties cessent à la date d'effet de la suspension, lorsque le contrat de travail est suspendu pour une durée supérieure à 1 mois pour toute autre raison que celles prévues au 1er paragraphe du présent article (exemples : congé pour création d'entreprise, congé de solidarité internationale, mandat parlementaire, incarcération…).</p><p align='left'>Les garanties du régime reprennent effet à la date de reprise d'activité du salarié sur la base de la dernière déclaration connue, sauf à ce que celui-ci la modifie à la reprise du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suspension du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545497",
                "cid": "KALIARTI000038545497",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La présente définition applicable pour le régime de prévoyance précise la notion de conjoint et de personnes à charge pour l'application des garanties décès et rente éducation prévues aux articles 8.1 et 8.2.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition des bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545498",
                "cid": "KALIARTI000038545498",
                "num": "6.1",
                "intOrdre": 4194296,
                "content": "<p align='left'>La notion de conjoint à prendre en compte dans le cadre de l'application de l'article 8.1 comprend :<br/>\n– l'époux ou l'épouse du participant non divorcé(e) par un jugement définitif, et non séparé(e) de corps ;<br/>\n– le partenaire lié par un Pacs, c'est-à-dire la personne liée au participant par un pacte civil de solidarité (Pacs) tel que défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428462&dateTexte=&categorieLien=cid' title='Code civil - art. 515-1 (V)'>article 515.1 du code civil </a>;<br/>\n– le concubin au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428570&dateTexte=&categorieLien=cid' title='Code civil - art. 515-8 (V)'>article 515.8 du code civil</a>. Est donc considérée comme concubin, la personne vivant en couple avec le participant au moment du décès sous réserve qu'elle soit célibataire, veuve, divorcée ou séparée de corps et qu'elle puisse attester d'une vie commune par la production d'un justificatif (quittance de loyer, facture EDF, relevé de compte bancaire …). Le concubinage doit avoir été notoire et continu pendant une durée d'au moins 2 ans jusqu'au décès. Aucune durée n'est exigée si un enfant au moins est né de la vie commune.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition du conjoint"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545501",
                "cid": "KALIARTI000038545501",
                "num": "6.2",
                "intOrdre": 4718583,
                "content": "<p align='left'>La notion de personne à charge comprend :</p><p align='left'>a) Les enfants à charge du participant ou ceux de son conjoint (marié, pacsé ou concubin), qu'ils soient légitimes, naturels, adoptifs ou reconnus :<br/>\n– jusqu'à leur 18e anniversaire, sans condition ;<br/>\n– jusqu'à leur 26e anniversaire, et sous condition soit :<br/>\n–– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;<br/>\n–– d'être en apprentissage ;<br/>\n–– de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail dans des organismes publics ou privés de formation et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;<br/>\n–– d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs d'emploi ou stagiaires de la formation professionnelle,<br/>\n–– d'être employés dans un centre d'aide par le travail ou dans un atelier protégé en tant que travailleurs handicapés ;<br/>\n–– sans limitation de durée en cas d'invalidité reconnue avant le 26e anniversaire, équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale, justifiée par un avis médical ou tant que l'enfant invalide bénéficie de l'allocation d'adulte handicapé et tant qu'il est titulaire de la carte d'invalide civil.</p><p align='left'>Par assimilation, sont considérés à charge, s'ils remplissent les conditions indiquées ci-dessus, les enfants à naître et nés viables et les enfants recueillis, c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du concubin ou du partenaire lié par un Pacs, du participant décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire.</p><p align='left'>b) Les personnes, comme les ascendants du participant ou ceux de son conjoint (marié, pacsé ou concubin), sans activités reconnues à charge du participant par l'administration fiscale pour le calcul du quotient familial, à l'exception du conjoint, du partenaire lié par un Pacs ou du concubin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition des personnes à charge"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545502",
                "cid": "KALIARTI000038545502",
                "num": "7",
                "intOrdre": 5242870,
                "content": "<p align='left'>Le salaire servant au calcul du capital décès et de la rente éducation est le salaire annuel brut plafonné à quatre fois la tranche 1 des 12 mois civils précédant le décès.</p><p align='left'>Le salaire servant au calcul des indemnités journalières de la longue maladie, des rentes versées au titre de l'invalidité est le salaire mensuel moyen brut plafonné à quatre fois la tranche 1 des 12 mois civils précédant le décès.</p><p align='left'>Le salaire servant au calcul de l'indemnisation pour l'inaptitude partielle et l'inaptitude totale est le salaire mensuel moyen brut plafonné à une fois la tranche 1 des 12 derniers mois précédant l'ouverture du droit aux garanties du régime de prévoyance.</p><p align='left'>Lorsque la période de référence n'est pas complète, le salaire de référence annuel est reconstitué à partir des éléments de salaire que le salarié aurait perçus s'il avait travaillé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Salaire de référence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545503",
                "cid": "KALIARTI000038545503",
                "num": "8",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent accord institue les garanties suivantes au profit des salariés inscrits au registre du personnel ou indemnisés au titre d'une garantie du présent régime en cas de rupture du contrat de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545504",
                "cid": "KALIARTI000038545504",
                "num": "8.1",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>En cas de décès du salarié quelle qu'en soit la cause, est prévu le versement d'un capital représentant 1 an du salaire brut annuel de référence au bénéficiaire qu'il aura expressément désigné, majoré de 26 % par personne à charge. À défaut de désignation expresse, le capital est versé dans l'ordre de préférence successoral prévu par le code civil.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie décès toute cause"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545506",
                "cid": "KALIARTI000038545506",
                "num": "8.2",
                "intOrdre": 6815731,
                "content": "<p align='left'>En cas de décès du salarié, est versée au bénéfice de ses enfants à charge au moment du sinistre, une rente éducation dont le montant est fixé à :<br/>\n– 6 % du salaire annuel brut de référence jusqu'au 12e anniversaire de l'enfant. La rente versée ne peut être inférieure à 1 500 € par an ;<br/>\n– 8 % du salaire annuel brut de référence au-delà du 12e anniversaire et jusqu'au 18e anniversaire de l'enfant. La rente versée ne peut être inférieure à 2 000 € par an ;<br/>\n– 10 % du salaire annuel brut de référence au-delà du 18e anniversaire et jusqu'au 26e anniversaire de l'enfant, si ce dernier est apprenti, étudiant, en formation professionnelle en alternance, demandeur d'emploi inscrit à Pôle emploi et non indemnisé par le régime d'assurance chômage, travailleur handicapé ou invalide au sens de l'article 6.2 a). La rente versée ne peut être inférieure à 2 500 € par an.</p><p align='left'>La rente est doublée si l'enfant est orphelin des deux parents.</p><p align='left'>Le montant de la rente éducation est revalorisé chaque année en fonction des paramètres fixés par l'organisme assureur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie rente éducation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545507",
                "cid": "KALIARTI000038545507",
                "num": "8.3",
                "intOrdre": 7340018,
                "content": "<p align='left'>Les salariés en arrêt de travail bénéficient d'une indemnisation à hauteur de :</p><p align='left'>– 70 % du salaire mensuel brut de référence, sous déduction des indemnités journalières brutes de la sécurité sociale, à l'issue des délais prévus par l'article 55, l'article 13 de l'annexe maîtrise et l'article 14 de l'annexe cadres de la convention collective précitée jusqu'au 1095e jour d'arrêt.</p><p align='left'>Les indemnités journalières sont versées tant que la longue maladie est indemnisée par la sécurité sociale, soit au plus tard jusqu'au 1095e jour d'arrêt de travail. Les indemnités journalières cessent à la date d'attribution d'une pension d'invalidité ou à la date de liquidation de la pension vieillesse de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie longue maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545508",
                "cid": "KALIARTI000038545508",
                "num": "8.4",
                "intOrdre": 7864305,
                "content": "<p align='left'>L'invalidité est définie par référence au régime de base de sécurité sociale tel que prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L341-4 (V)'>article L. 341-4 du code de la sécurité sociale</a>.</p><p align='left'>En vue de la détermination du montant de la pension, les invalides sont classés comme suit :<br/>\n– 1re catégorie : invalides capables d'exercer une activité rémunérée ;<br/>\n– 2e catégorie : invalides absolument incapables d'exercer une profession ;<br/>\n– 3e catégorie : invalides absolument incapables d'exercer une profession et qui, en outre, sont dans l'obligation d'avoir recours à une tierce personne pour effectuer les actes ordinaires de la vie.</p><p align='left'>La rente d'invalidité est servie aussi longtemps que le salarié bénéficie d'une rente de la sécurité sociale et cesse à la date de liquidation de la pension vieillesse de la sécurité sociale.</p><p align='left'>– invalidité 1re catégorie :<br/>\nUne rente est versée à hauteur de 50 % du salaire mensuel brut de référence, sous déduction de celle versée par la sécurité sociale (au 1er octobre 2011 : 30 % du salaire brut annuel moyen des 10 meilleures années de la carrière du salarié dans la limite du plafond de la sécurité sociale).</p><p align='left'>– invalidité 2e et 3e catégorie :<br/>\nL'invalidité consécutive à un accident du travail ou à une maladie professionnelle est assimilée à une invalidité 2e ou 3e catégorie lorsque le taux d'incapacité est égal ou supérieur à 66 %.</p><p align='left'>Le montant de la rente est fixé à 70 % du salaire mensuel brut de référence sous déduction de celle versée par la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Invalidité 1re, 2e et 3e catégorie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545510",
                "cid": "KALIARTI000038545510",
                "num": "8.5",
                "intOrdre": 8388592,
                "content": "<p align='left'>Le bénéfice de cette garantie est ouvert à tout salarié dès lors que celui-ci remplit cumulativement les conditions suivantes :<br/>\n– justifier d'une ancienneté de 1 an dans l'entreprise ;<br/>\n– être reconnu inapte par le médecin du travail à exercer son emploi ;<br/>\n– être reclassé dans l'entreprise par la mise en œuvre de mesures telles qu'un changement d'emploi ou un aménagement du temps de travail entraînant une diminution de salaire.</p><p align='left'>Afin d'atténuer la perte de salaire en cas de reclassement à un niveau inférieur ou en cas d'aménagement du temps de travail, le salarié reconnu inapte partiellement et reclassé dans les conditions définies ci-dessus perçoit une rente mensuelle égale à 60 % du différentiel entre l'ancien salaire de référence et le nouveau salaire de référence.</p><p align='left'>L'indemnisation cesse dans les cas suivants :<br/>\n– liquidation de la pension vieillesse de la sécurité sociale ;<br/>\n– rupture du contrat de travail ;<br/>\n– réintégration dans l'emploi initial en cas d'amélioration des capacités physiques constatée par le médecin du travail ou dans un emploi dont la rémunération est équivalente à celle de l'emploi initial ou lorsqu'il y a retour à la durée du travail initiale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Inaptitude partielle d'origine professionnelle ou non professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545511",
                "cid": "KALIARTI000038545511",
                "num": "8.6",
                "intOrdre": 8912879,
                "content": "<p align='left'>En vertu de la combinaison des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900966&dateTexte=&categorieLien=cid' title='Code du travail - art. L1226-2 (M)'>L. 1226-2</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900976&dateTexte=&categorieLien=cid' title='Code du travail - art. L1226-10 (M)'>L. 1226-10</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903371&dateTexte=&categorieLien=cid' title='Code du travail - art. L4624-1 (V)'>L. 4624-1</a> du code du travail, le reclassement doit prendre en compte les indications du médecin du travail à l'issue des périodes de suspension du contrat de travail consécutives à une maladie ou un accident d'origine professionnelle ou non, qui peuvent notamment être justifiées par des considérations relatives à l'âge, à la résistance physique ou à l'état de santé des travailleurs.</p><p align='left'>Ainsi, compte tenu des contraintes inhérentes aux métiers dans la profession, le bénéfice de cette garantie est ouvert aux salariés âgés qui ont travaillé au moins 1 an dans la profession et qui ont été reconnus inaptes totalement par le médecin du travail à exercer leur emploi, et dont l'impossibilité de reclassement s'est traduite par un licenciement.</p><p align='left'>Afin d'accompagner les salariés âgés dans leur réinsertion professionnelle et pour tenir compte des difficultés éventuelles du retour à l'emploi, le salarié remplissant les conditions définies ci-dessus perçoit à compter de la date de rupture de son contrat de travail, une rente égale à :<br/>\n– salarié de moins de 50 ans : 10 % du salaire mensuel brut de référence + une rente en complément réservée à des actions de formation dans la limite de 10 % du salaire annuel brut, sous réserve de justifier d'une attestation de formation. Cette rente pourra être utilisée durant les deux premières années pour accompagner le salarié licencié dans son projet de réorientation professionnelle compte tenu des difficultés ;<br/>\n– salarié de 50 ans et moins de 55 ans : 15 % du salaire mensuel brut de référence + une rente en complément réservée à des actions de formation dans la limite de 10 % du salaire annuel brut, sous réserve de justifier d'une attestation de formation. Cette rente pourra être utilisée durant les deux premières années pour accompagner le salarié licencié dans son projet de réorientation professionnelle compte tenu des difficultés éventuelles du retour à l'emploi ;<br/>\n– salarié de 55 ans et moins de 57 ans : 25 % du salaire mensuel brut de référence + une rente en complément réservée à des actions de formation dans la limite de 12 % du salaire annuel brut, sous réserve de justifier d'une attestation de formation. Cette rente pourra être utilisée durant les deux premières années pour accompagner le salarié licencié dans son projet de réorientation professionnelle compte tenu des difficultés éventuelles du retour à l'emploi ;<br/>\n– salarié de 57 ans et plus : 30 % du salaire mensuel brut de référence + une rente en complément réservée à des actions de formation dans la limite de 15 % du salaire annuel brut, sous réserve de justifier d'une attestation de formation. Cette rente pourra être utilisée durant les deux premières années pour accompagner le salarié licencié dans son projet de réorientation professionnelle compte tenu des difficultés éventuelles du retour à l'emploi.</p><p align='left'>Le versement de l'indemnisation cesse dans les cas suivants :<br/>\n– nouvel emploi retrouvé à un niveau égal ou supérieur de rémunération ;<br/>\n– ouverture des droits à taux plein pour la pension vieillesse de la sécurité sociale.</p><p align='left'>Le versement de l'indemnisation persiste totalement ou partiellement dans les cas suivants :<br/>\n– nouvel emploi retrouvé à un niveau inférieur de rémunération à celui de l'emploi objet de l'inaptitude totale, jusqu'à concurrence de la rente mensuelle prévue ci-dessus ;<br/>\n– nouvel emploi retrouvé à temps partiel générant une diminution de la rémunération par rapport à l'emploi initial objet de l'inaptitude totale, jusqu'à concurrence de la rente mensuelle prévue ci-dessus.</p><p align='left'>Il sera tenu compte pour la détermination de l'ancienneté dans la profession telle qu'elle est prévue par le présent article, de l'ensemble des périodes de travail salarié effectif (ou assimilées comme telles par la loi ou les conventions collectives nationales n° 3179 et n° 3612), et matérialisées par un contrat de travail, dans une entreprise relevant de la convention collective nationale n° 3179 des entreprises de l'industrie et des commerces en gros des viandes ou de la convention collective nationale n° 3612 des coopératives et SICA bétail et viande, dans leur totalité quelles que soient les périodes intermédiaires de travail dans une entreprise ne relevant pas des conventions collectives nationales susvisées. Lorsque ces périodes intermédiaires comprennent des périodes de chômage, indemnisées par le régime d'assurance chômage, celles-ci seront prises en compte pour la détermination de l'ancienneté dès lors qu'elles seront inférieures à 12 mois consécutifs.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Inaptitude totale d'origine professionnelle ou non professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545519",
                "cid": "KALIARTI000038545519",
                "num": "8.7",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>Le cumul des prestations garanties par le présent accord avec d'autres revenus (par exemple : revenus d'activité, indemnités journalières ou rentes versées par la sécurité sociale, allocations chômage) ne peut conduire le salarié à percevoir un revenu supérieur à 100 % du salaire net de référence.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Limite des prestations garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545520",
                "cid": "KALIARTI000038545520",
                "num": "9",
                "intOrdre": 9961453,
                "content": "<p align='center'>9.1. Bénéficiaires et garanties maintenues</p><p align='left'>En cas de cessation du contrat de travail ouvrant droit à indemnisation du régime obligatoire d'assurance chômage, les salariés bénéficient du maintien des garanties prévues à l'article 8 du présent accord définies ci-après :<br/>\n– 8.1 « Garantie décès toutes causes » ;<br/>\n– 8.2 « Garantie rente éducation » ;<br/>\n– 8.3 « Garantie longue maladie » ;<br/>\n– 8.4 « Garantie invalidité 1re, 2e et 3e catégorie ».</p><p align='left'>Le maintien de ces garanties s'effectue dans les mêmes conditions que les salariés en activité, sauf dispositions particulières définies ci-après et sous réserve que l'ancien salarié n'ait pas expressément renoncé à l'ensemble des garanties collectives souscrites par son employeur, qu'elles soient prévues par la convention collective nationale ou par les autres modalités de mise en place définies à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (M)'>article L. 911-1 du code de la sécurité sociale</a>. La renonciation est définitive et doit être notifiée expressément par écrit à l'ancien employeur, dans les 10 jours suivant la date de cessation du contrat de travail.</p><p align='center'>9.2. Salaire de référence</p><p align='left'>Le salaire de référence servant de base au calcul des prestations est celui défini pour les salariés en activité pour chaque garantie maintenue, étant précisé que la période prise en compte est celle précédant la date de cessation du contrat de travail. Pour la détermination du salaire de référence, sont exclues les sommes liées à la cessation du contrat de travail (indemnités de licenciement, indemnités compensatrices de congés payés et toutes autres sommes versées à titre exceptionnel).</p><p align='center'>9.3. Incapacité de travail</p><p align='left'>L'indemnisation au titre de la garantie longue maladie intervient dans des conditions identiques à celles prévues par l'article 8.3 du présent accord. En tout état de cause, l'indemnisation prévue ne peut conduire l'intéressé à percevoir une indemnisation supérieure au montant de l'allocation nette du régime obligatoire d'assurance chômage à laquelle il ouvre droit et qu'il aurait perçue au titre de la même période. Si l'allocation chômage n'a pas encore été versée, celle-ci sera reconstituée sur la base des conditions du régime d'assurance chômage applicables au jour de l'incapacité.</p><p align='center'>9.4. Durée et limites de la portabilité</p><p align='left'>Le maintien des garanties prend effet dès le lendemain de la date de fin du contrat de travail. C'est auprès de l'entreprise que le bénéficiaire du dispositif de portabilité justifie en principe de son statut de demandeur d'emploi.</p><p align='left'>Le maintien de garanties s'applique pour une durée maximale égale à la durée du dernier contrat de travail du salarié dans l'entreprise, appréciée en mois entiers, dans la limite de 9 mois. En tout état de cause, le maintien des garanties cesse :<br/>\n– lorsque le bénéficiaire du dispositif de portabilité reprend un autre emploi ;<br/>\n– dès qu'il ne peut plus justifier auprès de l'entreprise de son statut de demandeur d'emploi indemnisé par le régime obligatoire d'assurance chômage ;<br/>\n– à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale ;<br/>\n– en cas de décès.</p><p align='left'>La suspension des allocations du régime obligatoire d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur le calcul de la durée du maintien des garanties qui ne sera pas prolongée d'autant.</p><p align='center'>9.5. Financement de la portabilité</p><p align='left'>Le maintien des garanties au titre de la portabilité est financé par les cotisations des entreprises et des salariés en activité (part patronale et part salariale) définies à l'article 11 du présent accord.</p><p align='center'>9.6. Changement d'organisme assureur</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745477&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-3 (V)'>article L. 912-3 du code de la sécurité sociale</a>, en cas de changement d'organisme assureur, les rentes en cours de service, à la date de ce changement, continueront à être revalorisées selon le même mode que le contrat précédent. Les garanties décès seront également maintenues au profit des personnes bénéficiant des prestations invalidité à la date d'effet de la résiliation du contrat d'assurance.</p><p align='left'>La revalorisation des bases de calcul des différentes prestations relatives à la couverture du risque décès est au moins égale à celle déterminée par le contrat de l'organisme assureur qui a fait l'objet d'une résiliation. Les prestations décès, lorsqu'elles prennent la forme de rente, continueront à être revalorisées après la résiliation du contrat de garanties collectives. Les conditions dans lesquelles ces obligations seront couvertes seront définies lors du changement d'organisme assureur.</p><p align='center'>9.7. Révision du dispositif de portabilité</p><p align='left'>Le contenu du présent dispositif est susceptible d'évoluer en fonction des modifications éventuelles de l'article 14 de l'accord national interprofessionnel du 11 janvier 2008 par ses signataires. Ces modifications seront constatées par voie d'avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Portabilité des droits de prévoyance complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545524",
                "cid": "KALIARTI000038545524",
                "num": "10",
                "intOrdre": 10485740,
                "content": "<p align='left'><br/>Les rentes et les prestations seront revalorisées selon le contrat d'assurance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Revalorisations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545525",
                "cid": "KALIARTI000038545525",
                "num": "11",
                "intOrdre": 11010027,
                "content": "<p align='left'>Les taux de cotisation sont fixés comme suit :</p><p align='left'>11.1. Assiette de cotisation de la tranche 1 :<br/>\n– décès toute cause = 0,24 % du salaire de référence ;<br/>\n– rente éducation = 0,14 % du salaire de référence ;<br/>\n– longue maladie = 0,32 % du salaire de référence ;<br/>\n– invalidité = 0,49 % du salaire de référence ;<br/>\n– inaptitude partielle d'origine professionnelle ou non professionnelle = 0,20 % du salaire de référence ;<br/>\n– inaptitude totale d'origine professionnelle ou non professionnelle = 0,11 % du salaire de référence.</p><p align='left'>11.2. Assiette de cotisation au-delà de la tranche 1 et dans la limite de quatre fois la tranche 1 :<br/>\n– décès toute cause = 0,24 % du salaire de référence ;<br/>\n– rente éducation = 0,14 % du salaire de référence ;<br/>\n– longue maladie = 0,44 % du salaire de référence ;<br/>\n– invalidité = 0,68 % du salaire de référence.</p><p align='left'>Les cotisations sont réparties à raison de 60 % à la charge de l'employeur et 40 % à la charge des salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Cotisations et répartitions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545526",
                "cid": "KALIARTI000038545526",
                "num": "12",
                "intOrdre": 11534314,
                "content": "<p align='left'><br/>Le présent avenant prend effet au 1er janvier 2019.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545527",
                "cid": "KALIARTI000038545527",
                "num": "13",
                "intOrdre": 12058601,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Chaque partie signataire peut demander à tout moment la révision totale ou partielle du présent accord. Toute demande de révision devra être portée, par lettre recommandée ou par voie électronique avec avis de réception, à la connaissance des autres parties contractantes ; elle devra comporter l'indication des points dont la révision est demandée et des propositions formulées en remplacement.</p><p align='left'>L'avenant pourra également être dénoncé par l'une des parties signataires, moyennant le respect d'un préavis de 3 mois dans les conditions prévues par les dispositions légales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée et modalités de révision et de dénonciation de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038545528",
                "cid": "KALIARTI000038545528",
                "num": "14",
                "intOrdre": 12582888,
                "content": "<p align='left'><br/>Les parties signataires du présent accord conviennent de demander son extension, Culture viande étant chargé des formalités de dépôt et de demande d'extension dans les conditions prévues par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038268728"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377657"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036748002"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036748039"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036748086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034851755"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031874295"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030732919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030732972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030732990"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 31 mars 2015 de la FNAF CGT à l'avenant n° 3 à l'accord du 13 mai 2009 relatif au fonctionnement et au financement du paritarisme",
            "id": "KALITEXT000030733049"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030733052",
                "cid": "KALIARTI000030733052",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Montreuil, le 31 mars 2015. <br/>La FNAF CGT, 263, rue de Paris, case 428,93514 Montreuil Cedex, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Madame, Monsieur, <br/>La fédération nationale agroalimentaire et forestière CGT confirme par le présent courrier son adhésion à <a alt='Fonctionnement du paritarisme (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000030733016&categorieLien=cid'>l'avenant n° 3 à l'accord du 13 mai 2009 </a>sur le fonctionnement et le financement du paritarisme, conformément à <a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>l'article L. 2261-3 du code de travail</a>. <br/>En vous souhaitant bonne réception de ce courrier, nous vous prions d'agréer, Madame, Monsieur, l'expression de nos salutations distinguées.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028354666"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287911"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 2 avril 2012 de la FNICGV à l'accord du 13 mai 2009",
            "id": "KALITEXT000026287917"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287920",
                "cid": "KALIARTI000026287920",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 2 avril 2012. </p><p><br/>La FNICGV, 17, place des Vins-de-France, 75012 Paris, au directeur général du travail, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Monsieur le directeur général, <br/>La FNICGV vous confirme, par la présente, son adhésion à l'<a alt='Fonctionnement et  financement du paritarisme (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000021041506&categorieLien=cid'>accord de branche du 13 mai 2009 </a>relatif au paritarisme. <br/>Cette adhésion emporte tous les effets juridiques associés dès l'année civile 2012. <br/>Elle a été notifiée à l'ensemble des organisations signataires. <br/>Je vous prie de croire, Monsieur le directeur général, à l'assurance de mes cordiales salutations. </p><p><br/>Le président de la commission sociale.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287922"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205532"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025981100"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025168478"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023454930"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022378245"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022378253"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021747825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021181195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020137748"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020137759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019209403"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019209412"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652165"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652167"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652173"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652181"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652183"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652185"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652155"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652159"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652197"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652199"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652201"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652211"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652187"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652189"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652217"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652219"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652221"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652223"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652231"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652245"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176511"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826911"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149661"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727640"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024402236"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022797300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020960846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652278"
          },
          "children": []
        }
      ]
    }
  ]
}