{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des ingénieurs et cadres de la transformation des papiers, cartons et de la pellicule cellulosique du 21 décembre 1972.",
    "id": "KALICONT000005635669",
    "num": "707",
    "categorisation": [
      "Transformation des papiers-cartons et de la pellicule cellulosique (ingénieurs et cadres)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des ingénieurs et cadres de la transformation des papiers, cartons et de la pellicule cellulosique du 21 décembre 1972.",
        "id": "KALITEXT000005651403",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005697431",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784461",
                "cid": "KALIARTI000005784461",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les organisations syndicales signataires déclarent :<p></p><p></p>   - que la prospérité des entreprises et celle de l'économie française auxquelles les ingénieurs et cadres contribuent dans une très large mesure résultent essentiellement de la perfection technique, de l'originalité et de la qualité de la production ;<p></p><p></p>   - que la raison d'être de l'activité industrielle est l'augmentation des richesses produites et leur répartition équitable, l'accroissement de la valeur de l'équipement du pays et l'amélioration générale des conditions d'existence qui favorisent un développement harmonieux des qualités morales et intellectuelles de l'ensemble des individus, ce dont bénéficie la nation tout entière.<p></p><p></p>   Elles ajoutent :<p></p><p></p>   - que les employeurs doivent utiliser au mieux les aptitudes de leurs cadres, considérés comme des collaborateurs directs, et faciliter leur promotion selon les possibilités des entreprises ;<p></p><p></p>   - que, de leur côté, les cadres doivent consacrer leurs qualités intellectuelles et humaines, ainsi que leurs connaissances et leur expérience, à l'exercice de leurs fonctions dans l'entreprise.<p></p><p></p>   En conséquence, les organisations syndicales signataires, dans un esprit de confiance réciproque et de loyale collaboration, ont adopté le texte de la convention collective nationale des cadres ci-après, qui a pour objet non seulement de régler les questions économiques entre employeurs et cadres, de définir leurs droits et obligations réciproques, mais encore de développer entre eux des relations d'estime inspirées par la conscience professionnelle, la solidarité des responsabilités et la fidélité à l'entreprise.<p></p><p></p>   Les cadres considèrent cette convention comme la consécration d'une position indépendante qui seule peut leur permettre de collaborer dans l'entreprise au maintien de rapports confiants entre les employeurs, la maîtrise, les ouvriers et les employés.<p></p><p></p>   Les employeurs considèrent cette convention comme reconnaissant une hiérarchie de collaborateurs dont le dévouement est nécessaire à la bonne marche des entreprises, avec ce qu'une telle reconnaissance implique de discipline, d'une part, et d'autorité, d'autre part.<p></p><p></p>   D'une manière générale, sur le plan moral, les employeurs s'emploieront à couvrir de leur autorité les actes de commandement accomplis par leurs cadres dans la limite de leurs fonctions et du moment que ces actes sont conformes à l'intérêt de l'entreprise, aux conventions collectives en vigueur et à l'esprit de justice et de bienveillance qui doit animer l'action professionnelle des cadres.<p></p><p></p>   De leur côté, les cadres qui sont, à des degrés divers, dépositaires d'une partie de l'autorité patronale s'engagent à ne jamais agir de telle sorte que cette autorité soit diminuée de leur fait. Pour qu'il en soit ainsi, ils devront faire preuve de qualités techniques et morales et se perfectionner constamment dans leurs fonctions de manière à toujours remplir celles-ci avec la plus grande compétence et à justifier de leur qualité de chef à l'égard de leur personnel.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Définition des cadres",
            "id": "KALISCTA000005697432",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784462",
                "cid": "KALIARTI000005784462",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p>Les parties conviennent, pour faciliter la lecture de la présente convention, de désigner sous le vocable \" cadres \" les ingénieurs et cadres ci-dessous définis :</p><p>- sont qualifiés ingénieurs ou cadres les salariés définis par l'arrêté ministériel du 30 mars 1948 concernant les ingénieurs et cadres des industries du papier-carton et, en général, les salariés reconnus tels par l'actuelle rédaction de l'article 4 de la convention collective nationale de retraites et de prévoyance des cadres du 14 mars 1947, à l'exclusion des médecins du travail et du personnel bénéficiant du statut spécial des VRP.</p><p>Ne peuvent prétendre à la qualification de cadres, et par conséquent être régis par la présente convention, les salariés qui sont inscrits à une caisse de retraites des cadres en application des articles 4 bis et 35 de la convention collective nationale de retraites et de prévoyance des cadres du 13 mars 1947.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Classement dans les cadres",
            "id": "KALISCTA000005697433",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784463",
                "cid": "KALIARTI000005784463",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de désaccord sur le classement dans les cadres d'un collaborateur, la commission paritaire prévue à l'article 6 sera saisie du différend.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Objet de la convention",
            "id": "KALISCTA000005697434",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784464",
                "cid": "KALIARTI000005784464",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>La présente convention, conclue en application de la loi n° 50-205 du 11 février 1950 (1), a pour objet de régler sur le territoire métropolitain les rapports entre :</p><p>- d'une part, les employeurs membres des organisations syndicales signataires,</p><p>et, d'autre part, les cadres des entreprises adhérentes à l'une des organisations syndicales patronales de la transformation des papiers et cartons et de la pellicule cellulosique signataires.</p><p>(1) Devenue articles L 522-1 et suivants du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Champ d'application",
            "id": "KALISCTA000005697435",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784466",
                "cid": "KALIARTI000005784465",
                "num": "4",
                "intOrdre": 85898,
                "content": "I. - Champ d'application professionnel<p></p><p></p>   L'ensemble du personnel \" Cadres \" de la transformation du papier et de la pellicule cellulosique défini à l'article 1er et quelle que soit sa profession d'origine est soumis aux dispositions de la présente convention.<p></p><p></p>   Le champ d'application professionnel de la convention collective \" Ingénieurs et cadres \" de la production des papiers, cartons et pellicule cellulosique est défini par référence à la nomenclature d'activités française (NAF) instituée par le décret n° 92-1129 du 2 octobre 1992 et entrée en vigueur le 1er janvier 1993.<p></p><p></p>   Entrent dans le présent champ d'application :<p></p><p></p>   Les établissements et leurs annexes, dont l'activité principale relève des classes énumérées ci-dessous ainsi que les holdings et sièges sociaux dont ils dépendent, sous réserve de dispositions particulières prévues pour certaines classes, notamment celles figurant au § B.<p></p><p></p>   La convention est également applicable aux salariés des services administratifs, commerciaux et de recherche des établissements ainsi qu'à ceux des syndicats professionnels situés dans son champ d'application.<p></p><p></p>   Les entreprises transformatrices adhérentes à une organisation patronale signataire doivent appliquer la présente convention à l'ensemble de leur personnel de transformation et de distribution. Les entreprises de distribution ayant une activité de transformation ont la possibilité d'adhérer à la présente convention pour l'ensemble de leur personnel.<p></p>Clause de sauvegarde<p></p><p></p>   Les entreprises ou établissements qui, antérieurement à l'entrée en vigueur du présent accord, appliquaient cette convention collective et qui, du fait des changements intervenus dans la codification APE, seraient soumis à une autre convention collective pourront :<p></p><p></p>   - soit continuer à appliquer cette convention collective ;<p></p><p></p>   - soit opter pour l'application d'un autre texte conventionnel susceptible de régir leur activité par voie d'accord collectif négocié avec les délégués syndicaux ou, à défaut, avec les organisations syndicales signataires.<p></p>A. - Activités couvertes par les organisations signataires<p></p><p></p> Code NAF / Activité<p></p><p></p>   21.2 A Industrie du carton ondulé.<p></p><p></p>   Sont visées toutes les activités comprises dans cette classe lorsque les établissements concernés disposent d'une onduleuse.<p></p><p></p>   21.2 C Fabrication d'emballages en papier.<p></p> Sont visées toutes les activités comprises dans cette classe (notamment sacs et sachets, sacs grande contenance ..). <p></p><p></p>   21.2 E Fabrication d'articles en papier à usage sanitaire et domestique.<p></p><p></p>   Sont visées toutes les activités comprises dans cette classe à l'exception de la fabrication de vaisselle en papier ou carton. <p></p><p></p>   21.2 G Fabrication d'articles de papeterie.<p></p><p></p>   Sont visées dans cette classe toutes les activités non couvertes par la convention collective nationale de travail des fabriques d'articles de papeterie et de bureau (notamment la fabrication de papiers gommés ou adhésifs, de papier carbone ..). <p></p><p></p>   21.2 J Fabrication de papiers peints.<p></p><p></p>   Sont visées toutes les activités comprises dans cette classe. <p></p><p></p>   21.2 L Fabrication d'autres articles en papier ou en carton.<p></p><p></p>   Sont visées toutes les activités comprises dans cette classe (étiquettes de tous genres, adhésives ou non, imprimées ou non, filtres ..) à l'exception de la fabrication de tubes, mandrins et bobines en carton pour enroulement. <p></p><p></p>   16.0 Z Industrie du tabac.<p></p><p></p>   Est visée dans cette classe l'activité de fabrication de tabacs reconstitués. <p></p><p></p>   17.5 E Fabrication de non-tissés.<p></p><p></p>   Est visée dans cette classe la fabrication d'articles non-tissés par voie humide et/ou sèche à usage sanitaire et domestique.<p></p><p></p>   24.6 G Fabrication de produits chimiques pour la photographie.<p></p> Est visée dans cette classe la fabrication de papiers héliographiques. <p></p>B. - Autres activités couvertes par les organisations signataires<p></p> 1. Services<p></p><p></p>   Dans les classes ci-dessous est visé tout établissement :<p></p><p></p>   - qui réalise plus de la moitié de son activité au profit d'une ou plusieurs sociétés relevant du présent champ d'application et qui dépend juridiquement de cette ou de ces sociétés,<p></p><p></p>   ou<p></p><p></p>   - qui réalise plus de la moitié de son activité au profit d'une ou plusieurs sociétés relevant du présent champ d'application dès lors que cette ou ces sociétés dépendent juridiquement de la même entreprise ou du même groupe ou du même groupement d'intérêt économique que l'établissement considéré.<p></p><p></p> Code NAF / Activité<p></p><p></p>   63.1 E Entreposage non frigorifique.<p></p><p></p>   72.1 Z Conseil en systèmes informatiques.<p></p><p></p>   72.2 Z Réalisation de logiciels. <p></p><p></p>   72.3 Z Traitement de données. <p></p><p></p>   72.6 Z Autres activités rattachées à l'informatique. <p></p><p></p>   74.1 C Activités comptables. <p></p><p></p>   74.1 G Conseil pour les affaires ou la gestion. <p></p><p></p>   74.1 J Administration d'entreprises. <p></p><p></p>   74.8 K Services annexes à la production.<p></p>2. Organisations professionnelles<p></p><p></p>   91.1 A Organisations patronales et consulaires.<p></p><p></p>   91.1 C Organisations professionnelles. <p></p><p></p>   Sont visées dans ces classes les chambres syndicales professionnelles, fédérations, unions de syndicats professionnels dont l'activité s'exerce à titre principal au profit des établissements relevant du § A du présent champ d'application.<p></p>3. Formation professionnelle<p></p><p></p> Code NAF / Activité<p></p><p></p>   80.2 C Enseignement secondaire technique ou professionnel.<p></p><p></p>   80.4 C Formation des adultes et formation continue.<p></p><p></p>   80.4 D Autres enseignements. <p></p><p></p>   91.3 E Organisations associatives NCA. <p></p><p></p>   Sont visés dans ces classes, les organismes privés de formation qui remplissent les conditions suivantes :<p></p><p></p>   - les associations de formation créées à l'initiative d'organisations professionnelles d'employeurs et/ou d'entreprises relevant du présent champ d'application ;<p></p><p></p>   - les organismes dispensateurs de formation non dotés de la personnalité morale et intégrés à une entreprise relevant du présent champ d'application, ainsi que les organismes dispensateurs de formation dotés de la personnalité morale et dont l'activité s'exerce principalement au profit de l'entreprise qui a été à l'initiative de leur création, ou du groupe auquel appartient cette entreprise, dès lors que cette entreprise relève du présent champ d'application ;<p></p><p></p>   - les centres de formation d'apprentis créés à l'initiative d'organisations professionnelles et/ou d'entreprises relevant du présent champ d'application.<p></p>II. - Champ d'application territorial<p></p><p></p>   La présente convention s'applique sur l'ensemble du territoire national ainsi que dans les DOM-TOM.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 9 septembre 1997 BO conventions collectives 97-41."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Durée - dénonciation - révision",
            "id": "KALISCTA000005697436",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024922555",
                "cid": "KALIARTI000005784467",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue pour une durée de deux ans.</p><p>Elle pourra être dénoncée ou faire l'objet d'une demande de révision par l'une des parties signataires deux mois avant la date de son expiration.</p><p>Si la convention n'est pas dénoncée dans les conditions prévues ci-dessus, elle restera en vigueur pour une période indéterminée :</p><p>pendant cette période, l'une des parties signataires pourra la dénoncer ou en demander la révision avec un préavis de deux mois.</p><p>Pour être valable, toute dénonciation ou demande de révision doit obligatoirement être faite par lettre recommandée avec accusé de réception.</p><p>La partie qui dénonce la convention ou en réclame la révision doit accompagner sa lettre de dénonciation ou de demande de révision d'un nouveau projet d'accord sur les points sujets à révision, afin que les pourparlers puissent commencer sans retard.</p><p>Les pourparlers commenceront dans les trente jours suivants la réception de la lettre recommandée.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Commissions paritaires d'interprétation ou de conciliation",
            "id": "KALISCTA000005697437",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784468",
                "cid": "KALIARTI000005784468",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Une commission composée d'un représentant de chaque organisation syndicale de cadres signataires de la présente convention et d'un nombre égal de représentants de la Fédération nationale des transformateurs de papiers sera constituée à l'effet d'examiner toute difficulté éventuelle d'application de la présente convention.<p></p><p></p>   Cette commission nationale paritaire siégera à Paris.<p></p><p></p>   Elle pourra fonctionner en appel ou être éventuellement saisie directement par l'une des parties en conflit.<p></p><p></p>   Dans tous les cas de réclamations à caractère collectif, les parties intéressées s'engagent à respecter un délai de huit jours francs en vue de l'examen en commun desdites réclamations, et ceci avant toute mesure de fermeture de l'établissement ou de cessation de travail.<p></p><p></p>   Dans le cas où les parties intéressées ne parviendrait pas à se mettre d'accord, la commission paritaire nationale sera saisie du litige par la partie diligente en vue de son examen ; elle devra donner son avis dans les quinze jours suivants et en dressera procès-verbal.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Dépôt aux prud'hommes",
            "id": "KALISCTA000005697438",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784469",
                "cid": "KALIARTI000005784469",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Le texte de la présente convention et de ses annexes I et II sera déposé au secrétariat du conseil de prud'hommes de Paris, conformément à l'article 31 du livre premier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Adhésion",
            "id": "KALISCTA000005697439",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784470",
                "cid": "KALIARTI000005784470",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article 31 du livre premier du code du travail, toute organisation syndicale ou tout employeur qui n'est pas partie au présent accord pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil des prud'hommes où le dépôt de l'accord aura été effectué.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Avantages acquis",
            "id": "KALISCTA000005697440",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784472",
                "cid": "KALIARTI000005784472",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être en aucun cas la cause de restriction aux avantages acquis antérieurement à la date de la signature de la convention par le cadre dans l'entreprise qui l'emploie.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Nouveaux contrats et accords spéciaux",
            "id": "KALISCTA000005697441",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784473",
                "cid": "KALIARTI000005784473",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention n'exclut pas pour les cadres la possibilité de contracter individuellement avec les employeurs, à la condition expresse qu'aucune des conditions du contrat individuel ne soit désavantageuse par rapport à la convention ou en opposition avec elle.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Liberté syndicale et liberté d'opinion",
            "id": "KALISCTA000005697442",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784474",
                "cid": "KALIARTI000005784474",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   L'observation des lois s'imposant à tous les citoyens, les parties signataires reconnaissent à chacun le droit d'adhérer librement et d'appartenir à un syndicat professionnel de son choix constitué en vertu du livre III du Code du travail.<p></p><p></p>   Les parties signataires s'engagent mutuellement à respecter la liberté d'opinion et à ne pas prendre en considération, dans leurs rapports, le fait d'appartenir ou non à une organisation syndicale, politique, philosophique ou religieuse.<p></p><p></p>   Les employeurs respecteront ces principes, en particulier en ce qui concerne l'embauchage ou le congédiement, l'exécution ou la répartition du travail, l'avancement et les mesures de discipline.<p></p><p></p>   Les cadres, de leur côté, s'engagent à respecter les opinions des autres salariés et en particulier la liberté pour chacun d'adhérer ou non à un syndicat.<p></p><p></p>   Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront à en faire assurer le respect intégral auprès de leurs ressortissants respectifs.<p></p><p></p>   En tout état de cause, il est convenu que les cadres seront toujours présents ou représentés dans toute discussion où leurs intérêts moraux et matériels sont mis directement en cause.<p></p><p></p>   Si le motif de congédiement d'un cadre est contesté comme ayant été effectué en violation du droit syndical tel qu'il est défini aux paragraphes 1 et 5, le cadre intéressé ou son organisation syndicale, ou une organisation syndicale d'employeurs signataires de la présente convention pourra saisir la commission paritaire prévue à l'article 6.<p></p><p></p>   La commission paritaire, après avoir constaté les faits et établi les responsabilités, s'emploiera à apporter au cas litigieux une solution équitable sans exclure la possibilité de réintégration du cadre congédié. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<p></p><p></p>   L'exercice du droit syndical comme l'application de la présente convention ne doivent pas avoir pour conséquence des actes contraires aux lois.<p></p><p></p>   Conformément à la loi n° 68-1170 du 27 décembre 1968 l'affichage des communications syndicales s'effectue librement sur les panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications syndicales est transmis au chef d'entreprise simultanément à l'affichage. Les panneaux sont mis à la disposition de chaque section syndicale suivant les modalités fixées par accord avec le chef d'entreprise.<p></p><p></p>   Ces communications doivent se limiter à des informations d'ordre strictement syndical ou professionnel intéressant le personnel de l'établissement.<p></p><p></p>   Sur la demande écrite de leur organisation syndicale, signataire de la présente convention, adressée au moins une semaine à l'avance ou, exceptionnellement, quarante-huit heures à l'avance, les cadres syndiqués dûment mandatés pourront obtenir de leur employeur des autorisations d'absence non rémunérées pour assister aux réunions syndicales décidées statutairement, et sous réserve que ces absences n'apportent pas de gêne sensible à la marche de l'entreprise.<p></p><p></p>   Au cas où des cadres participeraient à une commission paritaire décidée entre organisations d'employeurs et de cadres dans la limite d'un nombre de cadres fixé d'un commun accord, le temps de travail perdu sera payé comme temps de travail effectif et les frais de déplacement seront à la charge des employeurs sur justification.<p></p><p></p>   Au cas où des cadres seraient désignés pour participer à des commissions officielles prévues par les textes législatifs et réglementaires en vigueur, des autorisations d'absence seront accordées pour assister aux réunions desdites commissions.<p></p><p></p>   Ces autorisations devront être demandées au moins huit jours à l'avance sauf cas urgent justifié.<p></p><p></p>   Les employeurs et cadres en cause s'emploieront à ce que ces autorisations n'apportent pas de gêne sensible à la marche de l'entreprise.<p></p><p></p>   Ces absences autorisées n'entraîneront pas de réduction de la durée des congés payés.<p></p><p></p>   Dans le cas où un cadre est appelé à quitter son emploi pour exercer une fonction élective syndicale ou publique, il jouira pendant une année à partir de l'expiration effective dudit mandat d'une priorité d'engagement dans le même emploi ou dans un emploi de rang équivalent.<p></p><p></p>   Pour bénéficier de ce droit, il devra d'abord faire connaître son intention par lettre recommandée au plus tard dans un délai de trente jours après l'expiration du mandat. Les dispositions ci-dessus ne seront pas obligatoirement applicables à des mandats électifs successifs.<p></p><p></p>   La priorité cessera si l'intéressé refuse la première fois l'offre d'engagement faite dans les conditions prévues, ou s'il n'a pas répondu à celle-ci dans un délai d'un mois.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Délégués du personnel et membres du comité d'entreprise",
            "id": "KALISCTA000005697443",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784475",
                "cid": "KALIARTI000005784475",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires s'emploieront à faire proposer l'institution, chaque fois que cela sera possible, d'un collège spécial aux ingénieurs et cadres à l'occasion des élections aux comités d'établissement.<p></p><p></p>   En ce qui concerne les délégués du personnel, les parties signataires s'emploieront également à faire proposer l'institution d'un collège \" ingénieurs et cadres \" dans tout établissement employant au moins dix ingénieurs et cadres.<p></p><p></p>   Si dans une entreprise il n'y a pas de délégué représentant les cadres, ceux-ci, pour leurs démarches auprès de l'employeur, pourront se faire assister individuellement par un représentant d'un syndicat de cadres de leur profession signataire de la présente convention et, dans ce cas, l'employeur pourra demander la présence d'un représentant de la Fédération nationale des transformateurs de papiers.<p></p><p></p>   Un cadre peut toujours présenter lui-même toute demande le concernant en se faisant assister, s'il le désire, d'un autre cadre de l'établissement.<p></p><p></p>   La procédure pour les élections des représentants cadres et la mission de ceux-ci sont celles prévues par les textes légaux en vigueur.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Financement des oeuvres sociales",
            "id": "KALISCTA000005697444",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024922558",
                "cid": "KALIARTI000005784476",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Les versements faits par l'employeur pour le fonctionnement des œuvres sociales ne pourront être inférieurs au pourcentage prévu dans les conventions collectives des autres catégories de personnel appliqué aux appointements versés aux ingénieurs et cadres dans la limite du salaire conventionnel cadres du positionnement du niveau A hors débutant et sous réserve de l'application des dispositions de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902022&dateTexte=&categorieLien=cid'>L. 2323-86</a> du code du travail. </p><p>Sera réputée satisfaire aux prescriptions du présent article l'entreprise qui verse déjà globalement pour le fonctionnement des œuvres sociales une somme telle que le rapport de cette somme à la masse des salaires et appointements, dont ceux des cadres estimés comme ci-dessus, donne un pourcentage au moins égal à celui indiqué au paragraphe précédent. </p><p>Cette disposition ne peut remettre en cause les accords particuliers qui peuvent exister dans les entreprises entre les employeurs et leurs cadres, ni être la cause d'une diminution du budget des oeuvres sociales.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Engagement",
            "id": "KALISCTA000005697446",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024922562",
                "cid": "KALIARTI000005784477",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Tout engagement sera confirmé par lettre stipulant notamment :</p><p>- la référence à la présente convention qui sera remise à l'intéressé ;</p><p>- la durée et les conditions de la période d'essai ;</p><p>- la fonction occupée et les lieux où elle s'exercera ;</p><p>- le positionnement (niveau et échelon) correspondant à la fonction occupée ;</p><p>- la rémunération et ses modalités (primes, avantages en nature...) ;</p><p>- éventuellement la clause de non-concurrence.</p><p>Le cadre en accusera réception pour accord dans un délai de quinze jours. Passé ce délai, si l'intéressé entre en fonctions, il sera censé avoir donné un accord tacite sur les conditions fixées dans la lettre d'engagement.</p><p>Chaque cadre en fonction dans l'entreprise lors de la signature de la présente convention recevra dans un délai de deux mois confirmation de sa situation dans les conditions prévues aux deux paragraphes précédents.</p><p>Toute modification de caractère individuel apportée à un des éléments ci-dessus fera préalablement l'objet d'une nouvelle notification écrite. Le cadre devra faire connaître par écrit, dans le délai d'un mois de la notification, son acceptation ou son refus ; dans le cas où il ne répondrait pas dans ce délai, son silence sera considéré comme un acquiescement.</p><p>Si la modification n'est pas acceptée par l'intéressé et s'il préfère quitter son emploi, il bénéficiera des clauses du présent accord relatives au préavis, au congédiement, etc.</p><p>Le fait pour un cadre d'avoir quitté une entreprise ne doit pas empêcher son engagement dans une entreprise similaire, sous réserve de l'observation des dispositions prévues à l'article 42 concernant la clause de non-51ncurrence et de la stricte application des dispositions légales concernant la répression de la concurrence déloyale.</p><p>Les organisations signataires condamnent les abus auxquels donneraient lieu éventuellement certains examens psychosociologiques. Un ingénieur ou cadre ne pourra être l'objet d'une sanction pour avoir refusé, au cours de son contrat, de subir un examen psychosociologique ; lorsqu'un ingénieur ou cadre en fonction acceptera, à la demande de son employeur, de se soumettre à un examen psycho-sociologique, l'employeur ne devra pas s'opposer à ce que les conclusions de l'examen soient communiquées à l'intéressé si celui-ci le demande et si le psycho-sociologue est d'accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Période d'essai",
            "id": "KALISCTA000005697447",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024922565",
                "cid": "KALIARTI000005784478",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>La période d'essai sera de :</p><p>- 2 mois pour les cadres de la position A ;</p><p>- 3 mois pour les cadres des positions B et C.</p><p>Cette période pourra être prolongée, par accord des parties, d'une durée au plus égale à la durée initiale fixée ci-dessus : cet accord des parties devra intervenir avant l'expiration de la période d'essai initiale.</p><p>Par dérogation aux dispositions ci-dessus, la période d'essai pourra être fixée d'un commun accord, pour les ingénieurs et cadres de la position C, à une durée supérieure à trois mois et au plus égale à six mois.</p><p>Pour les cadres des positions supérieures, la durée de la période d'essai pourra être fixée par accord particulier.</p><p>Pendant la période d'essai, le délai réciproque de préavis est fixé à :</p><p>- pendant le premier mois : une semaine ;</p><p>- pendant le deuxième mois : deux semaines ;</p><p>- au-delà du deuxième mois : un mois.</p><p>Ce préavis pouvant être donné jusqu'au dernier jour de la période d'essai.</p><p>Pendant la période de préavis, le cadre est autorisé, après entente avec la direction, à s'absenter chaque jour pendant deux heures qui lui seront payées. Ces heures pourront être regroupées en accord avec la direction.</p><p>Le préavis peut être éventuellement remplacé par une indemnité correspondante.</p><p>Le cadre congédié pendant sa période d'essai qui retrouverait un nouvel emploi avant la fin de son préavis pourrait quitter l'entreprise avant l'expiration dudit préavis sans avoir à payer l'indemnité correspondante.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Rengagement",
            "id": "KALISCTA000005697448",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784479",
                "cid": "KALIARTI000005784479",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les entreprises dont la marche est sujette à des variations d'activité et lorsqu'il sera procédé à des rengagements, il sera fait appel de préférence aux cadres qui auraient été licenciés précédemment pour manque de travail ou suppression d'emploi et qui n'auraient pas trouvé,dans l'intervalle, une situation équivalente.<p></p><p></p>   Cette préférence cessera lorsque le délai d'une année sera écoulé à partir du licenciement ou lorsque l'intéressé n'aura pas accepté dans un délai d'un mois la proposition de rengagement.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Engagement ou mutation hors du territoire métropolitain",
            "id": "KALISCTA000005697449",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784480",
                "cid": "KALIARTI000005784480",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsqu'un cadre sera appelé à occuper un poste dans un établissement situé hors du territoire métropolitain à la suite d'un engagement ou d'une mutation, il sera établi, avant son départ, un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation.<p></p><p></p>   Pour l'application des clauses de la présente convention, l'ancienneté acquise hors de la métropole entrera en ligne de compte lors de sa réintégration dans les cadres métropolitains de l'entreprise.<p></p><p></p>   En cas de mutation, deux cas sont à distinguer, selon que l'affectation dans un établissement situé hors du territoire métropolitain aura été ou non prévue dans le contrat de travail.<p></p><p></p>   Lorsque cette affectation aura été prévue dans le contrat de travail, sa mise en oeuvre devra être portée à la connaissance de l'intéressé au moins six semaines à l'avance, sauf s'il s'agit d'une mission temporaire ne dépassant pas trois mois.<p></p><p></p>   Lorsque cette affectation n'aura pas été prévue dans le contrat de travail, l'ingénieur ou cadre, auquel cette mutation devra être notifiée par écrit, devra en accuser réception et disposera d'un délai de six semaines pour accepter ou refuser :<p></p><p></p>   - dans le cas d'une acceptation de changement de résidence sans modification de l'importance des fonctions, les appointements de l'ingénieur ou cadre ne devront pas être diminués ;<p></p><p></p>   - dans le cas d'un refus, la rupture éventuelle ne sera pas considérée comme étant du fait de l'ingénieur ou cadre, mais de l'employeur, lequel devra verser à l'intéressé le montant des indemnités dues en cas de licenciement.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Durée du travail",
            "id": "KALISCTA000005697450",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784481",
                "cid": "KALIARTI000005784481",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions légales sur la durée du travail s'appliquent aux cadres. En conséquence, la rémunération réelle de ceux-ci sera établie en fonction de l'horaire de travail de l'usine, de l'atelier ou des bureaux auxquels ils appartiennent.<p></p><p></p>   Etant donné le rôle dévolu aux cadres, leurs heures de présence ne peuvent être fixées d'une façon aussi rigide que pour les exécutants et correspondent aux nécessités de l'organisation du travail et de la surveillance de son exécution ; aussi la rémunération des cadres comprend les dépassements individuels d'horaire résultant normalement de leurs fonctions.<p></p><p></p>   Au cas où les fonctions d'un cadre l'appelleraient couramment à des travaux spéciaux de nuit ou de jour férié, sa rémunération devra en tenir compte.<p></p><p></p>   Lorsque des travaux occasionnels, d'importance et de durée exceptionnelles obligent le cadre à travailler en dehors des horaires normaux de sa fonction, il doit en recevoir une contrepartie.<p></p><p></p>   Le repos hebdomadaire doit être assuré dans les conditions prévues par le code du travail.<p></p><p></p>   Les ingénieurs et cadres dont l'horaire hebdomadaire de travail est supérieur à 45 heures bénéficieront, au choix de l'employeur et par atelier ou service :<p></p><p></p>   - soit des réductions d'horaire appliquées aux autres catégories de personnel de l'atelier ou du service en vertu du protocole d'accord du 20 novembre 1968 ;<p></p><p></p>   - soit, à titre de compensation, de l'équivalent de cinq demi-journées par an sur lesquelles pourront s'imputer les absences pour convenances personnelles. Ce temps pourra être pris à la demande des intéressés et après accord de la direction de sorte que soit observée toute garantie de la bonne marche de l'atelier ou du service.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Marche continue",
            "id": "KALISCTA000005697451",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784482",
                "cid": "KALIARTI000005784482",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les usines en marche continue les cadres et plus particulièrement ceux chargés de l'entretien ou de la fabrication, peuvent être appelés à intervenir en dehors de leur horaire normal, et notamment les dimanches et les jours fériés.<p></p><p></p>   Ces interventions sont assurées selon des règles qui découlent des caractéristiques propres à chaque établissement. Pour l'essentiel ces règles consistent dans l'établissement d'un tour de permanence à l'usine ou à disposition de l'usine ; le permanence à disposition de l'usine est assurée au domicile de l'intéressé, pour une durée variable qui peut couvrir soit la semaine, soit seulement le ou les jours non ouvrables de la semaine, soit toute autre période.<p></p><p></p>   Là où cela n'a pas été fait il est recommandé de tenir compte de l'astreinte ainsi créée dans les avantages divers qui peuvent être accordés aux salariés intéressés.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Rémunération",
            "id": "KALISCTA000005697452",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784483",
                "cid": "KALIARTI000005784483",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>Les traitements minima des cadres régis par la présente convention collective sont définis dans l'annexe 1.</p><p>Toutefois, la liste des fonctions faisant l'objet de cette annexe n'est pas limitative, car la diversité constatée dans la structure et l'importance des entreprises, ainsi que la nature même des postes occupés par les cadres, ne permet pas d'établir un barème comportant une énumération complète des fonctions.</p><p>A l'augmentation de l'importance des services rendus à l'entreprise, qui marque normalement le développement d'une carrière de cadre, doit correspondre une variation concomitante de la rémunération.</p><p>L'annexe I ci-après fixe certaines positions repères qui constituent des garanties données aux cadres, pour certaines d'ailleurs en fonction de l'ancienneté.</p><p>Les appointements d'un cadre sont déterminés par référence au minimum de son coefficient hiérarchique. Quel que soit le mode de rémunération appliqué dans l'entreprise, chaque cadre doit être assuré de percevoir pour chaque mois une somme égale à la rémunération minimum à laquelle lui donne droit son coefficient hiérarchique.</p><p>L'annexe I ci-après fixe, en même temps que des positions repères, le barème des appointements minima mensuels garantis correspondant à ces différentes positions, primes, compensations pécuniaires pour réductions d'horaire, gratifications, intéressement, participation et avantages en nature compris dans les conditions prévues à l'article 21, pour une durée hebdomadaire de trente-neuf heures et pour les cadres d'aptitude et d'activité normales. Les appointements minima mensuels garantis s'entendent à l'exclusion des indemnités ayant incontestablement le caractère d'un remboursement de frais, des gratifications ayant indiscutablement un caractère bénévole et exceptionnel et des sommes versées en application de l'ordonnance du 7 janvier 1959 sur l'association ou l'intéressement des travailleurs à l'entreprise ou de l'ordonnance du 17 août 1967 sur la participation des salariés aux fruits de l'expansion des entreprises.</p><p>La valeur des avantages en nature prise en considération par l'employeur doit être communiquée à l'intéressé sur simple demande.</p><p>Il est précisé que la valeur des avantages en nature prise en considération par l'employeur ne devra pas dépasser 20 % de la rémunération minimum du cadre correspondant au coefficient hiérarchique de son poste.</p><p>Aux sommes prévues au barème doivent s'ajouter les majorations légales de salaires applicables lorsque l'horaire de travail de l'usine, de l'atelier ou des bureaux auxquels appartient le cadre est supérieur à quarante heures par semaine.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant n° 17 du 10 mars 1982"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784484",
                "cid": "KALIARTI000005784484",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p></p>   L'intégration des primes et avantages en nature ne signifie pas que ceux-ci peuvent être supprimés, mais qu'ils entrent en ligne de compte dans les rémunérations minima. Toutefois n'entrent pas en ligne de compte dans les rémunérations minima les indemnités ayant incontestablement le caractère d'un remboursement de frais, les gratifications ayant indiscutablement un caractère bénévole et exceptionnel et les sommes versées en application de l'ordonnance du 7 janvier 1959 sur l'association ou l'intéressement des travailleurs à l'entreprise ou de l'ordonnance du 17 août 1967 sur la participation des salariés aux fruits de l'expansion des entreprises.<p></p><p></p>   Il est entendu que les entreprises sont libres de conserver ou d'adapter éventuellement les formules particulières de rémunération actuellement en vigueur (telles que primes de productivité, salaire proportionnel, primes de rendement, etc.).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784485",
                "cid": "KALIARTI000005784485",
                "num": "22",
                "intOrdre": 128847,
                "content": "<p></p>   Les appointements réels touchés par un cadre peuvent évidemment être supérieurs aux minima prévus pour sa classification. Il est de même possible que les appointements réels d'un cadre d'un coefficient hiérarchique déterminé soient supérieurs aux appointements réels d'un cadre d'un coefficient hiérarchique plus important, la valeur individuelle de chacun et les services rendus intervenant seuls pour déterminer les appointements réels.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784486",
                "cid": "KALIARTI000005784486",
                "num": "23",
                "intOrdre": 171796,
                "content": "<p></p>   La présente convention ne doit pas être une occasion de nivellement des positions hiérarchiques relatives des cadres d'une même catégorie à l'intérieur des entreprises.<p></p><p></p>   L'application de l'article ci-dessus doit permetre de laisser subsister des écarts de traitement justifiés par la promotion individuelle et la valeur différente des fonctions remplies.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Variation du coût de la vie",
            "id": "KALISCTA000005697453",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784487",
                "cid": "KALIARTI000005784487",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   1° Revalorisation des appointements réels et minima en cour d'année.<p></p><p></p>   Lors de l'application de chaque décision professionnelle portant sur les appointements minima et sur les appointements réels des dessinateurs, techniciens et agents de maîtrise qui relèvent de la présente convention, une majoration égale à celle enregistrée par l'indice conventionnel du coût de la vie depuis le précédent relèvement desdits appointements sera appliquée :<p></p><p></p>   - aux appointements minima du barème annexé à la présente convention ;<p></p><p></p>   - aux appointements réels des ingénieurs et cadres, dans la limite du douzième des tranches A et B (c'est-à-dire dans la limite du douzième de la partie de la rémunération annuelle assujettie aux cotisations de sécurité sociale et de la partie de la rémunération annuelle assujettie aux cotisations au régime de retraite des cadres).<p></p><p></p>   2° Révision annuelle.<p></p><p></p>   La commission paritaire de la convention collective se réunira une fois par an, en début d'année, afin de procéder à l'examen de l'évolution de l'indice conventionnel du coût de la vie et des salaires, réels et minima, au cours de l'année précédente.<p></p><p></p>   La Commission tirera de cet examen toute conclusion quant à un relèvement éventuel des appointements minima du barème annexé à la présente convention.<p></p><p></p>   La Commission procédera d'autre part au calcul, sur les bases indiquées ci-dessous, du coefficient minimum de variation que devra enregistrer la rémunération globale annuelle de chaque ingénieur ou cadre d'une année à la suivante compte tenu des majorations en pourcentage appliquées en vertu des décisions professionnelles aux appointements réels des agents de maîtrise.<p></p><p></p>   La rémunération totale brute, avantages en nature inclus, versée à un ingénieur ou cadre et déclarée à l'administration fiscale pour une année donnée devra être supérieure à la rémunération totale brute, avantages en nature inclus, versée à cet ingénieur ou cadre et déclarée à l'administration fiscale pour l'année précédente d'un pourcentage égal au pourcentage d'évolution qui serait enregistré par cette même rémunération d'une année à l'autre si les décisions paritaires professionnelles intéressant les agents de maîtrise y avaient été appliquées depuis le début de la première année, aux taux et dates fixés par lesdites décisions.<p></p><p></p>   Toutefois cette garantie :<p></p><p></p>   a) Ne s'étendra pas à la partie de la rémunération supérieure au plafond des cotisations au régime de retraite de la convention collective du 14 mars 1947 ;<p></p><p></p>   b) Ne portera pas sur la partie, variable, de la rémunération qui serait directement fonction de l'activité ou des résultats de l'entreprise ou d'une partie de l'entreprise, en application d'une formule déterminée connue des deux parties au contrat de travail (par exemple, intéressement à l'accroissement du chiffre d'affaires, au volume des ventes...) ;<p></p><p></p>   c) Sera réputée appliquée sans vérification complémentaire dès lors que la différence entre la rémunération de la première année et la rémunération de la seconde année telles qu'entendues au 4e alinéa du 2° ci-dessus, et sous réserve du b ci-dessus, sera au moins égale à la somme résultant de l'application de la formule ci-dessous :<p></p> P   A + B2   +   i   B 2<p></p> dans laquelle P désigne le coefficient de majoration de la rémunération annuelle, de la première à la seconde année, qui résulte de la simple application des décisions paritaires professionnelles intéressant les agents de maîtrise, aux taux et dates fixés par ces décisions, durant ces deux années.<p></p><p></p>   i désigne le coefficient de majoration qui, appliqué à la rémunération totale de la première année, assurerait le maintien du pouvoir d'achat de son titulaire pendant l'ensemble de la seconde année, en fonction de l'évolution de l'indice conventionnel du coût de la vie.<p></p><p></p>   A désigne le montant maximum du salaire annuel soumis aux cotisations de sécurité sociale pendant l'année pour laquelle est fait cet examen.<p></p><p></p>   B désigne le montant maximum du salaire annuel soumis aux cotisations au régime de retraite des ingénieurs et cadres de la convention collective du 14 mars 1947 pendant l'année pour laquelle est fait cet examen.<p></p><p></p>   Les dispositions ci-dessus n'impliquent pas la remise en cause des accords particuliers plus favorables aux ingénieurs et cadres qui peuvent exister dans les entreprises.<p></p><p></p>   A dater du 1er juin 1978, le barème des appointements minima mensuels de la convention collective sera calculé sur la base de 1 502 francs (pour le coefficient 100, primes et avantages compris dans les conditions prévues aux articles 20 et 21 de la convention) pour quarante heures par semaine.<p></p><p></p>   Les nouveaux appointements de base fixés par le présent avenant correspondent à la valeur 195,5 de l'indice national des 295 postes.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant n° 8 du 28 juin 1978"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Ancienneté",
            "id": "KALISCTA000005697454",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784489",
                "cid": "KALIARTI000005784489",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   On entend par ancienneté dans une entreprise le temps pendant lequel l'intéressé a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.<p></p><p></p>   Sont considérés comme temps de présence dans l'entreprise :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise ;<p></p><p></p>   - les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies au titre premier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre premier de ladite ordonnance ;<p></p><p></p>   - la durée des interruptions pour périodes militaires obligatoires, accident, maladie, maternité, congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties.<p></p><p></p>   Lorsque le contrat de travail est interrompu pour les causes suivantes :<p></p><p></p>   - service militaire obligatoire ;<p></p><p></p>   - licenciement qui n'a pas été prononcé pour faute grave ou insuffisance professionnelle et qui n'a pas donné lieu au paiement d'une indemnité de congédiement ;<p></p><p></p>   - congés facultatifs de maternité (dans la limite maximum d'un an), les différentes périodes passées dans l'entreprise se cumulent pour calculer l'ancienneté.<p></p><p></p>   Si, dans les conditions prévues à l'article 16, un cadre a été licencié puis rengagé, la période antérieure à son licenciement entre en ligne de compte dans le calcul de son ancienneté.<p></p><p></p>   S'il est à nouveau licencié, il bénéficie de l'indemnité de congédiement due à son ancienneté, étant entendu que doit être défalquée l'indemnité qu'il aurait pu toucher à la suite de son premier congédiement.<p></p><p></p>   Si un cadre passe d'une entreprise dans une autre sur les instructions de son employeur et après accord entre les deux employeurs intéressés, il bénéficie dans la nouvelle entreprise de l'ancienneté acquise dans la précédente, à moins qu'il n'ait touché son indemnité de congédiement.<p></p><p></p>   Il en va de même si un cadre passe sur l'initiative de son employeur soit au service d'une filiale, soit dans une entreprise annexée ou créée par lui ou inversement, sans percevoir d'indemnité de congédiement.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Régime de retraite",
            "id": "KALISCTA000005697455",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784490",
                "cid": "KALIARTI000005784490",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Le taux global (part patronale et part salariale réunies) des cotisations au régime de retraite et de prévoyance des cadres, fixé à 12 % par l'accord du 19 juin 1968 avec effet rétroactif à dater du début de la période quinquennale en cours à cette date, est fixé à 16 % à compter du 1er janvier 1972.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Vacance ou création de poste",
            "id": "KALISCTA000005697456",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784491",
                "cid": "KALIARTI000005784491",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur qui peut procéder à des engagements directs fera appel autant que possible aux cadres travaillant dans l'entreprise et qu'il estimerait aptes à occuper le poste.<p></p><p></p>   L'employeur devra faire connaître à l'Association pour l'emploi des cadres (APEC) ou à sa section régionale ses offres publiques d'emploi.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Promotion",
            "id": "KALISCTA000005697457",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784492",
                "cid": "KALIARTI000005784492",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   La promotion des cadres se fait au choix. Lorsqu'un cadre en fonction dans l'entreprise est appelé par l'employeur à occuper un emploi classé dans une position supérieure à celle qu'il occupe, le changement d'emploi doit faire l'objet d'une notification écrite dont le cadre devra accuser réception par écrit dans le délai d'un mois ; dans le cas où il ne répondrait pas dans ce délai, son silence sera considéré comme acquiescement.<p></p><p></p>   La notification n'intervient que lorsque le changement d'emploi est définitif, soit à l'expiration d'un essai probatoire jugé nécessaire et dont la durée est limitée à trois mois, soit à la suite d'un remplacement temporaire dans les conditions fixées à l'article 33 ci-après.<p></p><p></p>   La promotion d'un cadre d'une position à une autre ne doit pas entraîner une diminution de sa rémunération globale.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Changement de situation des cadres dans l'entreprise ou groupe d'entreprises.",
            "id": "KALISCTA000005697458",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784493",
                "cid": "KALIARTI000005784493",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p>A la suite de compression, de regroupement ou plus généralement de tout remaniement effectué dans une entreprise ou dans un groupe d'entreprises, notamment en cas de fusion, l'employeur s'efforcera de faciliter l'adaptation des cadres pour permettre leur maintien dans l'entreprise. Lorsque l'employeur se trouvera amené à proposer au cadre une réduction de sa situation ou de sa rémunération, autre que celle résultant d'une diminution de l'horaire de travail, celui-ci devra faire connaître son acceptation ou son refus dans un délai de 1 mois. A l'expiration de ce délai, si le cadre n'a pas répondu par écrit, il sera considéré comme ayant accepté les nouvelles conditions.</p><p>En cas de refus, et si ce refus entraîne une rupture du contrat de travail, cette rupture ne sera pas considérée comme étant due à l'initiative du cadre. Le délai de préavis prévu à l'article 46 ci-après commencera à courir dès la notification de son refus par le cadre, et le refus sera réglé comme un congédiement.</p><p>En cas d'acceptation, s'il en résulte une réduction de sa rémunération, le cadre aura droit :</p><p>- d'une part au maintien de ses appointements antérieurs pendant un délai égal au délai-congé qui devrait être observé en cas de licenciement, avec un minimum de :</p><p>- 2 mois si le salarié, tout en comptant moins de 3 ans d'ancienneté, a terminé sa période d'essai lors de la proposition de mutation ;</p><p>- 3 mois si le salarié compte entre 3 et 5 ans d'ancienneté;</p><p>- 4 mois si le salarié compte entre 5 et 10 ans d'ancienneté ;</p><p>- 5 mois si le salarié compte entre 10 et 13 ans d'ancienneté ;</p><p>- 6 mois si le salarié compte entre 13 et 16 ans d'ancienneté ;</p><p>- 7 mois si le salarié compte au moins 16 ans d'ancienneté.</p><p>Ce délai court à partir de la date de notification écrite de la proposition de modification du contrat et, pendant cette période, les avantages liés au contrat antérieur seront maintenus ;</p><p>- d'autre part, au versement d'une indemnité calculée, comme pour l'indemnité de congédiement, sur la différence entre la rémunération ancienne et la rémunération nouvelle qui lui est proposée : dans ce cas, les avantages d'ancienneté, n'ayant été liquidés que sur la différence d'appointements, seront conservés en ce qui concerne la valeur de la rémunération nouvelle ; cette indemnité peut être versée en une ou plusieurs fois dans un délai maximum de 3 mois à dater de la notification de la nouvelle classification.</p><p>Toutefois, si la modification du contrat entraîne une réduction de la rémunération mensuelle d'au moins 5 % et si l'intéressé compte au moins six mois d'ancienneté de services ininterrompus, il pourra renoncer à l'indemnité compensatrice prévue à l'alinéa précédent pour obtenir en contrepartie le versement, après expiration du délai prévu à l'alinéa ci-dessus, et pendant les 12 mois suivants, d'une indemnité temporaire dégressive calculée pour chacun de ces 12 mois selon les pourcentages ci-dessous de la différence entre l'ancienne et la nouvelle rémunération mensuelle :</p><p>- pour les 1er, 2e, 3e et 4e mois suivants 80 % ;</p><p>- pour les 5e, 6e, 7e et 8e mois suivants 50 % ;</p><p>- pour les 9e, 10e, 11e et 12e mois suivants 30 %.</p><p>L'indemnité temporaire dégressive ne sera pas accordée aux salariés ayant, lors de la proposition de mutation, cinquante ans révolus, quinze ans d'ancienneté dans l'entreprise (appréciée conformément aux dispositions de l'article de la présente convention collective) et 3 ans d'ancienneté dans la classification. Ceux des intéressés qui auront renoncé à l'indemnité compensatrice prévue ci-dessus bénéficieront, après l'expiration de la période de maintien des appointements au taux plein, et en plus des appointements normaux du nouveau poste occupé, d'une indemnité horaire spéciale de déclassement égale aux 3/4 de la différence entre les appointements mensuels de base de l'ancien poste et les appointements mensuels de base du nouveau poste. Pour l'application de cette disposition, les salariés âgés de plus de 50 ans et dont la somme de l'âge, exprimé en années, et de l'ancienneté, exprimée en années également, est au moins égale à 65 seront assimilés aux salariés ayant 50 ans révolus et 15 ans d'ancienneté dans l'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant n° 12 du 4 janvier 1980"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784494",
                "cid": "KALIARTI000005784494",
                "num": "30",
                "intOrdre": 1073763298,
                "content": "<p></p>   L'employeur qui propose à un cadre de quitter son entreprise pour entrer au service d'une autre entreprise doit demander à cette entreprise qu'elle accorde à l'intéressé des avantages équivalents à ceux dont il bénéficiait précédemment.<p></p><p></p>   Si le cadre n'est pas engagé dans la nouvelle entreprise avec l'ancienneté acquise dans l'entreprise précédente, l'indemnité de licenciement doit lui être accordée.<p></p><p></p>   Si la nouvelle entreprise accorde au cadre le bénéfice de l'ancienneté acquise dans l'entreprise précédente, l'employeur précédent ne lui versera pas l'indemnité de congédiement, mais il lui remboursera les frais de déménagement et de voyage dans les conditions prévues à l'article 41.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Droit de préférence",
            "id": "KALISCTA000005697459",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784495",
                "cid": "KALIARTI000005784495",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cas de suppression ou de modification d'emploi prévu à l'article 29 ci-dessus, le collaborateur qui aura accepté une diminution de sa situation aura un droit de préférence dans l'année qui suivra cette transformation, si l'emploi est rétabli dans les mêmes conditions qu'au moment de sa modification, sous réserve que ses capacités physiques ou intellectuelles lui permettent de tenir cet emploi.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Prévoyance conventionnelle",
            "id": "KALISCTA000027760523",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027760525",
                "cid": "KALIARTI000005784496",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>Il est prévu une garantie de prévoyance visant le risque décès et le risque arrêt de travail. Cette garantie fait l'objet d'un accord annexé à la convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Maladies et accidents",
            "id": "KALISCTA000005697460",
            "etat": "MODIFIE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027760525",
                "cid": "KALIARTI000005784496",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>Il est prévu une garantie de prévoyance visant le risque décès et le risque arrêt de travail. Cette garantie fait l'objet d'un accord annexé à la convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Remplacement temporaire",
            "id": "KALISCTA000005697461",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784497",
                "cid": "KALIARTI000005784497",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   Le cadre qui remplace temporairement un cadre d'une position supérieure à la sienne (cas de vacances, courte maladie, repos hebdomadaire, etc.) ne peut prétendre, pendant une durée de trois mois, à aucun des avantages accordés au cadre qu'il remplace.<p></p><p></p>   Au-delà d'une durée continue ou discontinue de trois mois au cours d'une période de douze mois, il percevra en sus de son traitement normal une indemnité de surcroît de travail ou de responsabilité assurant à l'intéressé au moins le minimum garanti du poste. Cette indemnité cessera à la fin du remplacement sans qu'il puisse exciper de la clause des avantages acquis.<p></p><p></p>   Le remplacement temporaire est normalement limité à six mois. Il peut exceptionnellement durer un an dans le cas de longue maladie.<p></p><p></p>   Un agent de maîtrise ou même un exécutant qui remplace un cadre n'entre pas dans les cadres pour cela.<p></p><p></p>   Les remplacements provisoires effectués dans des postes de classification moins élevés n'entraînent pas de changement de classification ni de réduction d'appointements.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Remplacement en cas de maladie",
            "id": "KALISCTA000005697462",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784498",
                "cid": "KALIARTI000005784498",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p></p>   L'absence justifiée par l'incapacité résultant de maladie ou d'accident dûment constatée ne constitue pas une rupture du contrat de travail mais une suspension de ce contrat.<p></p><p></p>   Dans le cas où cette absence imposerait le remplacement définitif de l'intéressé, la nofication du remplacement faite par lettre recommandée vaudra congédiement.<p></p><p></p>   Si la notification est faite pendant la période d'indemnisation à plein traitement, le point de départ du préavis sera reporté à la fin de ladite période, ou au jour de la guérison si celle-ci est antérieure.<p></p><p></p>   Si cette notification est faite après la période d'indemnisation à plein traitement, le point de départ du préavis sera la date de cette notification.<p></p><p></p>   Dans tous les cas, le préavis sera payé et l'indemnité de maladie prévue à l'article 32 ne pourra pas se cumuler avec lui.<p></p><p></p>   Dans le cas où, à la fin du préavis, la période d'indemnisation ne serait pas terminée, les sommes restant dues à ce titre et sous les déductions prévues à l'article 32, paragraphe 6, seront ajoutées à l'indemnité de préavis.<p></p><p></p>   Dans le cas où le cadre auquel a été notifié le remplacement a droit, du fait de son ancienneté, à une indemnité de congédiement, celle-ci sera calculée compte tenu de l'ancienneté que le cadre aurait acquise à la fin de la période d'indemnisation conventionnelle et versée à l'expiration de cette période ou, le cas échéant, à la fin de la période de préavis si celle-ci est postérieure.<p></p><p></p>   Il ne sera procédé à un tel congédiement qu'en cas de nécessité et s'il n'a pas été possible de recourir à un remplacement provisoire, et ce tout particulièrement lorsque l'absence est due à un accident du travail ou à une maladie professionnelle contractée dans l'entreprise : l'absence due à l'une de ces deux causes ne pourra entraîner la rupture du contrat de travail durant les six premiers mois suivant son début.<p></p><p></p>   L'intéressé aura pendant un an une priorité de rengagement dans son ancien emploi ou un emploi équivalent et, dans la mesure du possible, similaire.<p></p><p></p>   La priorité ainsi prévue cessera si l'intéressé refuse l'offre de rengagement faite dans les conditions prévues ci-dessus.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Maternité et paternité",
            "id": "KALISCTA000026456552",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026456549",
                "cid": "KALIARTI000005784499",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>Les cadres féminins, avant et après l'accouchement, bénéficient de la période de repos prévue par les lois en vigueur.</p><p>Les appointements des cadres féminins ayant plus d'une année de présence dans l'entreprise sont payés intégralement pendant cette période sous déduction des prestations touchées au titre des assurances sociales, au titre du régime de prévoyance des cadres ou de tout autre régime de prévoyance, de compensation ou tout avantage pécuniaire auquel participe l'employeur. Ces prestations doivent être déclarées par le cadre à l'employeur.</p><p>Si, après la période considérée comme normale en la matière par les assurances sociales, le cadre féminin n'est pas entièrement rétabli et si ce fait est dûment constaté par certificat médical, avec contre-visite s'il y a lieu, ce cadre pourra allonger son absence et, dans ce cas, il bénéficiera normalement des avantages d'appointements payés à plein ou à demi-tarif aux cadres malades, prévus à l'article 32. Ces avantages, quant à leur durée, partent de la date de l'accouchement.</p><p>Un cadre féminin ayant plus d'un an de présence dans l'établissement peut, à l'expiration de la période de repos qui suit son accouchement, obtenir s'il le désire une autorisation d'absence fixée au maximum à un an, sans appointements, pour lui permettre d'élever son enfant.</p><p>Dans le cas où l'absence prévue au paragraphe précédent imposerait le remplacement effectif du cadre féminin, la notification du remplacement, faite par lettre recommandée, vaudra congédiement. Toutefois, l'intéressée aura une priorité de rengagement et, si elle est réintégrée, les avantages dont elle bénéficiait au moment de cette absence lui resteront acquis.</p><p>En cas de licenciement collectif ou de suppression d'emploi pendant la durée de suspension de contrat, l'intéressée reçoit l'indemnité de congédiement.</p><p>Les salariés en congé de paternité indemnisé par la sécurité sociale ayant 1 an d'ancienneté dans l'entreprise à la date de naissance de l'enfant bénéficient d'un maintien de rémunération, de telle sorte que l'ensemble des prestations de la sécurité sociale, régime de prévoyance et/ ou indemnité complémentaire de l'entreprise atteigne au moins 100 % de la rémunération nette qu'ils auraient normalement perçue s'ils avaient continué à travailler, et ce pour la tranche de rémunération limitée à deux plafonds mensuels de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Maternité",
            "id": "KALISCTA000005697463",
            "etat": "MODIFIE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026456549",
                "cid": "KALIARTI000005784499",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>Les cadres féminins, avant et après l'accouchement, bénéficient de la période de repos prévue par les lois en vigueur.</p><p>Les appointements des cadres féminins ayant plus d'une année de présence dans l'entreprise sont payés intégralement pendant cette période sous déduction des prestations touchées au titre des assurances sociales, au titre du régime de prévoyance des cadres ou de tout autre régime de prévoyance, de compensation ou tout avantage pécuniaire auquel participe l'employeur. Ces prestations doivent être déclarées par le cadre à l'employeur.</p><p>Si, après la période considérée comme normale en la matière par les assurances sociales, le cadre féminin n'est pas entièrement rétabli et si ce fait est dûment constaté par certificat médical, avec contre-visite s'il y a lieu, ce cadre pourra allonger son absence et, dans ce cas, il bénéficiera normalement des avantages d'appointements payés à plein ou à demi-tarif aux cadres malades, prévus à l'article 32. Ces avantages, quant à leur durée, partent de la date de l'accouchement.</p><p>Un cadre féminin ayant plus d'un an de présence dans l'établissement peut, à l'expiration de la période de repos qui suit son accouchement, obtenir s'il le désire une autorisation d'absence fixée au maximum à un an, sans appointements, pour lui permettre d'élever son enfant.</p><p>Dans le cas où l'absence prévue au paragraphe précédent imposerait le remplacement effectif du cadre féminin, la notification du remplacement, faite par lettre recommandée, vaudra congédiement. Toutefois, l'intéressée aura une priorité de rengagement et, si elle est réintégrée, les avantages dont elle bénéficiait au moment de cette absence lui resteront acquis.</p><p>En cas de licenciement collectif ou de suppression d'emploi pendant la durée de suspension de contrat, l'intéressée reçoit l'indemnité de congédiement.</p><p>Les salariés en congé de paternité indemnisé par la sécurité sociale ayant 1 an d'ancienneté dans l'entreprise à la date de naissance de l'enfant bénéficient d'un maintien de rémunération, de telle sorte que l'ensemble des prestations de la sécurité sociale, régime de prévoyance et/ ou indemnité complémentaire de l'entreprise atteigne au moins 100 % de la rémunération nette qu'ils auraient normalement perçue s'ils avaient continué à travailler, et ce pour la tranche de rémunération limitée à deux plafonds mensuels de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Congés payés",
            "id": "KALISCTA000005697464",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026456541",
                "cid": "KALIARTI000005784501",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>Les cadres ayant au 1er juin plus d'un an de présence dans l'entreprise bénéficient d'un congé de 24 jours ouvrables.</p><p>Ce congé de vingt-quatre jours sera augmenté :</p><p>- de 2 jours pour les ingénieurs et cadres âgés de plus de 25 ans ;</p><p>- de 4 jours pour les ingénieurs et cadres âgés de plus de 30 ans et ayant trois ans d'ancienneté dans l'entreprise.</p><p>Les jours supplémentaires ne seront pas en principe accolés au congé principal. Eventuellement, après accord entre l'employeur et l'intéressé, ils peuvent être remplacés par une indemnité compensatrice correspondante.</p><p>L'ancienneté et l'âge s'apprécient au 1er juin de l'année du congé.</p><p>La durée du congé d'un ingénieur ou cadre embauché en cours d'année sera calculée sur la base de deux jours ouvrables par mois de travail effectif à la date du 1er juin.</p><p>Les dispositions ci-dessus ne font pas obstacle au respect de situations individuelles actuellement plus favorables.</p><p>Le congé annuel sera pris autant que possible en une fois. En cas de fractionnement imposé par les nécessités du service, l'une des périodes devra avoir au moins une durée de trois semaines et sera donnée pendant la période des congés de l'entreprise et autant que possible pendant les vacances scolaires pour les chefs de famille.</p><p>Les jours de congé restant dus à quelque titre que ce soit pourront être attribués en dehors de la période allant du 1er mai au 31 octobre. Les jours de congés donné hors de cette période donneront lieu à l'attribution du ou des jours supplémentaires pour fractionnement dans les conditions prévues par l'article 54 i du livre II du code de travail (c'est-à-dire deux jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période sera au moins égal à 6 et un seul lorsqu'il sera compris entre 3 et 5 jours).</p><p>Lorsque plusieurs membres d'une même famille, vivant sous le même toit, travaillent dans le même établissement, le congé annuel leur sera accordé simultanément s'ils le désirent, dans toute la mesure compatible avec le service.</p><p>Dans le cas exceptionnel où un cadre serait rappelé de congé pour les besoins du service, il lui sera accordé 2 jours supplémentaires de congé payé et les frais de voyage occasionnés par ce déplacement spécial lui seront remboursés.</p><p>Les périodes militaires de réserve obligatoires non provoquées par l'intéressé, les jours d'absence pour maladie constatée par certificat médical ou pour accouchement ne peuvent entraîner une réduction des congés annuels.</p><p>Il en sera de même en principe pour les permissions exceptionnelles de courte durée accordées par l'employeur au cours de l'année, sauf dérogations par accords particuliers ou conformes aux usages.</p><p>En cas de départ d'un cadre, l'indemnité compensatrice du droit au congé acquis au moment de son départ lui sera versée, sauf si ce départ est provoqué par une congédiement pour faute lourde.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Congés exceptionnels pour événements de famille",
            "id": "KALISCTA000005697465",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026456559",
                "cid": "KALIARTI000005784502",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Les salariés auront droit, sur justification et à l'occasion des événements familiaux visés ci-dessous, aux congés exceptionnels pour événements divers prévus ci-dessous :</p><p>- mariage du salarié : 4 jours, ou 2 jours si le salarié a déjà bénéficié du congé pacte civil de solidarité visé au sixième tiret </p><p>- décès d'un conjoint : 3 jours</p><p>- décès d'un enfant : 2 jours</p><p>- mariage d'un enfant : 1 jour</p><p>- décès du père, de la mère, du beau-père, de la belle-mère, d'un frère ou d'une sœur : 1 jour</p><p>- conclusion d'un pacte civil de solidarité : 2 jours (droit limité à une fois par salarié)</p><p>Ces jours de congés exceptionnels n'entraîneront pas de réduction de la rémunération. Ils seront assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p>Il en ira de même de l'absence provoquée par les obligations de présélection militaire, dans la limite d'une durée maximale de trois jours.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Périodes militaires de réserve obligatoires",
            "id": "KALISCTA000005697466",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784503",
                "cid": "KALIARTI000005784503",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les appointements seront dus, défalcation faite de la solde touchée par l'intéressé.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Déplacements",
            "id": "KALISCTA000005697467",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784504",
                "cid": "KALIARTI000005784504",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   Les frais de voyage et de séjour seront à la charge de l'employeur.<p></p><p></p>   Sauf en cas de remboursement sur états, les frais de séjour seront fixés à un taux en rapport avec l'importance des fonctions de l'intéressé.<p></p><p></p>   Les déplacements en chemin de fer seront assurés en 1re classe, en couchette ou wagon-lit, la nuit.<p></p><p></p>   Dans le cas de déplacement en avion, l'employeur doit vérifier si le régime de sécurité sociale et les régimes complémentaires de prévoyance ou toute autre assurance couvrent le risque décès-invalidité de l'ingénieur ou cadre pour un capital correspondant à un an d'appointements, majorés de 30 p 100 par personne à charge sur déclaration expresse de l'intéressé. Si l'ingénieur ou cadre n'est pas suffisamment couvert, l'employeur doit l'assurer pour le capital complémentaire nécessaire ou, à défaut, rester son propre assureur pour ce complément. On entend par personne à charge : le conjoint non séparé, les enfants à charge ayant moins de 21 ans, ou moins de 25 ans s'ils poursuivent leurs études en n'ayant pas de revenus distincts, les ascendants notoirement et principalement à la charge de l'intéresssé à la condition que celui-ci en ait fait la déclaration expresse à l'employeur.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Déplacement de longue durée",
            "id": "KALISCTA000005697468",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784505",
                "cid": "KALIARTI000005784505",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Pendant les déplacements en France métropolitaine d'une durée supérieure à un mois, il sera accordé aux cadres un congé de détente d'une durée nette de :</p><p>- un jour non ouvrable tous les quinze jours pour les déplacements inférieurs à 300 kilomètres ;</p><p>- deux jours consécutifs, dont un jour ouvrable, tous les mois pour les déplacements dépassant 300 kilomètres.</p><p>Les frais de voyage pour revenir à sa résidence habituelle seront supportés par l'employeur, mais les frais de séjour prévus à l'article 39 seront supprimés pendant ce congé, sauf ceux correspondant aux dépenses qui continuent à être imposées.</p><p>Le cadre ayant droit à un congé de détente pourra abandonner au profit de son conjoint ses droits aux voyages payés.</p><p>Ce congé ne pourra être exigé lorsqu'il se placera à moins d'une semaine de la fin de mission, mais sera accordé à la fin de celle-ci.</p><p>Au cas où des élections politiques auraient lieu dans la résidence habituelle du cadre pendant son long déplacement, le voyage lui sera payé pour lui permettre de voter, mais celui-ci comptera comme congé de détente.</p><p>Dans le cas où l'intéressé serait appelé à prendre son congé annuel au cours de la période où il se trouve en déplacement, les frais de voyage à son lieu de résidence habituel lui seront remboursés sur justification de son retour à ce lieu avant son départ en congé.</p><p>En cas de maladie ou d'accident, l'indemnité de séjour continuera à être payée intégralement jusqu'au moment où l'intéresé, étant reconnu transportable par le corps médical, pourra regagner son lieu de résidence habituel. Les frais de voyage seront à la charge de l'employeur.</p><p>Toutefois, les cas de maladie ou d'accident entraînant hospitalisation seront examinés séparément.</p><p>En cas de maladie ou d'accident grave pouvant mettre en danger les jours de l'intéressé, le conjoint ou le plus proche parent aura droit, sur attestation médicale, au remboursement d'un voyage effectivement accompli au lieu de déplacement dans les conditions fixées au paragraphe 3 de l'artile 39.</p><p>En cas de décès du cadre, les frais de retour du corps au lieu de résidence habituel seront assurés par l'employeur.</p><p>Les prestations en espèce de la sécurité sociale et du régime complémentaire des cadres auxquelles l'intéressé pourrait prétendre au titre des paragraphes 7, 8 et 9 ci-dessus viendront en déduction des versements faits par l'employeur au titre des mêmes paragraphes.</p><p>Pour les déplacements en dehors de la France métropolitaine, les conditions en sont débattues entre l'ingénieur ou cadre et son employeur et font l'objet d'un accord écrit.</p><p>En cas de licenciement, même pour faute grave, les frais de rapatriement de l'ingénieur ou cadre au lieu de résidence habituel sont assurés par l'employeur, à la condition que le retour ait lieu dans les semaines qui suivent la rupture du contrat de travail.</p><p>Lorsqu'un un ingénieur ou cadre est amené, pour les besoins de son service, en dehors de son contrat, à effectuer des voyages pour essais, travaux ou études de nature dangereuse, tels qu'à bord d'aérodynes en cours de vol, submersibles en plongée, etc., il lui est alloué la même indemnité que celle qui est accordée aux ingénieurs ou cadres qui effectuent contractuellement ces mêmes essais, travaux ou études.</p><p>L'ingénieur ou cadre doit être assuré dans les conditions ci-après par l'employeur pour les voyages visés à l'alinéa précédent. Il en est de même pour les déplacements aller et retour par avion hors de France ainsi que pour ceux prévus par avion dans le pays de séjour pour les besoins de la mission. Il en est également ainsi lorsque la mission présente un risque grave de maladie ou d'accident lorsque les régimes appliqués dans l'entreprise ne le couvrent pas.</p><p>Pour les cas visés à l'alinéa précédent, l'employeur doit vérifier si le régime de sécurité sociale et les régimes complémentaires de prévoyance ou toute autre assurance couvrent le risque décès-invalidité de l'ingénieur ou cadre pour un capital correspondant à un an d'appointements, majorés de 30 % par personne à charge au sens de l'article 39 et sur déclaration expresse de l'intéressé. Si l'ingénieur ou cadre n'est pas suffisamment couvert, l'employeur doit l'assurer pour le capital complémentaire nécessaire ou, à défaut, rester son propre assureur pour ce complément.</p><p>En cas de décès de l'ingénieur ou cadre, les frais de retour du corps au lieu de résidence habituel sont assurés par l'employeur, déduction faite des versements effectués par la sécurité sociale et des régimes complémentaires.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Changement de résidence",
            "id": "KALISCTA000005697469",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784506",
                "cid": "KALIARTI000005784506",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de changement de résidence prescrit par l'employeur, les frais de déménagement justifiés, ainsi que les frais de voyage du cadre et de sa famille (conjoint et personnes à charge) seront remboursés par l'employeur.<p></p><p></p>   Cette clause ne s'applique pas aux cadres appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés.<p></p><p></p>   Sauf clauses particulières de la lettre d'engagement ou du contrat individuel, le changement de résidence non accepté par le cadre intéressé est assimilé à un congédiement et réglé comme tel. Dans ce cas, si le cadre le demande, une lettre constatant le motif de la résiliation du contrat sera jointe au certificat de travail.<p></p><p></p>   Tout cadre qui, après un changement de résidence prescrit par l'employeur, serait licencié dans un délai de cinq ans au lieu de sa nouvelle résidence, aura droit au remboursement de ses frais de rapatriement comprenant les frais de voyage du cadre et de sa famille (conjoint et personnes à charge) ainsi que les frais de déménagement jusqu'au lieu de sa première résidence, ou au nouveau lieu de travail de l'intéressé dans la limite d'une distance équivalente. Toutefois, le remboursement de ces frais de rapatriement ne sera exigible que si le déménagement intervient dans les douze mois suivant l'échéance du préavis.<p></p><p></p>   Les dispositions ci-dessus ne s'appliquent pas au cas où le cadre est licencié pour faute grave.<p></p><p></p>   Dans tous les cas, le devis des frais de déplacement et de déménagement sera soumis au préalable à l'employeur pour accord et le remboursement ne sera effectué que sur présentation des pièces justificatives.<p></p><p></p>   En cas de décès de l'intéressé au lieu de sa nouvelle résidence les frais de rapatriement et de déménagement de sa famille (conjoint et personnes à charge) seront à la charge de l'employeur dans les conditions prévues aux paragraphes précédents du présent article.<p></p><p></p>   En cas de décès du cadre provoqué par un accident du travail ou une maladie contractée en service, l'employeur prendra à sa charge les frais de rapatriement du corps, si la famille le demande immédiatement et dans les conditions prévues aux paragraphes précédents du présent article.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Secret professionnel et clause de non-concurrence",
            "id": "KALISCTA000005697470",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024922568",
                "cid": "KALIARTI000005784507",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Tout cadre est tenu au secret professionnel en ce qui concerne l'activité de l'entreprise à laquelle il est ou a été attaché.</p><p>Cette obligation ne peut avoir d'autre but que de sauvegarder les intérêts légitimes de l'entreprise et ne peut avoir pour résultat d'interdire au cadre, sans limitation quant au temps et au lieu, l'exercice de son activité professionnelle spécialisée, s'il quitte volontairement son emploi ou est congédié.</p><p>En outre, afin d'assurer la sauvegarde de ses intérêts, l'entreprise a la faculté d'interdire à l'un de ses salariés, pour une période d'une certaine durée qui, en principe, ne devra pas excéder trois années à partir de la date où l'intéressé quitte l'entreprise, de créer ou d'acquérir une entreprise concurrente, de s'intéresser directement ou indirectement à une telle entreprise, de lui apporter son concours ou ses services, sous quelque forme que ce soit, de façon directe ou indirecte, et notamment dans le cadre du contrat de travail.</p><p>Cette interdiction doit résulter clairement d'une clause du contrat ou de la lettre d'engagement ou avoir fait l'objet, avant la rupture, d'un accord écrit conclu entre les parties (par exemple sous forme d'avenant au contrat primitif).</p><p>Toute clause semblable, dite de non-concurrence, inscrite dans un contrat individuel, doit prévoir obligatoirement en faveur du cadre congédié une indemnisation en rapport avec la limitation d'activité professionnelle qui lui sera imposée pour la période durant laquelle s'appliquera l'interdiction de concurrence. Cette indemnisation sera calculée par rapport à la rémunération mensuelle du cadre intéressé au moment de son départ, cette rémunération comportant les primes, gratifications, intéressements, participations et avantages en nature, à l'exception des indemnités ayant incontestablement le caractère d'un remboursement de frais et des gratifications ayant indiscutablement un caractère bénévole et exceptionnel, et elle sera au moins égale :</p><p>- pour chacun des mois compris dans la première année de la période susvisée, au tiers de la rémunération mensuelle définie ci-dessus ;</p><p>- pour chacun des mois compris dans la seconde année de la période susvisée, à la moitié de ladite rémunération ;</p><p>- pour chacun des mois compris dans la troisième année de la période susvisée, aux deux tiers de ladite rémunération.</p><p>La clause de non-concurrence peut à tout moment être résiliée à la suite d'un accord entre les parties.</p><p>L'employeur peut, d'autre part, en cas de rupture du contrat de travail comportant une telle clause, se décharger de l'indemnité prévue en libérant le salarié de l'interdiction de concurrence, mais ceci à condition d'en informer l'intéressé par écrit dans les huit jours qui suivent la notification du préavis ou, en cas d'inobservation du préavis, dans les huit jours qui suivent la rupture effective du contrat de travail.</p><p>L'indemnité mensuelle prévue ci-dessus, étant la contrepartie du respect de la clause de non-concurrence, cessera d'être due en cas de violation de ladite clause par l'ancien salarié, sans préjudice des dommmages et intérêts qui pourront lui être réclamés par l'entreprise ainsi que de l'application d'une clause pénale éventuelle et de la condamnation sous astreinte à cesser l'activité exercée en violation de ladite clause.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Inventions",
            "id": "KALISCTA000005697471",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784508",
                "cid": "KALIARTI000005784508",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cas où le cadre fait une invention ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de brevet par celle-ci, le nom du cadre doit être mentionné dans la demande de brevet d'invention. Cette mention n'entraîne pas par elle-même le droit de copropriété.<p></p><p></p>   Si dans un délai de cinq ans consécutifs à la prise du brevet celui-ci a donné lieu à une exploitation commerciale, le cadre dont le nom est mentionné sur le brevet a droit à une gratification en rapport avec la valeur de l'invention et ceci même dans le cas où le cadre est en retraite ou n'est plus au service de l'employeur. Cette disposition s'applique également à tout procédé breveté nouveau de fabrication qui, notoirement appliqué, accroît la productivité de la fabrication à laquelle il s'applique.<p></p><p></p>   Lorsqu'un cadre fait, sans le concours de l'entreprise, une invention qui n'a trait ni aux activités ni aux études et recherches de l'entreprise, cette invention lui appartient exclusivement.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Formation - Perfectionnemen.",
            "id": "KALISCTA000005697472",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784509",
                "cid": "KALIARTI000005784509",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires ont conscience que l'évolution économique rend nécessaire le perfectionnement des cadres ; elles recommandent aux entreprises d'étudier et de mettre en oeuvre les moyens permettant aux cadres d'élargir leurs connaissances générales, de tenir à jour et d'accroître les connaissances techniques nécessaires à l'accomplissement normal de leurs fonctions actuelles et futures y compris même en vue d'une reconversion évenutelle de l'entreprise.<p></p><p></p>   Les parties reconnaissent l'accord national du 9 juillet 1970 et l'avenant du 30 avril.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Information",
            "id": "KALISCTA000005697473",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784510",
                "cid": "KALIARTI000005784510",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p></p>   L'information doit être ascendante et descendante, mais il ne paraît guère possible de définir des structures convenables adaptées à toutes les entreprises.<p></p><p></p>   Il faut souligner cependant que cette information n'est pas simplement l'information sur la vie technique de l'entreprise, mais sur toute la vie de l'entreprise, notamment sur ses perspectives d'avenir et les grandes lignes de sa politique générale.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Préavis",
            "id": "KALISCTA000005697474",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024922571",
                "cid": "KALIARTI000005784513",
                "num": "46",
                "intOrdre": 42949,
                "content": "<p>Le préavis réciproque sera, sauf en cas de faute grave caractérisée, de :</p><p>- 2 mois pour les cadres de la position A, ayant moins de 3 ans d'ancienneté ;</p><p>- 3 mois pour les cadres des positions B et C, et de position A ayant plus de 3 ans d'ancienneté ;</p><p>- pour les cadres des positions supérieures, la durée du préavis pourra être fixée par accords particuliers.</p><p>Le délai de préavis part de la date de la notification faite à l'intéressé par lettre recommandée.</p><p>Dans le cas d'inobservation du préavis par l'employeur ou par le cadre, la partie défaillante devra à l'autre une indemnité égale au montant de la rémunération totale correspondant à la durée du préavis restant à courir.</p><p>Pendant la période de préavis, le cadre est autorisé, après entente avec la direction, à s'absenter chaque jour pendant 2 heures au maximum pour chercher un emploi, à des heures telles que la marche régulière du service auquel il appartient n'en soit pas troublée.</p><p>Sa rémunération ne subit aucune réduction de ce fait.</p><p>Si le cadre doit faire un déplacement pour chercher un emploi, il pourra demander à bloquer les heures journalières d'une semaine ou d'un mois.</p><p>Quand un cadre congédié trouve un nouvel emploi avant la fin du préavis, il peut demander l'autorisation de quitter son poste avant la fin de la période restant à courir, sans verser d'indemnité de préavis correspondante ; cette autorisation lui sera accordée, sauf dans le cas où son maintien en place est jugé indispensable.</p><p>En cas de démission, un cadre ayant trouvé un nouvel emploi avant la fin du préavis pourra demander à son employeur l'autorisation de quitter, avant la fin du préavis, son poste sans verser l'indemnité de préavis correspondante.</p><p>Le bénéfice du préavis est acquis même en cas de fermeture, disparition ou liquidation judiciaire de l'entreprise.</p><p>En cas de résiliation du contrat de travail pour raisons économiques, l'ingénieur ou cadre qui était logé par l'entreprise et qui ne se verrait pas offrir un logement par son nouvel employeur pourra garder dans les mêmes conditions la disposition du logement qu'il occupait à titre d'accessoire du contrat de travail jusqu'à expiration d'un délai de 6 mois, prolongé en cas de besoin jusqu'à la fin de l'année scolaire en cours au moment de la résiliation de son contrat.</p><p>Au-delà de ce délai, et pendant 6 mois, l'entreprise acceptera sauf dans le cas où elle serait dans la nécessité de loger des membres de son personnel, de laisser ce logement à la disposition de l'intéressé contre le paiement d'une indemnité calculée sur la base d'un loyer normal.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784514",
                "cid": "KALIARTI000005784514",
                "num": "47",
                "intOrdre": 1073763298,
                "content": "<p></p>   Dans le cas de faute grave susceptible d'entraîner la suppression du délai de préavis et de l'indemnité de congédiement, l'employeur pourra se séparer immédiatement de ce collaborateur, celui-ci ayant toutefois recours devant la commission paritaire prévue à l'article 6.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Indemnité de licenciement et de mise ou de départ à la retraite",
            "id": "KALISCTA000005697475",
            "etat": "MODIFIE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027921845",
                "cid": "KALIARTI000005784515",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p align='center'>A. - Indemnité de licenciement </p><p align='left'><br/>a) Indemnité due aux salariés ne pouvant bénéficier d'une retraite à taux plein <br/><br/>Une indemnité de licenciement, distincte de l'indemnité de préavis, est accordée à tout salarié licencié sans faute grave comptant une ancienneté ininterrompue d'au moins 1 an et justifiant à cette date ne pas pouvoir bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale. <br/><br/>Cette indemnité est fonction de l'ancienneté acquise par le salarié à la fin du préavis, qu'il soit travaillé ou non : <br/><br/>- entre 1 et 5 ans d'ancienneté, 1/5 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/><br/>- à partir de 5 ans d'ancienneté, 1/2 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/><br/>L'indemnité ainsi calculée ne pouvant toutefois excéder 15 mois. <br/><br/>Le montant de cette indemnité est majoré de 15 % à partir de 55 ans, afin de tenir compte des difficultés d'insertion professionnelle de cette catégorie salariée sous condition d'ancienneté de 5 ans minimum, et sous réserve de ne pas pouvoir bénéficier d'une retraite à taux plein. <br/><br/>Les mois accomplis au-delà des années pleines sont pris en compte pour le calcul de l'indemnité de licenciement. <br/><br/>Le salaire de référence à prendre en considération pour le calcul de l'indemnité de licenciement est, selon la formule la plus avantageuse pour le salarié : <br/><br/>- soit 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ; <br/><br/>- soit 1/3 de la rémunération brute des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. <br/><br/>En cas d'absence ayant entraîné une modification de la rémunération pendant la période de référence, l'indemnité de licenciement est calculée à partir d'un salaire reconstitué sur la base du salaire mensuel habituel. <br/><br/>Si le salarié a fait l'objet d'une mesure de chômage partiel pendant la période de référence, la rémunération servant de base au calcul de l'indemnité de licenciement doit être celle que l'intéressé aurait perçue s'il avait travaillé à temps plein. <br/><br/>Si le licenciement survient au cours des 12 mois qui suivent le déclassement d'un salarié, l'indemnité de licenciement est réglée sur la base de la rémunération correspondant aux fonctions exercées avant le déclassement, à condition toutefois que celles-ci aient été occupées au moins pendant 12 mois et que le déclassement n'ait pas été motivé par une faute professionnelle dûment notifiée au salarié concerné à l'époque. <br/><br/>Lorsque le salarié a été occupé à temps complet et à temps partiel, une proportionnalité s'établit en fonction de la durée respective de l'emploi à temps complet et de l'emploi à temps partiel. <br/><br/>L'indemnité de licenciement est versée en même temps que la dernière paie. <br/><br/>b) Indemnité due aux salariés pouvant bénéficier d'une retraite à taux plein <br/><br/>Le salarié licencié qui remplit les conditions d'ouverture d'une retraite à taux plein perçoit une indemnité égale à l'indemnité légale de licenciement. </p><p align='center'><br/>B. - Indemnité de départ ou de mise à la retraite </p><p align='left'><br/>a) Indemnité en cas de départ volontaire <br/><br/>Une indemnité de départ à la retraite, calculée comme il est indiqué ci-dessous, est accordée à tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse. <br/><br/>Cette indemnité est calculée comme suit : <br/><br/>- 1 mois de salaire après 5 ans d'ancienneté ; <br/><br/>- 2 mois de salaire après 10 ans d'ancienneté ; <br/><br/>- 3 mois de salaire après 15 ans d'ancienneté <br/><br/>- 4 mois de salaire après 20 ans d'ancienneté ; <br/><br/>- 4,5 mois de salaire après 25 ans d'ancienneté ; <br/><br/>- 5 mois de salaire après 30 ans d'ancienneté ; <br/><br/>- 5,5 mois de salaire après 35 ans d'ancienneté ; <br/><br/>- 6 mois de salaire après 40 ans d'ancienneté ; <br/><br/>- 6,5 mois de salaire après 42 ans d'ancienneté. <br/><br/>Le salaire pris en considération pour le calcul de cette indemnité est le même que celui retenu pour le calcul de l'indemnité conventionnelle de licenciement. L'assiette de calcul obéit aux mêmes règles que celles retenues pour l'indemnité conventionnelle de licenciement. <br/><br/>Le salarié désireux de prendre sa retraite est tenu de respecter le délai de préavis légal. Cependant compte tenu des ses fonctions, il doit en aviser son employeur, au plus tôt et si possible, 6 mois à l'avance. <br/><br/>En aucun cas cette indemnité ne peut se cumuler avec l'indemnité de licenciement ni avec l'indemnité de mise à la retraite. <br/><br/>b) Indemnité de mise à la retraite <br/><br/>Une indemnité de mise à la retraite est versée aux salariés qui, selon la législation en vigueur, ont au moins 70 ans et dont le contrat a été rompu à l'initiative de l'employeur ou ont au moins 65 ans et dont le contrat de travail a été rompu sous réserve du respect de la procédure légale prévu par le code du travail. <br/><br/>Cette indemnité est égale à l'indemnité légale de licenciement. </p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Indemnités de licenciement, de départ ou de mise à la retraite",
            "id": "KALISCTA000027921849",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027921845",
                "cid": "KALIARTI000005784515",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p align='center'>A. - Indemnité de licenciement </p><p align='left'><br/>a) Indemnité due aux salariés ne pouvant bénéficier d'une retraite à taux plein <br/><br/>Une indemnité de licenciement, distincte de l'indemnité de préavis, est accordée à tout salarié licencié sans faute grave comptant une ancienneté ininterrompue d'au moins 1 an et justifiant à cette date ne pas pouvoir bénéficier d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale. <br/><br/>Cette indemnité est fonction de l'ancienneté acquise par le salarié à la fin du préavis, qu'il soit travaillé ou non : <br/><br/>- entre 1 et 5 ans d'ancienneté, 1/5 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/><br/>- à partir de 5 ans d'ancienneté, 1/2 de mois par année de présence à compter de la date d'entrée dans l'établissement ; <br/><br/>L'indemnité ainsi calculée ne pouvant toutefois excéder 15 mois. <br/><br/>Le montant de cette indemnité est majoré de 15 % à partir de 55 ans, afin de tenir compte des difficultés d'insertion professionnelle de cette catégorie salariée sous condition d'ancienneté de 5 ans minimum, et sous réserve de ne pas pouvoir bénéficier d'une retraite à taux plein. <br/><br/>Les mois accomplis au-delà des années pleines sont pris en compte pour le calcul de l'indemnité de licenciement. <br/><br/>Le salaire de référence à prendre en considération pour le calcul de l'indemnité de licenciement est, selon la formule la plus avantageuse pour le salarié : <br/><br/>- soit 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ; <br/><br/>- soit 1/3 de la rémunération brute des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. <br/><br/>En cas d'absence ayant entraîné une modification de la rémunération pendant la période de référence, l'indemnité de licenciement est calculée à partir d'un salaire reconstitué sur la base du salaire mensuel habituel. <br/><br/>Si le salarié a fait l'objet d'une mesure de chômage partiel pendant la période de référence, la rémunération servant de base au calcul de l'indemnité de licenciement doit être celle que l'intéressé aurait perçue s'il avait travaillé à temps plein. <br/><br/>Si le licenciement survient au cours des 12 mois qui suivent le déclassement d'un salarié, l'indemnité de licenciement est réglée sur la base de la rémunération correspondant aux fonctions exercées avant le déclassement, à condition toutefois que celles-ci aient été occupées au moins pendant 12 mois et que le déclassement n'ait pas été motivé par une faute professionnelle dûment notifiée au salarié concerné à l'époque. <br/><br/>Lorsque le salarié a été occupé à temps complet et à temps partiel, une proportionnalité s'établit en fonction de la durée respective de l'emploi à temps complet et de l'emploi à temps partiel. <br/><br/>L'indemnité de licenciement est versée en même temps que la dernière paie. <br/><br/>b) Indemnité due aux salariés pouvant bénéficier d'une retraite à taux plein <br/><br/>Le salarié licencié qui remplit les conditions d'ouverture d'une retraite à taux plein perçoit une indemnité égale à l'indemnité légale de licenciement. </p><p align='center'><br/>B. - Indemnité de départ ou de mise à la retraite </p><p align='left'><br/>a) Indemnité en cas de départ volontaire <br/><br/>Une indemnité de départ à la retraite, calculée comme il est indiqué ci-dessous, est accordée à tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse. <br/><br/>Cette indemnité est calculée comme suit : <br/><br/>- 1 mois de salaire après 5 ans d'ancienneté ; <br/><br/>- 2 mois de salaire après 10 ans d'ancienneté ; <br/><br/>- 3 mois de salaire après 15 ans d'ancienneté <br/><br/>- 4 mois de salaire après 20 ans d'ancienneté ; <br/><br/>- 4,5 mois de salaire après 25 ans d'ancienneté ; <br/><br/>- 5 mois de salaire après 30 ans d'ancienneté ; <br/><br/>- 5,5 mois de salaire après 35 ans d'ancienneté ; <br/><br/>- 6 mois de salaire après 40 ans d'ancienneté ; <br/><br/>- 6,5 mois de salaire après 42 ans d'ancienneté. <br/><br/>Le salaire pris en considération pour le calcul de cette indemnité est le même que celui retenu pour le calcul de l'indemnité conventionnelle de licenciement. L'assiette de calcul obéit aux mêmes règles que celles retenues pour l'indemnité conventionnelle de licenciement. <br/><br/>Le salarié désireux de prendre sa retraite est tenu de respecter le délai de préavis légal. Cependant compte tenu des ses fonctions, il doit en aviser son employeur, au plus tôt et si possible, 6 mois à l'avance. <br/><br/>En aucun cas cette indemnité ne peut se cumuler avec l'indemnité de licenciement ni avec l'indemnité de mise à la retraite. <br/><br/>b) Indemnité de mise à la retraite <br/><br/>Une indemnité de mise à la retraite est versée aux salariés qui, selon la législation en vigueur, ont au moins 70 ans et dont le contrat a été rompu à l'initiative de l'employeur ou ont au moins 65 ans et dont le contrat de travail a été rompu sous réserve du respect de la procédure légale prévu par le code du travail. <br/><br/>Cette indemnité est égale à l'indemnité légale de licenciement. </p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Cessation du travail avant l'âge normal de la retraite",
            "id": "KALISCTA000005697476",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005784520",
                "cid": "KALIARTI000005784519",
                "num": "49",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'article 4 de l'accord du 19 juin 1968 les présentes dispositions fixent ci-après les conditions et modalités selon lesquelles un salarié relevant de la présente convention pourra, soit à sa demande, soit à l'initiative de son employeur, cesser son travail avant l'âge actuellement considéré comme normal pour le départ à la retraite, c'est-à-dire 65 ans, en bénéficiant d'un revenu de substitution équivalent aux ressources qui lui seront assurées (à 65 ans) par ses arrérages de retraite, sous réserve de la possibilité prévue en faveur du salarié, lorsque c'est l'employeur qui prend l'initiative de l'application du régime défini ci-après, de demander l'application aux lieu et place de ce régime, des dispositions de l'article 48 de la présente convention, dans les conditions définies au 3e alinéa du paragraphe 5 du présent article.</p><p>Cette cessation définitive du travail impliquant la rupture du contrat de travail, les bénéficiaires du régime établi par les présentes dispositions seront cependant assimilés aux ingénieurs et cadres ayant quitté l'entreprise pour prendre leur retraite normale dans tous les rapports qu'ils seront susceptibles d'entretenir ultérieurement tant avec l'entreprise qu'avec les organismes qui lui sont rattachés (tels le comité d'entreprise, la société mutualiste...), la charge des prestations et avantages en résultant éventuellement sera supportée par l'entreprise. Toutefois, et à titre exceptionnel, ceux des bénéficiaires qui étaient logés par l'entreprise au moment de la rupture du contrat auront droit, au choix de l'entreprise, soit au maintien de cet avantage, soit à un avantage équivalent, jusqu'à 65 ans, âge à partir duquel ils suivront le sort des retraités.</p><p>§ 1er : Conditions d'ouverture du droit</p><p>Pour avoir droit au bénéfice du présent régime, l'ingénieur ou cadre devra, à la fois :</p><p>- avoir, au moment de la cessation définitive de ses fonctions :</p><p>- au moins 25 ans d'ancienneté dans l'entreprise et, en toute occurence, 30 annuités de cotisations à la sécurité sociale ;</p><p>- être âgé de :</p><p>- 63 ans s'il totalise au moins 17 années de services dans l'entreprise comme factionnaire (membre d'équipe travaillant en 3 \" 8) ;</p><p>- 64 ans dans tous les autres cas.</p><p>Le décompte de l'ancienneté exigée sera effectué conformément aux dispositions de l'article 25 de la convention collective.</p><p>Tout ingénieur ou cadre remplissant les conditions ci-dessus définies pourra bénéficier des avantages prévus par les présentes dispositions, quand bien même il ne présenterait aucune inaptitude particulière à l'occupation de son poste :</p><p>- soit à sa demande ;</p><p>- soit à l'initiative de l'employeur (1), sous réserve des dispositions du 3e alinéa du paragraphe 5 ci-après.</p><p>La partie prenant l'initiative de cette cessation définitive des fonctions suivant les conditions et modalités définies par les présentes dispositions devra en avertir l'autre au moins 6 mois à l'avance.</p><p>L'application du présent régime à chacun de ses bénéficiaires ne pourra intervenir qu'au premier jour d'un trimestre civil, pour une durée égale à trois mois ou à un multiple de trois mois.</p><p>Pour l'application de la disposition ci-dessus, le bénéfice du présent régime sera accordé à dater du premier jour du trimestre civil suivant le 63e ou le 64e anniversaire selon celle des deux catégories prévues ci-dessus à laquelle appartient l'intéressé, jusqu'au dernier jour du trimestre civil comprenant le 65e anniversaire. La garantie de ressources prévue au paragraphe 2 ci-après sera assurée pour ceux des salariés qui en bénéficieront à dater du premier jour du trimestre civil suivant le 63e ou le 64e anniversaire, respectivement, pour huit ou quatre trimestres pleins.</p><p>§ 2 : Garantie de ressources</p><p>Sous réserve des dispositions du paragraphe 4 et du troisième alinéa du paragraphe 5 du présent article, l'employeur garantira au bénéficiaire répondant aux conditions ci-dessus définies, et pour toute la période s'écoulant entre sa cessation d'activité et la date où il aura atteint l'âge normal de la retraite (c'est-à-dire 65 ans), des ressources équivalentes à celles qui lui seront ultérieurement assurées par ses arrérages de retraite.</p><p>Cette garantie de ressources sera assurée par le versement, au bénéficiaire, au choix de l'employeur, soit par l'entreprise, soit par tout autre organisme auquel l'entreprise aura confié la gestion du régime, d'une allocation mensuelle correspondant au montant total représenté :</p><p>- d'une part, par l'équivalent de la pension normale de retraite de la sécurité sociale à laquelle aurait droit l'intéressé lors de son départ de l'entreprise s'il avait alors 65 ans, revalorisé aux mêmes dates et par application des mêmes coefficients que les pensions de retraite de l'assurance vieillesse du régime général de la sécurité sociale ;</p><p>- d'autre part, par l'équivalent de la pension de retraite du ou des régimes complémentaires (d'après le nombre de points acquis au moment du départ de l'entreprise), revalorisé aux mêmes dates et par application des mêmes coefficients que la valeur du point du ou des régimes complémentaires auquel est affiliée l'entreprise.</p><p>Outre l'allocation mensuelle dont il lui assurera le versement, l'employeur supportera, pour le compte du bénéficiaire et lorsque celui-ci ne sera pas couvert par l'assurance de son conjoint, la charge de l'assurance volontaire maladie de la sécurité sociale ou d'une garantie équivalente, sous réserve des dispositions du paragraphe 4 et du troisième alinéa du paragraphe 5 du présent article.</p><p>§ 2 bis : Garantie en cas de décès</p><p>En cas de décès du bénéficiaire du présent régime avant son 65e anniversaire, l'employeur garantira au conjoint survivant ou à la personne totalement à la charge du défunt, et ce jusqu'à la date théorique du 65e anniversaire de celui-ci, une allocation de réversion égale à la somme des deux éléments suivants :</p><p>- 50 p. 100 de la garantie de ressources correspondant aux droits acquis dans le régime de retraite de la sécurité sociale et dans les régimes de retraites complémentaires de salariés non cadres auxquels l'entreprise peut avoir affilié ses cadres ;</p><p>- 60 p. 100 de la garantie de ressources correspondant aux droits acquis dans le régime complémentaire de retraite des cadres.</p><p>Les dispositions ci-dessus ne s'appliquent évidemment pas lorsque c'est l'employeur qui prend l'initiative de la cessation des fonctions de l'ingénieur ou cadre et que ce dernier demande le bénéfice des dispositions du 3e alinéa du paragraphe 5 ci-après, demande qui entraîne la renonciation au bénéfice du présent régime.</p><p>§ 3 : Indemnité de départ</p><p>La cessation du travail dans les conditions prévues par les présentes dispositions n'étant assimilable ni à un licenciement, ni à une démission, ouvrira droit, qu'elle intervienne à l'initiative du salarié ou de l'employeur et sous réserve des dispositions du 3e alinéa du paragraphe 5 ci-après, au bénéfice d'une indemnité de départ. Cette indemnité, accordée en sus de la garantie de ressources définie au paragraphe 2 ci-dessus, sera calculée sur les mêmes bases et de la même manière que l'indemnité de départ à la retraite à l'âge normal (65 ans).</p><p>L'indemnité susvisée sera majorée d'une somme égale à :</p><p>- 12/10 du dernier traitement mensuel lorsque le départ aura lieu à 64 ans ;</p><p>- 24/10 du dernier traitement mensuel lorsque le départ aura lieu à 63 ans.</p><p>§ 4 : Situation juridique des bénéficiaires du présent régime</p><p>Les bénéficiaires du présent régime s'interdisent de :</p><p>- présenter une demande de versement des allocations de l'UNEDIC ;</p><p>- obtenir avant l'âge de 65 ans la liquidation de leurs droits à la pension de retraite de la sécurité sociale ou la liquidation de leurs droits à une retraite complémentaire ;</p><p>- exercer une activité rémunérée après leur départ de l'entreprise.</p><p>L'inobservation de l'un de ces engagements ferait perdre tout droit au maintien du bénéfice du présent régime.</p><p>Les dispositions ci-dessus ne s'appliquent pas aux anciens ingénieurs ou cadres ayant demandé le bénéfice des dispositions du 3e alinéa du paragraphe 5 ci-après.</p><p>§ 5 : Dispositions particulières</p><p>Les présentes dispositions ne sauraient faire obstacle au droit que conserve chacune des parties au contrat de travail à durée indéterminée d'y mettre fin à tout moment, avec ou sans l'accord de l'autre partie. En cas de rupture unilatérale du contrat de travail ce sont évidemment les règles de droit commun, et notamment les obligations définies en matière de délai-congé par l'article 23 du Livre I du code du travail et la convention collective applicable, qui s'imposeraient.</p><p>C'est également la procédure propre au licenciement collectif qui devrait être respectée pour ceux des salariés de plus de 63 ou 64 ans qui viendraient â être compris dans un licenciement collectif résultant de nécessités économiques ou liés à des réformes de structure. Des dispositions particulières seront d'ailleurs envisagées par la Commission paritaire nationale de l'emploi pour le cas de tous les salariés de plus de 60 ans compris dans un tel licenciement collectif.</p><p>Lorsque l'initiative de la cessation des fonctions suivant les conditions et modalités du régime institué par les présentes dispositions sera prise par l'employeur, le salarié pourra demander qu'il lui soit fait application, non pas de ce régime, mais bien des dispositions de l'article 39 dans les conditions indiquées ci-dessus comporte le renoncement, de la part du salarié, au bénéfice du régime institué par les présentes dispositions.</p><p>§ 6 : Dispositions finales</p><p>Le régime de cessation du travail établi par les présentes dispositions ne s'appliquera pas dans les entreprises dans lesquelles est appliqué déjà un régime établi par accord et répondant aux dispositions de l'article 5 de la déclaration du 31 mai 1968 et aux dispositions de l'article 4 de l'accord du 19 juin 1968, quelles qu'en soient l'appellation et les conditions et modalités. Toutefois, en cas de dénonciation du régime antérieur, c'est le régime établi par les présentes dispositions qui serait applicable. Dans le cas où le régime appliqué antérieurement ne résulte pas d'un accord, la direction ou les ingénieurs ou cadres pourront se prévaloir des présentes dispositions.</p><p>Le présent régime ne se cumulera pas avec les régimes répondant au même objet qui résulteraient ultérieurement de textes légaux, réglementaires ou contractuels ; en tout état de cause, les présentes dispositions deviendraient caduques en cas de modification ou d'assouplissement des régimes de retraite, et notamment du régime de l'assurance vieillesse de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035658058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909840"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751159"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026422355"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026422406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 36 du 6 juillet 2011 à la convention",
            "id": "KALITEXT000024891453"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000024891457",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891458",
                    "cid": "KALIARTI000024891458",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Par le présent avenant, les partenaires sociaux décident de procéder à une mise en conformité des dispositions conventionnelles désuètes au regard de la nouvelle classification instaurée par <a alt='Classification professionnelle (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000024401344&categorieLien=cid'>l'accord professionnel du 13 décembre 2010.</a><br/>Les nouvelles dispositions conventionnelles prévues ci-dessous sont applicables dès la mise en place effective dans l'entreprise de l'accord de classification du 13 décembre 2010 ou, en tout état de cause, à compter du 1er janvier 2013.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891460",
                    "cid": "KALIARTI000024891460",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les dispositions ci-dessous mentionnées à <a alt='Convention collective nationale du 21 décembre ... - art. 5 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005651403&idArticle=KALIARTI000005784467&categorieLien=cid'>l'article 5 </a>« Durée. – Dénonciation. – Révision » de la convention collective ingénieurs et cadres de la transformation des papiers-cartons sont annulées : « Les dispositions du présent article ne sont pas applicables aux révisions prévues à l'article 24. »</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891461",
                    "cid": "KALIARTI000024891461",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le premier alinéa de <a alt='Convention collective nationale du 21 décembre ... - art. 13 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005651403&idArticle=KALIARTI000005784476&categorieLien=cid'>l'article 13 </a>« Financement des œuvres sociales » de la convention collective ingénieurs et cadres de la transformation des papiers-cartons est annulé et remplacé comme suit : <br/>« Les versements faits par l'employeur pour le fonctionnement des œuvres sociales ne pourront être inférieurs au pourcentage prévu dans les conventions collectives des autres catégories de personnel appliqué aux appointements versés aux ingénieurs et cadres dans la limite du salaire conventionnel cadres du positionnement du niveau A hors débutant et sous réserve de l'application des <a alt='Code du travail - art. L2323-86 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902022&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2323-86 du code du travail</a>. »</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891463",
                    "cid": "KALIARTI000024891463",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le quatrième tiret du premier alinéa de <a alt='Convention collective nationale du 21 décembre ... - art. 14 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005651403&idArticle=KALIARTI000005784477&categorieLien=cid'>l'article 14 </a>« Engagement » de la convention collective ingénieurs et cadres de la transformation des Papiers Cartons est annulé et remplacé comme suit : </p><p align='left'><br/>« – le positionnement (niveau et échelon) correspondant à la fonction occupée ; ».</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891464",
                    "cid": "KALIARTI000024891464",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>A <a alt='Convention collective nationale du 21 décembre ... - art. 15 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005651403&idArticle=KALIARTI000005784478&categorieLien=cid'>l'article 15 </a>« Période d'essai » de la convention collective ingénieurs et cadres de la transformation des papiers-cartons : </p><p align='left'><br/>– les mots : « position 1 » du premier tiret du premier alinéa sont annulés et remplacés par : « position A » ; <br/>– les mots : « positions 2 et 3 » du deuxième tiret du premier alinéa sont annulés et remplacés par : « position B et C » ; <br/>– les mots : « position 3 » du troisième alinéa sont annulés et remplacés par : « position C ».</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891468",
                    "cid": "KALIARTI000024891468",
                    "num": "5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les dispositions ci-dessous mentionnées de <a alt='Convention collective nationale du 21 décembre ... - art. 42 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005651403&idArticle=KALIARTI000005784507&categorieLien=cid'>l'article 42 </a>« Secret professionnel et clause de non-concurrence » de la convention collective ingénieurs et cadres de la transformation des papiers-cartons sont annulées. <br/>« En cas de variations résultant de l'application de l'article 24, celles-ci s'appliquent au versement mensuel prévu ci-dessus. »</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891469",
                    "cid": "KALIARTI000024891469",
                    "num": "6",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>A <a alt='Convention collective nationale du 21 décembre ... - art. 46 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005651403&idArticle=KALIARTI000005784513&categorieLien=cid'>l'article 46 </a>« Préavis » de la convention collective ingénieurs et cadres de la transformation des papiers-cartons : </p><p align='left'><br/>– les mots : « position I » du premier tiret du premier alinéa sont annulés et remplacés par : « position A » ; <br/>– les mots : « positions II et III, et de position 1 » du deuxième tiret du premier alinéa sont annulés et remplacés par : « position B et C, et de position A ».</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891472",
                    "cid": "KALIARTI000024891472",
                    "num": "7",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>L'annexe II de la convention collective ingénieurs et cadres de la transformation des papiers-cartons est annulée.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891473",
                    "cid": "KALIARTI000024891473",
                    "num": "8",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>L'article 26 « Régime de retraite » et l'article 49 « Cessation du travail avant l'âge normal de la retraite » de la convention collective ingénieurs et cadres de la transformation des papiers-cartons sont annulés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401344"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 décembre 2008 relatif au CQP « Agent logistique »",
            "id": "KALITEXT000021682695"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "1. Circonstances de la création de la certification",
                "id": "KALISCTA000025363997",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025363998",
                    "cid": "KALIARTI000025363998",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Dans le cadre de la réflexion globale sur la gestion des emplois et des compétences dans la filière papiers-cartons, ce document fait la synthèse des travaux d'organismes de formation, des attentes d'industriels et des orientations générales définies par les fédérations professionnelles de la filière papiers-cartons (cf. « Position des fédérations professionnelles de l'intersecteur papiers-cartons sur les certificats de qualification professionnelle du 22 novembre 2005 »).<br/>Ces travaux ont consisté en :<br/>1) La création d'un projet de CQP de logistique par un groupe de travail animé par l'AFPI Limousin avec plusieurs entreprises (Smurfit Kappa Uzerches, SCA Packaging Nicollet, Saica Soleco, Saica Lamirande, Emin Leydier emballages...) ayant exprimé leurs besoins sur la construction d'outils nécessaires à leur gestion des compétences.<br/>2) La synthèse de ces travaux réalisée par l'institut pour la recherche et la formation dans l'industrie des papiers-cartons (IRFIP) en relation avec l'AFPI Limousin sur la base du CQPI d'agent logistique et conformément au guide méthodologique de création des CQP pour la filière papiers-cartons.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "2. Description de la qualification ciblée",
                "id": "KALISCTA000025363999",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025364000",
                    "cid": "KALIARTI000025364000",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Intitulé du certificat : agent logistique (réception, magasin, expédition)<br/>Dans le respect des procédures afin de satisfaire les clients ou fournisseurs internes-externes de l'entreprise, l'agent logistique est susceptible d'intervenir sur tous types d'articles (matières premières, articles de conditionnement, produits en cours, produits finis...) dans les domaines d'activités professionnelles suivants : réception, expédition, chargement-déchargement, stockage-entreposage, sorties de stock, groupage-dégroupage, préparation de commandes, réalisation d'inventaires, suivi et mise à jour des stocks...<br/>Le titulaire de la certification doit être capable de :<br/>- conduire plusieurs types de chariots élévateurs, engins de chargement-déchargement ou tire-palettes électriques, et procéder à leurs contrôles de sécurité avant prise de poste ou utilisation ;<br/>- vérifier les documents de livraison avant déchargement ou d'expédition avant chargement ;<br/>- réceptionner les produits ou articles ;<br/>- déplacer les produits conformément aux instructions de mouvements à opérer (dans l'entreprise : manutention ou conduite des produits vers les aires prévues d'arrivée, de stockage ou de départ) ;<br/>- ranger les produits, cartons ou palettes dans l'aire de stockage dédiée et assurer la mise en stock ;<br/>- manipuler les palettes et conditionnements (rouleaux, boîtes, cartons...) pour les dégrouper ou les grouper ;<br/>- prélever un produit selon les instructions ;<br/>- contrôler la conformité des références, l'aspect et la quantité produite en respectant les modes opératoires ;<br/>- préparer et conditionner les produits ou commandes ;<br/>- enregistrer les mouvements de stocks (ERP, logiciel de gestion des stocks...), en assurant la traçabilité selon les instructions et procédures ;<br/>- consulter les mouvements de stocks dans le système informatisé (ERP, logiciel de gestion des stocks...) ;<br/>- effectuer un inventaire sur instructions et selon les procédures.<br/>L'agent logistique doit savoir utiliser les moyens de manutention appropriés en fonction des marchandises. Des connaissances informatiques sont souvent nécessaires pour la gestion des stocks.<br/>Fiche ROME la plus proche : agent de stockage et de la répartition de marchandises.<br/>Code ROME 43311.<br/>Définition de l'emploi-métier :<br/>Participe à la fonction logistique de l'entreprise en assurant la réception, le stockage, la préparation et la distribution des marchandises. L'utilisation d'un ordinateur pour la gestion des stocks est de plus en plus indispensable.<br/>Conditions d'exercice les plus fréquentes :<br/>L'emploi-métier s'exerce en magasin, chez les distributeurs, en entrepôt ou sur un quai, seul ou en équipe. L'activité comporte parfois la manipulation de charges ou de matières dangereuses ou encore l'utilisation de matériels de manutention.<br/>Qualités requises :</p><center><table border='1'><tbody><tr><th>INTITULÉ</th><th>DÉFINITION RETENUE</th></tr><tr><td align='center'>Méthode</td><td align='center'>Maîtrise les différents domaines de son activité et sait s'organiser</td></tr><tr><td align='center'>Visuel</td><td align='center'>Bonne acuité visuelle pour repérer facilement les articles</td></tr><tr><td align='center'>Rigueur</td><td align='center'>Applique les procédures de façon scrupuleuse</td></tr><tr><td align='center'>Sens de la sécurité</td><td align='center'>Est attentif aux risques liés à l'activité : sens du danger<br/>Respecte les règles</td></tr><tr><td align='center'>Esprit d'équipe</td><td align='center'>Est à l'écoute des autres et favorise la communication en établissant des relations de qualité</td></tr></tbody></table></center><p>Le candidat devra être titulaire des permis CACES nécessaires à l'exercice de son activité.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "3. Référentiel des compétences",
                "id": "KALISCTA000025364001",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025364002",
                    "cid": "KALIARTI000025364002",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le référentiel d'agent logistique est rédigé sur la base du CQPI d'agent logistique.</p><p>Référentiel de compétences du métier d'agent logistique</p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center' dir='ltr'>COMPÉTENCES</p></td><td><p align='center' dir='ltr'>SAVOIR-faire</p></td><td><p align='center' dir='ltr'>SAVOIR</p></td><td><p align='center' dir='ltr'>SAVOIR-ÊTRE, qualités</p></td></tr><tr><td><p align='justify' dir='ltr'>Vérifier les documents de livraison avant déchargement ou de livraison avant chargement</p></td><td><p align='justify' dir='ltr'>Vérifier l'adéquation entre le bon de livraison, de réception ou d'expédition, le bon de commande et la marchandise</p><p align='justify' dir='ltr'>Détecter et signaler les anomalies</p></td><td><p align='justify' dir='ltr'>Fonctionnement des différents modes de transport</p><p align='justify' dir='ltr'>Différents modes de livraison (transporteurs, fournisseurs et interne)</p><p align='justify' dir='ltr'>Les documents de transport</p><p align='justify' dir='ltr'>Notion de port (port payé, port dû et port avancé, franco, départ usine...)</p><p align='justify' dir='ltr'>Rendre compte</p></td><td><p align='justify' dir='ltr'>Rigueur</p><p align='justify' dir='ltr'>Autocontrôle</p><p align='justify' dir='ltr'>Maîtrise de soi</p><p align='justify' dir='ltr'>Ecoute</p></td></tr><tr><td><p align='justify' dir='ltr'>Réceptionner les produits ou articles</p></td><td><p align='justify' dir='ltr'>Effectuer la vérification des quantités, des supports des contenants (cartons, bobines, palettes...)</p><p align='justify' dir='ltr'>Renseigner les documents de réception</p><p align='justify' dir='ltr'>Annoter les documents de réception si nécessaire selon les instructions</p><p align='justify' dir='ltr'>Saisir les informations selon les instructions et procédures et à l'aide des moyens prévus</p><p align='justify' dir='ltr'>Emettre l'avis d'acceptation, de réserve ou de refus de la livraison conformément aux consignes</p></td><td><p align='justify' dir='ltr'>Suivi de commande</p><p align='justify' dir='ltr'>Lecture de planning</p><p align='justify' dir='ltr'>Utilisation du cahier d'arrivage et des outils informatiques appropriés</p><p align='justify' dir='ltr'>Organisation du quai de réception</p><p align='justify' dir='ltr'>Optimiser les aires de stockage (déchargement, contrôle, litige)</p><p align='justify' dir='ltr'>Connaître la signification des pictogrammes de manutention et de matières dangereuses</p><p align='justify' dir='ltr'>Connaître les techniques de repérage et de défaut</p><p align='justify' dir='ltr'>Connaître les anomalies : livraison partielle, erreur de référence, manquants, détériorés</p></td><td><p align='justify' dir='ltr'>Rigueur</p><p align='justify' dir='ltr'>Dextérité</p><p align='justify' dir='ltr'>Attention</p><p align='justify' dir='ltr'>Repérage géographique</p><p align='justify' dir='ltr'>Visualisation spatiale</p></td></tr><tr><td><p align='justify' dir='ltr'>Déplacer les produits, conformément aux instructions de mouvements à opérer</p></td><td><p align='justify' dir='ltr'>Appliquer les consignes de sécurité et instructions qualité</p><p align='justify' dir='ltr'>Vérifier selon les instructions la conformité et l'aspect global des supports et contenants</p><p align='justify' dir='ltr'>Equilibrer les charges transportées</p><p align='justify' dir='ltr'>Déplacer les produits jusqu'à la zone ou l'aire prévue conformément aux instructions</p><p align='justify' dir='ltr'>Enregistrer le déplacement effectué selon les instructions</p><p align='justify' dir='ltr'>Détecter les anomalies (étiquetage, choc, quantité...) et les traiter selon les procédures</p></td><td><p align='justify' dir='ltr'>Connaître les consignes et instructions liées à l'activité</p><p align='justify' dir='ltr'>Equilibrer les charges transportées</p><p align='justify' dir='ltr'>Respecter l'itinéraire réglementé</p><p align='justify' dir='ltr'>Utiliser des moyens de manutention appropriés</p><p align='justify' dir='ltr'>Geste et posture en préparation de commande</p></td><td><p align='justify' dir='ltr'>Acuité visuelle</p><p align='justify' dir='ltr'>Habileté</p></td></tr><tr><td><p align='justify' dir='ltr'>Ranger les produits, cartons ou palettes dans l'aire de stockage dédiée et assurer la mise en stock</p></td><td><p align='justify' dir='ltr'>Affecter les produits (cartons ou palettes...) aux emplacements prévus en respectant les conditions de stockage définies</p><p align='justify' dir='ltr'>Manipuler les produits sans détérioration selon les règles de sécurité liées aux personnes et produits en utilisant les moyens et trajets de manutention appropriés et autorisés</p><p align='justify' dir='ltr'>Enregistrer les mouvements</p><p align='justify' dir='ltr'>Détecter et signaler les anomalies</p></td><td><p align='justify' dir='ltr'>Connaître les règles de stockage, notamment celles des produits dangereux</p><p align='justify' dir='ltr'>Gestion des flux (références, quantités, conditionnements, FILO, LIFO...)</p><p align='justify' dir='ltr'>Utiliser des moyens de manutention appropriés</p><p align='justify' dir='ltr'>Utiliser les moyens informatiques</p><p align='justify' dir='ltr'>Utiliser le scanner</p><p align='justify' dir='ltr'>Rendre compte</p></td><td><p align='justify' dir='ltr'>Méthode</p><p align='justify' dir='ltr'>Organisation</p><p align='justify' dir='ltr'>Repérage géographique</p><p align='justify' dir='ltr'>Rigueur</p><p align='justify' dir='ltr'>Maîtrise de soi</p><p align='justify' dir='ltr'>Ecoute</p></td></tr><tr><td><p align='justify' dir='ltr'>Manipuler les palettes et conditionnements (rouleaux, bobines, boîtes, cartons...) pour les dégrouper ou les grouper</p></td><td><p align='justify' dir='ltr'>Appliquer les consignes de sécurité et les normes qualité</p><p align='justify' dir='ltr'>Conditionner conformément aux instructions</p><p align='justify' dir='ltr'>Appliquer les précautions de manipulation ou de manutention</p><p align='justify' dir='ltr'>Détecter les anomalies et les traiter selon les procédures</p></td><td><p align='justify' dir='ltr'>Connaître le système qualité</p><p align='justify' dir='ltr'>Connaître les consignes de sécurité de l'entreprise</p><p align='justify' dir='ltr'>Connaître les caractéristiques des emballages</p><p align='justify' dir='ltr'>Connaître les différentes anomalies possibles</p></td><td><p align='justify' dir='ltr'>Méthode</p><p align='justify' dir='ltr'>Organisation</p></td></tr><tr><td><p align='justify' dir='ltr'>Prélever un produit selon les instructions</p></td><td><p align='justify' dir='ltr'>Localiser l'emplacement du produit</p><p align='justify' dir='ltr'>Respecter les conditions de sécurité et les instructions de prélèvement</p><p align='justify' dir='ltr'>Effectuer le prélèvement selon les références, les quantités et le conditionnement prévu</p></td><td><p align='justify' dir='ltr'>Connaître les instructions et conditions de sécurité de prélèvement</p><p align='justify' dir='ltr'>Identifier les différentes zones de prélèvement</p></td><td><p align='justify' dir='ltr'>Repérage géographique</p><p align='justify' dir='ltr'>Rigueur</p></td></tr><tr><td><p align='justify' dir='ltr'>Contrôler la conformité des références, l'aspect et la quantité produite en respectant les modes opératoires en vigueur</p></td><td><p align='justify' dir='ltr'>Connaître et appliquer les procédures de contrôle prévues</p><p align='justify' dir='ltr'>Contrôler la référence, le comptage et l'aspect</p><p align='justify' dir='ltr'>Détecter les anomalies et les transmettre au responsable</p></td><td><p align='justify' dir='ltr'>Savoir effectuer des opérations de comptage</p><p align='justify' dir='ltr'>Connaître les différentes anomalies possibles</p><p align='justify' dir='ltr'>Rendre compte</p></td><td><p align='justify' dir='ltr'>Rigueur</p><p align='justify' dir='ltr'>Méthode</p><p align='justify' dir='ltr'>Maîtrise de soi</p><p align='justify' dir='ltr'>Ecoute</p></td></tr><tr><td><p align='justify' dir='ltr'>Préparer et conditionner les produits ou les commandes</p></td><td><p align='justify' dir='ltr'>Conditionner et emballer conformément aux instructions et/ou indicateurs</p><p align='justify' dir='ltr'>Respecter les règles de conditionnement des colis en fonction des contraintes d'expédition</p></td><td><p align='justify' dir='ltr'>Utiliser en fonction des contenus les contenants adaptés</p><p align='justify' dir='ltr'>Connaître les différentes méthodes de stockage (vrac, empilage, gerbage, etc.)</p><p align='justify' dir='ltr'>Connaître les contraintes liées aux expéditions</p></td><td><p align='justify' dir='ltr'>Méthode</p><p align='justify' dir='ltr'>Organisation</p></td></tr><tr><td></td><td></td><td><p align='justify' dir='ltr'>Utiliser l'outil informatique</p><p align='justify' dir='ltr'>Utilisation d'étiquettes normalisées</p><p align='justify' dir='ltr'>Connaître le rôle et les codes d'étiquetage</p><p align='justify' dir='ltr'>Organiser l'aire de préparation des commandes</p><p align='justify' dir='ltr'>Geste et posture en préparation de commande</p></td><td></td></tr><tr><td><p align='justify' dir='ltr'>Enregistrer et consulter les mouvements de stocks en assurant la traçabilité selon les instructions et procédures applicables</p></td><td><p align='justify' dir='ltr'>Utiliser l'outil de saisie adapté conformément aux instructions</p><p align='justify' dir='ltr'>Saisir le mouvement de stock correspondant à la réalité</p></td><td><p align='justify' dir='ltr'>Utiliser le logiciel de gestion des stocks</p><p align='justify' dir='ltr'>Lire une nomenclature</p><p align='justify' dir='ltr'>Connaître les moyens de codification<br/>\n\t\t\td'articles</p><p align='justify' dir='ltr'>Connaître la codification par code-barres</p></td><td><p align='justify' dir='ltr'>Autocontrôle</p><p align='justify' dir='ltr'>Rigueur</p></td></tr><tr><td><p align='justify' dir='ltr'>Consulter les mouvements de stocks dans le système informatisé (ERP, logiciel de gestion des stocks...)</p></td><td><p align='justify' dir='ltr'>Effectuer la recherche selon les instructions prévues</p><p align='justify' dir='ltr'>Identifier la provenance, l'état et la qualité réelle du stock</p></td><td><p align='justify' dir='ltr'>Utiliser l'outil informatique</p><p align='justify' dir='ltr'>Utiliser le logiciel de gestion des stocks</p><p align='justify' dir='ltr'>Connaître les différents mouvements (reliquat, quantité réservée...)</p></td><td><p align='justify' dir='ltr'>Autocontrôle</p><p align='justify' dir='ltr'>Rigueur</p></td></tr><tr><td><p align='justify' dir='ltr'>Effectuer un inventaire sur instructions et selon des procédures</p></td><td><p align='justify' dir='ltr'>Compter les produits selon les procédures</p><p align='justify' dir='ltr'>Reporter le comptage selon les instructions</p><p align='justify' dir='ltr'>Détecter et signaler les anomalies</p></td><td><p align='justify' dir='ltr'>Savoir effectuer des opérations de comptage</p><p align='justify' dir='ltr'>Connaître les différents inventaires (général, tournant, ponctuel)</p><p align='justify' dir='ltr'>Connaître les différentes anomalies possibles</p><p align='justify' dir='ltr'>Rendre compte</p></td><td><p align='justify' dir='ltr'>Maîtrise de soi</p><p align='justify' dir='ltr'>Ecoute</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 491519,
                "title": "4. Pré-évaluation",
                "id": "KALISCTA000025364003",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025364004",
                    "cid": "KALIARTI000025364004",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>La pré-évaluation peut être proposée au candidat pour l'orienter vers une formation ou une reconnaissance de ses acquis professionnels en vue de l'obtention du CQP. Elle est alors composée d'un entretien et d'un test des connaissances. Pour présenter ce CQP par la voie de la reconnaissance de l'expérience, le candidat devra impérativement justifier d'une expérience de 1 an en tant qu'agent logistique.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 507903,
                "title": "5. Epreuve de certification",
                "id": "KALISCTA000025364005",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025364006",
                    "cid": "KALIARTI000025364006",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les résultats aux épreuves sont soumis aux coefficients suivants :</p><center><table border='1'><tbody><tr><th>ÉPREUVE</th><th>COEFFICIENT</th><th>NOTE MOYENNE</th></tr><tr><td align='center'>Connaissances</td><td align='center'>1</td><td align='center'>/4</td></tr><tr><td align='center'>Pratique</td><td align='center'>2</td><td align='center'>/4</td></tr><tr><td align='center'>Synthèse</td><td align='center'>1</td><td align='center'>/4</td></tr><tr><td align='center'>Moyenne globale</td><td align='center'></td><td align='center'>/4</td></tr></tbody></table></center><p>Les candidats réussissent aux épreuves et reçoivent le CQP avec une moyenne supérieure ou égale à 2 en moyenne globale et dans les épreuves pratique et de synthèse.</p><p>Epreuve de connaissances</p><p>Les conditions de déroulement de l'épreuve :<br/>\nCette épreuve se compose d'un questionnaire à choix multiples.</p><p>Epreuve pratique</p><p>L'épreuve pratique permet l'évaluation des compétences de l'agent logistique.<br/>\nLe candidat sera amené à :<br/>\n- réceptionner les produits ou articles ;<br/>\n- déplacer et ranger les produits ;<br/>\n- préparer et conditionner les produits ou commandes ;<br/>\n- enregistrer les mouvements de stocks ;<br/>\n- consulter les mouvements de stocks.</p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center' dir='ltr'>COMPÉTENCES</p></td><td><p align='center' dir='ltr'>ÉVALUATION DES compétences (épreuve pratique)</p></td><td><p align='center' dir='ltr'>NOTE</p></td></tr><tr><td><p align='justify' dir='ltr'>Vérifier les documents de livraison avant déchargement ou de livraison avant chargement</p></td><td><p align='justify' dir='ltr'>Adéquation des documents correctement vérifiée par rapport aux attentes du bon de livraison, de réception ou d'expédition (présence des documents de douane, conformité nature et quantité du produit annoncé par rapport à la commande, respect délai par rapport au planning...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Anomalies détectées et signalées</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Réceptionner les produits ou articles</p></td><td><p align='justify' dir='ltr'>Vérification des quantités, des supports et contenants (cartons, bobines, palettes...) correctement effectuée par rapport aux instructions et documents de référence (commande, bon de livraison...) avec identification des anomalies (surplus, manquants...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Documents de réception correctement renseignés et annotés si nécessaire selon les instructions (lettre de voiture, bons de livraison, de réception, commande...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Saisie des informations effectuées selon les instructions et procédures (en relation avec le bon de livraison, quantités, zones de stockage, état livraison, bordereaux, fiches..) et à l'aide des moyens prévus (clavier informatique, scanner, renseignement de documents...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Avis d'acceptation, de réserve ou de refus de la livraison émis conformément aux consignes, avec traitement des anomalies détectées selon les procédures établies (transmission pour décision, réserve, refus...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Déplacer les produits conformément aux instructions de mouvements à opérer</p></td><td><p align='justify' dir='ltr'>Consignes de sécurité (biens et personnes) appliquées (équilibrage des charges transportées, itinéraire respecté, utilisation des moyens de manutention prévus et autorisés (gerbage/dégerbage), respect des pictogrammes de manutention, empilage, calage...) et instructions de qualité respectées (non-détérioration des produits, protections...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Conformité et aspect global des supports (palettes, cartons, bobines...) et contenants (cartons...) vérifiés par rapport aux instructions (bonne fermeture des palettes, filmage, repérage des dégradations, effractions)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Produits déplacés jusqu'à la zone ou l'aire prévue (instructions générales ou allocation par système informatique...) et conformes aux instructions (références, quantités, conditionnements, FIFO, LIFO...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Enregistrement du déplacement effectué selon les instructions (saisie informatique, utilisation scanner, renseignement manuel...) et conforme à la réalité du mouvement demandé</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Anomalies systématiquement détectées (étiquetage, chocs, quantité...) et traitées selon les prérogatives et procédures (mise en place de la solution adaptée ou signalement aux personnes désignées)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Ranger les produits, cartons ou palettes dans l'aire de stockage dédiée et assurer la mise en stock</p></td><td><p align='justify' dir='ltr'>Affectation des produits, cartons ou palettes effectuée aux emplacements prévus, en respectant les conditions de stockage définies (optimisation de l'utilisation des aires, stockage en hauteur, protections, prélèvement LIFO, FIFO, étiquetage, type et nature de stock...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Produits manipulés sans détérioration selon les règles de sécurité liées aux personnes et produits en utilisant les moyens et trajets de manutention appropriés et autorisés</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Enregistrement de mouvement (outils de scannage et de gestion des flux) (informatisé) correctement utilisés</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Anomalies systématiquement détectées et signalées (étiquetage, chocs...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Manipuler les palettes et conditionnements (rouleaux, bobines, boîtes, cartons...) pour les dégrouper ou les grouper</p></td><td><p align='justify' dir='ltr'>Consignes de sécurité (biens et personnes) appliquées (équilibrage des charges transportées, gestes et postures, pictogrammes de manutention, moyens de manutention adaptés...) et normes de qualité respectées (non-détérioration des produits...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Conditionnements conformes aux instructions (références et quantités correspondant à la demande, conditionnement selon les quantités et emballages prévus, repérages, références produit comportant le nombre d'étiquettes avec les informations prévues, répartition produits)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Précautions de manipulation ou de manutention prévues appliquées (ergonomie, conditions hygiène sécurité, environnement, températures, hygrométrie, risques pollution...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Anomalies détectées (étiquetage, choc, qualité, quantité...) et traitées selon les prérogatives et procédures établies (mise en place de la solution adaptée ou signalement à la personne désignée)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Prélever un produit selon les instructions</p></td><td><p align='justify' dir='ltr'>Emplacement correctement localisé</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Conditions de sécurité prévues respectées (gestes et postures, respect des conditions d'élévation, moyen de manutention utilisé adapté à l'opération à effectuer)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Produit prélevé selon les références, quantités, conditionnement prévus et dans les emplacements désignés</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Produit déposé et/ou regroupé par nature, références et/ou selon les spécificités d'acheminement vers la zone dédiée (conditionnement/emballage, stock tampon, espace qualité...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Contrôler la conformité des références, l'aspect et la quantité produite en respectant les modes opératoires en vigueur</p></td><td><p align='justify' dir='ltr'>Procédure de contrôle prévue connue et appliquée</p><p align='justify' dir='ltr'>Résultat du contrôle de référence, du comptage et du contrôle d'aspect correspondant à la réalité. Anomalies détectées et transmises au responsable</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Préparer et conditionner les produits ou les commandes</p></td><td><p align='justify' dir='ltr'>Conditionnement/emballage correspondant aux instructions et/ou indicateurs (contenants, calages, nature emballage, protections, repérage...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Quantité et références produits correspondant aux instructions</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Respect des règles de constitution des colis en fonction des contraintes d'expédition (équilibrage poids, forme, nature des produits..., risques de basculement..., agencement des colis en fonction du poids...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Documents d'accompagnement joints et correspondant aux instructions et procédures (étiquetage, traçabilité, repérage, documents de dédouanement...) et éventuellement transmis au bon interlocuteur</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Enregistrer et consulter les mouvements de stocks en assurant la traçabilité selon les instructions et procédures applicables</p></td><td><p align='justify' dir='ltr'>Outil de saisie utilisé conformément aux instructions (scanner, clavier écran) avec sélection des fonctions correspondant aux mouvements à effectuer</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Saisie effectuée selon le mouvement de stock prévu et correspondant à la réalité (référence, quantité, unité de conditionnement, qualité...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Consulter les mouvements de stocks dans le système informatisé (ERP, logiciel de gestion des stocks...)</p></td><td><p align='justify' dir='ltr'>Recherche effectuée selon les méthodes prévues permettant de décomposer l'ordre logique des mouvements et de déterminer la provenance, l'état et la qualité réelle du stock</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Décomposition des mouvements, quantités et qualité de stock annoncés correspondant à la réalité</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Effectuer un inventaire sur instructions et selon des procédures</p></td><td><p align='justify' dir='ltr'>Comptage des produits effectué selon les procédures et correspondant à la demande et à la réalité (référence, conditionnement, quantité, emplacement...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Report du comptage correctement effectué selon les instructions (renseignement fiche, saisie d'inventaire...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Anomalies détectées et signalées selon les procédures (date de péremption, conditions de sécurité, détérioration produit ou conditionnement, risque de pollution...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr></tbody></table><p><center><p>Grille d'évaluation :<br/>\nLes compétences sont évaluées conformément à la matrice d'évaluation par :<br/>\n- un groupe d'examinateurs pour les compétences sur fond blanc ;<br/>\n- un ou plusieurs évaluateurs de l'entreprise du candidat pour les compétences sur fond gris (compétences nécessitant une observation prolongée).<br/>\nEpreuve de synthèse :<br/>\nL'épreuve de synthèse permet l'évaluation de la maîtrise du candidat sur l'importance de son poste.<br/>\nA partir d'un rapport préparé avant l'épreuve, le candidat sera amené à :<br/>\n- décrire le fonctionnement de son poste ;<br/>\n- décrire ses activités : réception, manipulation, expédition et les consignes de qualité et de sécurité ;<br/>\n- expliciter les systèmes de suivi des commandes et de traçabilité ;<br/>\n- présenter les systèmes d'inventaire.</p><p></p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center' dir='ltr'>COMPÉTENCES</p></td><td><p align='center' dir='ltr'>ÉVALUATION DES compétences (épreuve pratique)</p></td><td><p align='center' dir='ltr'>NOTE</p></td></tr><tr><td><p align='justify' dir='ltr'>Vérifier les documents de livraison avant déchargement ou de livraison avant chargement</p></td><td><p align='justify' dir='ltr'>Connaissance des documents de transport</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaissance des modes de transport et de livraison</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Réceptionner les produits ou articles</p></td><td><p align='justify' dir='ltr'>Connaissance du suivi de commande</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître la signification des pictogrammes de manutention et de matières dangereuses</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître les anomalies : livraison partielle, erreur de référence, manquants, détériorés</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Déplacer les produits conformément aux instructions de mouvements à opérer</p></td><td><p align='justify' dir='ltr'>Connaître les consignes et instructions liées à l'activité</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Geste et posture en préparation de commande</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Ranger les produits, cartons ou palettes dans l'aire de stockage dédiée et assurer la mise en stock</p></td><td><p align='justify' dir='ltr'>Gestion des flux (références, quantités, conditionnements, FILO, LIFO...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître les règles de stockage, notamment celles des produits dangereux</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Manipuler les palettes et conditionnements (rouleaux, bobines, boîtes, cartons...) pour les dégrouper ou les grouper</p></td><td><p align='justify' dir='ltr'>Connaître le système qualité</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître les consignes de sécurité de l'entreprise</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître les caractéristiques des emballages</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître les différentes anomalies possibles</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Préparer et conditionner les produits ou les commandes</p></td><td><p align='justify' dir='ltr'>Connaître les différentes méthodes de stockage (vrac, empilage, gerbage...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Utilisation d'étiquettes normalisées</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître le rôle et les codes d'étiquetage</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Enregistrer et consulter les mouvements de stocks en assurant la traçabilité selon les instructions et procédures applicables</p></td><td><p align='justify' dir='ltr'>Lire une nomenclature</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître la codification par code-barres</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Consulter les mouvements de stocks dans le système informatisé (ERP, logiciel de gestion des stocks...)</p></td><td><p align='justify' dir='ltr'>Connaître les différents mouvements (reliquat, quantité réservée...)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td><p align='justify' dir='ltr'>Effectuer un inventaire sur instructions et selon des procédures</p></td><td><p align='justify' dir='ltr'>Connaître les différents inventaires (général, tournant, ponctuel)</p></td><td><p align='center' dir='ltr'>/4</p></td></tr><tr><td></td><td><p align='justify' dir='ltr'>Connaître les différentes anomalies possibles</p></td><td><p align='center' dir='ltr'>/4</p></td></tr></tbody></table><p>Grille d'évaluation :<br/>\nLes compétences sont évaluées conformément à la matrice d'évaluation par un groupe d'examinateurs.<br/>\nLe niveau professionnel du candidat est qualifié sur chaque épreuve.<br/>\nMatrice d'évaluation :</p><center><table border='1'><tbody><tr><th>NOTE ATTRIBUÉE</th><th>1</th><th>2</th><th>3</th><th>4</th></tr><tr><td align='center'>Performance associée</td><td align='center'>Réussit partiellement</td><td align='center'>Réussit complètement et justifie par l'application de consignes et procédures</td><td align='center'>Réussit complètement et justifie ses choix par l'expérience</td><td align='center'>Réussit complètement et justifie ses choix par le raisonnement</td></tr></tbody></table></center></center></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 516095,
                "title": "6. Formation",
                "id": "KALISCTA000025364008",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025364009",
                    "cid": "KALIARTI000025364009",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Durée de la formation jusqu'à 450 heures en fonction de la formation initiale, de l'expérience et des acquis professionnels du candidat.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 520191,
                "title": "7. Délivrance de la certification",
                "id": "KALISCTA000025364010",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025364012",
                    "cid": "KALIARTI000025364012",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les candidats ayant réussi aux épreuves recevront un certificat de qualification professionnelle d'agent logistique signé par le représentant de la fédération concernée et par l'IRFIP. Dans le même temps, un certificat de qualification professionnelle interindustries d'agent logistique leur sera remis.</p><p>Commission paritaire nationale formation<br/>intersecteur papiers-cartons<br/>Décision portant création de certificats de qualification professionnelle</p><p>La commission paritaire nationale formation intersecteur papiers-cartons, réunie le 5 décembre 2008, décide de créer les certificats de qualification professionnelle suivants :<br/>- technicien en maintenance papetière ;<br/>- agent logistique (réception, magasin, expédition).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020429724"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 décembre 1972 portant création de la nouvelle convention collective ",
            "id": "KALITEXT000005651405"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Accord annulant la précédente convention collective du 1er juin 1953 et créant la présente convention collective du 21 décembre 1972",
                "id": "KALISCTA000005697477",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005784521",
                    "cid": "KALIARTI000005784521",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Entre les organisations signataires, il a été convenu ce qui suit :</p><p>1. En ce qui concerne les entreprises de la transformation du papier, carton et de la pellicule cellulosiques, le texte de la convention collective nationale des ingénieurs et cadres de la distribution et de la transformation des papiers et cartons du 1er juin 1953 et de ses avenants successifs est annulé et remplacé par celui figurant en annexe du présent accord, qui tient compte de l'accord national du 19 juin 1968.</p><p>2. Il est précisé que l'accord s'applique à l'ensemble des entreprises adhérentes aux syndicats professionnels suivants :</p><p>- syndicat des fabricants de caisses contrôlées en carton compact ;</p><p>- syndicat général des fabricants de papiers et cartons enduits et imprégnés ;</p><p>- chambre syndicale des fabricants de papier à cigarettes et autres papiers minces ;</p><p>- chambre syndicale du papier et des industries qui le transforment et qui s'y rattachent ;</p><p>- chambre syndicale des fabricants de sacs en papier à grande contenance ;</p><p>- union syndicale française du carton ondulé ;</p><p>- groupement intersyndical national des fabricants d'accessoires en papier pour conditionnement et emballage ;</p><p>- syndicat national des fabricants de sacs en papier et emballages similaires.</p><p>Il s'applique également aux entreprises du SITPC liées par l'accord du 12 novembre 1970 et aux entreprises suivantes de la chambre syndicale des fabricants de papiers peints de France :</p><p>- Paul Dumas, 67, rue Robespierre à Montreuil-sous-Bois (93) ;</p><p>- Gaillard-Motel, 29, rue Erard à Paris (XIIe) ;</p><p>- Paul Gruin, 76, rue de Reuilly à Paris (XIIe) ;</p><p>- I. Leroy à Ponthierry, Saint-Fargeau (77) ;</p><p>- Papiers peints U.P.L. à Ballancourt (91) ;</p><p>- A.M. Turquetil, 7, rue Maurice-Grandcoing à Ivry-Port (94) ;</p><p>- Papiers peints Brepols d'Halluin, 11, rue de la Lys à Halluin (59) ;</p><p>- Etablissements Verkindere et Cie, 17, rue de la Lys à Halluin (59) ;</p><p>- J. Grantil, 31, rue Ampère à Châlons-sur-Marne (51) ;</p><p>- Les Papiers peints de Nancy, 1, place de la Gare à Jarville-Nancy (54) ;</p><p>- Zuber et Cie, à Rixheim (68) ;</p><p>- Consortium du papier peint, Inaltéra, 93-105, rue Lacassagne à Lyon (69).</p><p>La présente convention prendra effet le 1er janvier 1973.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651407"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651411"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651415"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651419"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651401"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005651421"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993821"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033106322"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033106310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611545"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 33 du 11 avril 2001 relatif aux salaires",
            "id": "KALITEXT000005651440"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires et barème des appointements minima mensuels au 1er avril 2001",
                "id": "KALISCTA000005697497",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005784549",
                    "cid": "KALIARTI000005784549",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Convention signée le 21 décembre 1972 et déposée au secrétariat du conseil des prud'hommes de la Seine, section des industries chimiques, le 29 décembre 1972 sous le n° 3118.<p></p><p></p>   Les organisations syndicales signataires de la convention collective du 21 décembre 1972 sont convenues de ce qui suit :<p></p><p></p>   A dater du 1er avril 2001, le barème des appointements minima mensuels figurant à l'annexe I de la convention collective nationale de la transformation du papier du 21 décembre 1972 sera calculé sur la base de 4 568 F. Pour le coefficient 100 (primes et avantages compris dans les conditions prévues aux articles 20 et 21 de la convention), quel que soit l'horaire ou le forfait appliqué dans l'entreprise ou l'établissement.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "SALAIRES"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord professionnel du 22 novembre 2006 relatif aux salaires",
            "id": "KALITEXT000005686224"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868749",
                "cid": "KALIARTI000005868749",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Reconnaissant les nécessités économiques de maintenir tout à la fois le pouvoir d'achat des salariés et la compétitivité des entreprises ainsi que leur capacité d'investissement, garante du taux d'emploi sur le territoire national, les parties signataires conviennent de revaloriser les salaires minima conventionnels avec un effort particulier sur le salaire du premier coefficient de la grille de classification OEDTAM.</p><p>Elles entendent insister sur les principes généraux d'égalité qui doivent guider les politiques de rémunération. A cet effet, elles rappellent tout particulièrement :</p><p>- que les employeurs sont tenus d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes ;</p><p>- que les différents éléments composant la rémunération doivent être établis selon des normes identiques pour les hommes et pour les femmes.</p><p>Article 1er</p><p>Salaires mensuels minima conventionnels \" OEDTAM \"</p><p>Le salaire mensuel minimum conventionnel s'entend de la rémunération versée par l'employeur au salarié en raison de l'emploi de ce dernier à temps plein.</p><p>Dans le respect des dispositions conventionnelles, il comprend :</p><p>- le salaire de base ;</p><p>- tous les autres avantages et accessoires payés directement ou indirectement en espèces ou en nature par l'employeur dont la base de calcul est mensuelle.</p><p>Sont expressément exclus desdits avantages et accessoires :</p><p>- la prime d'ancienneté dans la limite résultant de la stricte application de la convention collective ;</p><p>- l'avantage pécuniaire de nuit dans la limite résultant de la stricte application de la convention collective ;</p><p>- les primes pour travail du dimanche et des jours fériés dans les limites résultant de la stricte application de la convention collective ;</p><p>- les primes dites de \" treizième mois \", de \" vacances \" ou similaires non versées mensuellement ;</p><p>- les montants correspondant au paiement des heures supplémentaires et des majorations légales s'y rattachant ;</p><p>- les primes ou indemnités ayant le caractère d'un remboursement de frais ;</p><p>- les sommes liées à la participation ou l'intéressement.</p><p>La grille des salaires minima conventionnels OEDTAM, pour un salarié à temps plein dont le niveau de salaire n'obéit pas à des dispositions légales ou réglementaires particulières, est arrêtée comme suit :</p><p>(voir textes salaires)</p><p>Article 2</p><p>Salaires mensuels minima conventionnels \" Ingénieurs et cadres \"</p><p>Le salaire mensuel minimum conventionnel s'entend de la rémunération versée par l'employeur au salarié travaillant à temps plein.</p><p>Il englobe le salaire de base et tous les autres avantages et accessoires payés directement ou indirectement en espèce ou en nature par l'employeur, dans les conditions des articles 20 et 21 des conventions collectives, à l'exclusion :</p><p>- des majorations légales pour heures supplémentaires ;</p><p>- des indemnités ayant le caractère d'un remboursement de frais ;</p><p>- des sommes liées à la participation ou l'intéressement.</p><p>(voir textes salaires)</p><p>Article 3</p><p>Garantie annuelle de rémunération</p><p>1. Contexte</p><p>Les salaires minima mensuels conventionnels ne permettant pas d'estimer le montant des rémunérations annuelles qui sont souvent constituées d'éléments versés sur une périodicité autre que mensuelle, il est apparu judicieux à la profession de pouvoir communiquer sur une rémunération annuelle plus proche de la réalité économique.</p><p>Une garantie de rémunération sur l'année est ainsi instituée. Elle comprend tous les élements de rémunération soumis aux conditions de sécurité sociale. Elle s'applique en complément du salaire minimum mensuel, son instauration ne pouvant porter préjudice ni à l'application des salaires mensuels ni au versement des primes ou des éléments accessoires de salaires pouvant exister dans les entreprises.</p><p>2. Montant de la garantie</p><p>Tout salarié à temps plein bénéficiant du salaire mensuel minimum conventionnel, et notamment tout salarié nouvellement embauché dans la branche, est assuré de bénéficier, au minimum, d'un montant annuel de rémunération fixé à :</p><p>(voir textes salaires)</p><p>Article 4</p><p>Champ d'application</p><p>Le présent accord est conclu dans le champ d'application des conventions collectives :</p><p>- pour ses articles 1er et 3 et suivants :</p><p>- de la convention collective nationale pour les ouvriers, employés, dessinateurs, techniciens et agents de maîtrise de la production des papiers-cartons et celluloses du 20 janvier 1988 ;</p><p>- de la convention collective nationale des ouvriers, employés, dessinateurs, techniciens et agents de maîtrise de la transformation des papiers et cartons et des industries connexes du 16 février 1988 ;</p><p>- pour ses articles 2 et suivants :</p><p>- de la convention collective nationale des ingénieurs et cadres de la production des papiers, cartons et celluloses du 4 décembre 1972 ;</p><p>- de la convention collective nationale des ingénieurs et cadres de la transformation des papiers et cartons et des industries connexes du 21 décembre 1972.</p><p>Article 5</p><p>Procédure de dépôt et d'extension</p><p>Le présent accord fera l'objet de la même publicité que les conventions collectives nationales. Il sera déposé à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions prévues par les articles L. 132-10 et R. 132-1 du code du travail.</p><p>La partie patronale s'emploiera à obtenir l'extension des dispositions de l'article 1er, conformément à la législation en vigueur.</p><p>Fait à Paris, le 22 novembre 2006.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires"
              }
            }
          ]
        }
      ]
    }
  ]
}