{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la distribution directe du 9 février 2004.  Etendue par arrêté du 16 juillet 2004 JORF 28 juillet 2004.",
    "id": "KALICONT000005635128",
    "num": "2372",
    "categorisation": [
      "Distribution directe"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la distribution directe du 9 février 2004.  Etendue par arrêté du 16 juillet 2004 JORF 28 juillet 2004.",
        "id": "KALITEXT000005668984",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005712565",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de la convention  ",
                "id": "KALISCTA000005746916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823932",
                    "cid": "KALIARTI000005823932",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Considérant le souhait des parties d'élaborer, dans le respect des textes et dans les domaines autorisés, des normes de fonctionnement conformes aux aspirations des salariés et aux contraintes économiques spécifiques liées à l'activité des entreprises de distribution directe ;<p></p><p></p>   Il a été conclu la présente convention collective en application des dispositions du titre III du livre Ier du code du travail.<p></p><p></p>   La présente convention collective a pour objet de régir les conditions de travail et les rapports entre les entreprises de la distribution directe de documents et objets publicitaires gratuits non adressés d'une part et les salariés de ces entreprises, employés, agents de maîtrise, cadres d'autre part, ainsi que de définir un statut propre aux distributeurs.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application professionnel  ",
                "id": "KALISCTA000005746921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823943",
                    "cid": "KALIARTI000005823943",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le champ d'application de la présente convention collective comprend :<p></p><p></p>   2.1. Pour les entreprises<p></p><p></p>   Les entreprises établies en France métropolitaine et dans les départements d'outre-mer, quelles que soient leur forme et leur organisation, dont l'activité principale consiste dans la distribution de journaux, documents, objets et autres supports publicitaires, tous à caractère gratuit et non adressé, en boîtes à lettres ou sur la voie publique, dans le respect des autorisations légales.<p></p><p></p>   L'application de la présente convention collective aux départements d'outre-mer pourra faire l'objet d'avenants spécifiques d'adaptation.<p></p><p></p>   Les entreprises visées au premier alinéa du présent article sont généralement répertoriées sous le code 74.4 A de la nomenclature d'activités française (code NAF). Cependant, le critère déterminant d'application de la convention collective résulte de la constatation de l'activité principale de l'entreprise ou de l'établissement distinct, telle que définie ci-dessus.<p></p><p></p>   Conformément à l'article R. 38 du code pénal, il est rappelé que la distribution de tracts, prospectus et objets gratuits aux conducteurs ou occupants de véhicules circulant sur une voie ouverte à la circulation publique est punie d'amendes et le cas échéant d'emprisonnement des contrevenants.<p></p><p></p>   2.2. Pour les salariés<p></p><p></p>   Les salariés, quelle que soit leur nationalité, exerçant une activité professionnelle salariée les plaçant sous la dépendance d'une des entreprises visées à l'alinéa précédent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée, entrée en vigueur et publicité de la convention  ",
                "id": "KALISCTA000005746927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823956",
                    "cid": "KALIARTI000005823956",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   3.1. Durée de la convention<p></p><p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   3.2. Entrée en vigueur et dispositions transitoires<p></p><p></p>   Les parties signataires conviennent que les entreprises concernées ont jusqu'au 1er juillet 2005 pour se mettre en conformité avec les dispositions de la présente convention.<p></p><p></p>   Il est expressément convenu entre les parties que ces délais butoirs constituent la période probatoire pendant laquelle les parties signataires ne pourront procéder à aucune dénonciation de la convention.<p></p><p></p>   La présente convention sera établie en nombre suffisant d'exemplaires pour être remise à chacune des parties contractantes et pour être déposée à la direction départementale du travail de Paris, ainsi qu'au conseil de prud'hommes de Paris. Toute organisation syndicale patronale ou ouvrière, représentative au sens de l'article L. 132-9 du code du travail, qui n'est pas partie à la présente convention, pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion prendra effet à dater du jour qui suivra celui de la notification de l'adhésion à la direction départementale du travail de Paris.<p></p><p></p>   3.3. Maintien des avantages acquis<p></p><p></p>   L'entrée en vigueur de la présente convention collective ne peut entraîner la remise en cause des avantages individuels acquis qui ont été incorporés aux contrats de travail des salariés soumis à des accords collectifs en vigueur dans les entreprises, à la date d'application de la présente convention.<p></p><p></p>   Les avantages collectifs plus favorables résultant des accords collectifs appliqués dans les entreprises, à la date d'entrée en vigueur de la présente convention, continueront à recevoir application sous réserve de leur éventuelle adaptation par accord collectif entre l'employeur et les organisations syndicales représentatives de l'entreprise.<p></p><p></p>   Par ailleurs, en présence d'avantages de même nature ou de même objet prévus par la présente convention, d'une part, et par les accords d'entreprise ou usages appliqués dans l'entreprise, d'autre part, seules les dispositions les plus favorables au salarié trouveront application.<p></p><p></p>   3.4. Publicité<p></p><p></p>   Les entreprises concernées s'engagent à remettre un exemplaire de la présente convention, de ses annexes, et avenants, à chaque délégué syndical, délégué du personnel et représentant du personnel au comité d'entreprise ou d'établissement, ainsi qu'aux membres du CHSCT.<p></p><p></p>   Un exemplaire de la convention collective, de ses annexes et avenants sera à la disposition des salariés, dans chaque entreprise, selon des modalités fixées dans chacune d'elles.<p></p><p></p>   En outre la présente convention sera portée à la connaissance de tout salarié avant la conclusion de son contrat de travail lors de son embauche.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Articulation entre la convention collective de branche et les accords d'entreprises ou d'établissements  ",
                "id": "KALISCTA000005746928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823968",
                    "cid": "KALIARTI000005823968",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires sont convenues de l'opposabilité à toutes les entreprises de la branche des dispositions de la présente convention sur l'ensemble des sujets qu'elle traite, sauf dispositions plus favorables pouvant exister par voie d'accord ou d'usage en vigueur dans les entreprises et leurs établissements.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dénonciation et révision de la convention  ",
                "id": "KALISCTA000005746930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823989",
                    "cid": "KALIARTI000005823989",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   6.1. Dénonciation de la convention<p></p><p></p>   Elle pourra être dénoncée par l'ensemble des signataires ou par l'une seulement des parties contractantes, par lettre recommandée avec avis de réception, avec un préavis minimal de 6 mois (1).<p></p><p></p>   La partie dénonçant la convention devra accompagner sa lettre de dénonciation d'un nouveau projet d'accord et motiver sa dénonciation.<p></p><p></p>   Des pourparlers devront alors s'engager dans un délai de 3 mois entre toutes les parties contractantes et les organisations syndicales représentatives au niveau national.<p></p><p></p>   Dans le cas où aucun accord ne serait intervenu dans le délai prévu à l'article 132-8 du code du travail, la convention cesserait de produire ses effets, conformément aux dispositions des articles L. 132-8 et suivants du code du travail, et tout litige individuel ou collectif serait traité dans le cadre des textes légaux en vigueur.<p></p><p></p>   6.2. Révision de la convention<p></p><p></p>   La présente convention pourra être révisée par les seuls signataires ou adhérents de celle-ci conformément à l'article L. 132-7 du code du travail.<p></p><p></p>   L'avenant de révision pourra faire l'objet d'un droit d'opposition dès lors qu'il supprime ou réduit des avantages individuels ou collectifs dont bénéficient les salariés en application de la présente convention.<p></p><p></p>   Cet avenant, sous réserve du droit d'opposition, se substitue de plein droit aux stipulations conventionnelles qu'il modifie.<p></p><p></p>   La partie qui présente une demande de révision doit accompagner celle-ci d'un projet de remplacement du ou des articles sujets à révision, adressé à chaque partie signataire par lettre recommandée avec demande d'avis de réception.<p></p><p></p>   La demande de révision doit être présentée au plus tard le 31 janvier d'une année civile.<p></p><p></p>   Les parties sont tenues d'examiner ce projet et les éventuelles contre-propositions faites lors de négociations qui s'engageront entre le 1er et le 15 mars suivant.<p></p><p></p>   En l'absence d'accord entre les parties à la date du 31 juillet, la demande de révision sera réputée caduque sauf prorogation des négociations par accord ponctuel.<p></p><p></p>   En cas d'accord entre certaines des parties contractantes, le nouvel avenant entrera en vigueur à compter de la date de son dépôt à la DDTE, sur l'initiative de la partie la plus diligente.<p></p><p></p>   Chaque avenant à la convention devra avoir le même champ d'application professionnel et territorial que la présente convention.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 132-8 du code du travail (arrêté du 16 juillet 2004, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Respect des droits et libertés fondamentaux  ",
                "id": "KALISCTA000005746932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824012",
                    "cid": "KALIARTI000005824012",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties s'engagent à veiller au respect des droits et libertés fondamentaux reconnus par les lois et règlements, notamment en ce qui concerne :<p></p><p></p>   - le respect des personnes, des biens, des libertés et des intérêts de l'entreprise et de la profession ;<p></p><p></p>   - le refus de toute discrimination qui serait fondée sur le sexe, la nationalité, l'origine ethnique, les opinions politiques ou philosophiques, les croyances religieuses, l'appartenance syndicale, tant au moment de l'embauche que dans le cadre de l'exécution du contrat de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Droits collectifs",
            "id": "KALISCTA000005712620",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Représentation du personnel et droits syndicaux  ",
                "id": "KALISCTA000005746933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824033",
                    "cid": "KALIARTI000005824033",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   1.1. Non-discrimination et liberté d'opinion<p></p><p></p>   Les parties contractantes s'engagent à ne jamais prendre en considération les origines, le sexe, les opinions religieuses, politiques ou philosophiques, le handicap des candidats à une embauche ou des salariés embauchés, pour arrêter leur décision tant lors de la conclusion du contrat de travail que lors de son exécution ou de sa résiliation.<p></p><p></p>   1.2. Droit syndical<p></p><p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises de la branche et s'applique conformément aux dispositions légales en vigueur.<p></p><p></p>   Chaque syndicat représentatif dans l'entreprise bénéficie de 30 heures de délégation supplémentaires par an pour l'assistance aux salariés.<p></p><p></p>   Les frais de déplacement engagés par le conseiller du salarié pour assister celui-ci lors de l'entretien préalable lui sont remboursés dans la limite de 350 Euros maximum par an et par syndicat représentatif dans l'entreprise, payés sur présentation de justificatifs.<p></p><p></p>   Les parties contractantes prennent l'engagement formel et réciproque de ne jamais subordonner quelque décision que ce soit concernant l'embauchage, la conduite ou la répartition du travail, les mesures de discipline ou de licenciement, les qualifications, les promotions et les rémunérations à l'appartenance syndicale des personnes concernées.<p></p><p></p>   1.3. Réunions syndicales<p></p><p></p>   Afin de faciliter l'exercice du droit syndical, des autorisations d'absences, qui peuvent être rémunérées avec l'accord de l'employeur, sont accordées aux salariés mandatés par leur organisation syndicale pour participer aux réunions statutaires de leur organisation. La demande d'absence doit être dûment justifiée et présentée à l'employeur au moins 8 jours à l'avance.<p></p><p></p>   Les organisations syndicales représentatives peuvent réunir les salariés dans les locaux des entreprises dans les conditions de l'article L. 412-10 du code du travail.<p></p><p></p>   L'organisation syndicale organisatrice informe le responsable de l'établissement ou du centre de rattachement de la date de la réunion dans un délai raisonnable.<p></p><p></p>   Les modalités pratiques relatives à l'heure et au lieu de réunion sont fixées d'un commun accord entre l'organisation syndicale organisatrice et le responsable de l'établissement ou du centre de rattachement, sans que le principe de la réunion ne puisse être remis en cause. L'employeur rémunère, comme temps de travail, 2 heures d'information syndicale par semestre, aux salariés présents à ces réunions, dans les établissements des entreprises qui disposent d'une représentation syndicale.<p></p><p></p>   1.4. Affichage. - Distribution de tracts syndicaux - Cotisations syndicales<p></p><p></p>   L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet effet et distincts des panneaux destinés aux communications des délégués du personnel et du comité d'entreprise. Ces panneaux, à raison d'un par organisation syndicale, doivent être situés à des emplacements visibles par l'ensemble des salariés de l'entreprise. Leur localisation est déterminée en concertation avec les organisations syndicales.<p></p><p></p>   Un exemplaire de chaque communication affichée est simultanément transmis à la direction de l'entreprise.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés à l'intérieur de l'entreprise et la collecte des cotisations syndicales peut s'effectuer librement à l'intérieur des locaux de l'entreprise, dans le respect des règles de sécurité et sous réserve de ne pas apporter de gêne dans l'accomplissement du travail des salariés. Le seul fait de distribuer des tracts ou de collecter des cotisations syndicales ne constitue pas, en soi, une gêne à l'accomplissement du travail.<p></p><p></p>   1.5. Délégués du personnel, comité d'entreprise, et représentation syndicale<p></p><p></p>   1.5.1. Principes.<p></p><p></p>   Les parties contractantes s'engagent à veiller à la bonne application des dispositions légales et réglementaires en vigueur, relatives aux délégués du personnel et au comité d'entreprise, notamment à celles qui concernent les élections de ces représentants et celles relatives aux moyens de fonctionnement des élus.<p></p><p></p>   1.5.2. Prise en compte de l'ancienneté.<p></p><p></p>   En vertu de l'article L. 212-4-2 du code du travail, l'ancienneté ou le temps de présence dans l'entreprise nécessaire à l'acquisition des droits ou obligations réciproques sont toujours calculés d'après la durée calendaire du lien contractuel. Cette règle vaut pour les conditions d'électorat et d'éligibilité aux élections des représentants du personnel de l'entreprise, telles qu'elles sont respectivement fixées par les articles L. 433-4 et L. 433-5 du code du travail.<p></p><p></p>   Conditions d'électorat :<p></p><p></p>   Pour être électeur, outre les conditions de droit commun, le salarié doit justifier de 3 mois de présence dans l'entreprise et avoir reçu au moins 3 bulletins de paie dans les 3 mois précédant la date du premier tour des élections.<p></p><p></p>   Conditions d'éligibilité :<p></p><p></p>   Pour être éligible, le salarié doit justifier de 12 mois de présence dans l'entreprise, et avoir reçu des bulletins de paie pendant 11 des 12 mois précédant la date de fixation du premier tour des élections.<p></p><p></p>   1.5.3. Prise en compte de l'effectif.<p></p><p></p>   La prise en compte des effectifs, telle que prévue aux articles L. 421-1 et suivants, L. 412-11 et suivants, L. 431-1 et suivants du code du travail, est appréciée dans les conditions suivantes :<p></p><p></p>   - les salariés employés, agents de maîtrise et cadres occupés à temps plein sont pris en compte intégralement dans l'effectif ;<p></p><p></p>   - pour les salariés à temps partiel et quelle que soit la nature de leur contrat, un coefficient multiplicateur de 1,7 est appliqué au volume total des durées contractuelles de travail sans que ce calcul puisse aboutir à un dépassement de l'effectif physique pour la prise en compte de l'effectif des salariés pour les différentes élections.<p></p><p></p>   Les salariés handicapés seront décomptés conformément aux termes des articles L. 323-4 et D. 323-2.<p></p><p></p>   Ces conditions valent également pour fixer le nombre des mandats à pourvoir par élection ou désignations dans les instances représentatives du personnel de chaque entreprise (comité d'entreprise, délégués du personnel, représentants syndicaux et CHSCT).<p></p><p></p>   1.6. Budget du comité d'entreprise<p></p><p></p>   Le budget du comité d'entreprise peut faire l'objet d'un accord entre l'employeur et le comité d'entreprise, dans le respect minimum des dispositions légales et réglementaires en vigueur, et doit prévoir, en plus de la subvention de fonctionnement égale à 0,2 % de la masse salariale brute de l'entreprise, une subvention qui ne peut être inférieure à 0,5 % de cette masse affectée aux activités sociales et culturelles du personnel.<p></p><p></p>   1.7. Congés de formation<p></p><p></p>   1.7.1. Congés de formation économique, sociale ou syndicale.<p></p><p></p>   Les salariés des entreprises occupant au moins 10 salariés, désireux de participer à des stages de formation économique et sociale ou de formation syndicale, ont droit, sur leur demande, à un ou plusieurs congés, selon les dispositions légales et réglementaires en vigueur, dans les limites de durée et de financement prévues par ces dispositions.<p></p><p></p>   Le congé est de droit, sauf si l'employeur estime, après avis conforme du comité d'entreprise ou, à défaut des délégués du personnel, que cette absence pourrait avoir des conséquences préjudiciables à la marche de l'entreprise.<p></p><p></p>   En tout état de cause, le refus de l'employeur doit être motivé et notifié par écrit au salarié dans un délai maximal de 8 jours à compter de la réception de la demande. L'employeur ne peut refuser une deuxième fois la demande formulée par le salarié, sous réserve que les plafonds réglementaires ne soient pas atteints.<p></p><p></p>   1.7.2. Formation économique des élus des comités d'entreprise.<p></p><p></p>   Les membres titulaires des comités d'entreprises peuvent bénéficier, dans le cadre de l'article L. 434-10 du code du travail, d'un stage de formation économique d'une durée de 6 jours. Ce congé peut être fractionné.<p></p><p></p>   Le temps passé à cette formation est considéré comme temps de travail et rémunéré comme tel. Il n'est pas déduit du temps alloué aux membres du comité d'entreprise pour l'exercice de leurs fonctions.<p></p><p></p>   Le financement de la formation (hors salaire) est pris en charge par le comité d'entreprise sur son budget de fonctionnement.<p></p><p></p>   1.7.3. Formation des membres du CHSCT.<p></p><p></p>   Les parties contractantes rappellent que la constitution d'un comité d'hygiène, de sécurité et des conditions du travail est obligatoire dans les entreprises occupant au moins 50 salariés.<p></p><p></p>   Les parties contractantes affirment en outre tout l'intérêt qu'elles portent à la formation des membres de ce comité et s'engagent à favoriser la participation des représentants aux CHS à des actions de formation adaptées.<p></p><p></p>   Dans cet esprit, il est rappelé que, dans toutes les entreprises de plus de 50 salariés, relevant de la présente convention, les représentants du personnel au CHSCT peuvent bénéficier sur leur demande de la formation nécessaire à l'exercice de leur mandat dans la limite de 5 jours par an, conformément à la législation en vigueur.<p></p><p></p>   1.7.4. Prise en charge du temps de formation.<p></p><p></p>   Le temps passé à ces formations est considéré comme temps de travail et rémunéré comme tel.<p></p><p></p>   Pendant ces différents congés, et quelle qu'en soit la nature ou la durée, l'exécution du contrat de travail est suspendue, mais la durée du congé est assimilée à une durée de travail effective pour l'ensemble des droits résultant du contrat de travail.<p></p><p></p>   1.8. Congé syndical<p></p><p></p>   Lorsqu'un salarié est appelé, à la demande d'une organisation syndicale signataire de la présente convention, à prendre un congé sans solde pour remplir une fonction à l'intérieur de son organisation syndicale, les conditions de sa réintégration dans son emploi sont fixées par accord entre l'entreprise, le salarié et l'organisation syndicale concernée, avant son départ.<p></p><p></p>   A l'issue de ce congé, d'une durée maximum de 5 ans qui suspend le contrat de travail mais ne le rompt pas, le salarié doit retrouver dans l'entreprise ou le groupe, un travail de qualification équivalente à celle qu'il avait avant son départ. Il doit en outre bénéficier des bonifications et avantages intervenus par voie d'accord de branche ou d'entreprise pendant son temps d'absence et retrouver l'intégralité de son ancienneté antérieure. Une nouvelle concertation entre l'entreprise, le salarié et l'organisation syndicale concernée intervient avant le retour du salarié dans l'entreprise pour envisager notamment les moyens de reclassement dans l'hypothèse de changements significatifs intervenus dans l'organisation du travail, nécessitant une période de réadaptation du salarié. A cet égard, le salarié est prioritaire sur les aides à la formation en vue de son reclassement.<p></p><p></p>   Si la durée du congé syndical est supérieure à 5 ans, le contrat de travail peut se trouver rompu, mais le salarié se trouvant dans cette situation bénéficiera d'une priorité de réembauchage d'une durée maximale de 6 mois à compter de la notification de la rupture, dans un poste similaire à celui qu'il occupait avant son départ de l'entreprise. Il devra faire connaître par écrit à l'employeur son désir de reprendre un emploi dans l'entreprise dans un délai de 2 mois suivant la notification de la rupture du contrat de travail.<p></p><p></p>   Sur présentation dès réception de la convocation, il est individuellement accordé, aux membres du personnel, le temps pour assumer les obligations qui découleraient pour eux de leur nomination dans des organismes sociaux officiels, sauf impossibilités majeures. Il en sera de même à l'occasion des obligations syndicales visées à l'article 1.3 du présent chapitre.<p></p><p></p>   Sur demande écrite de leur syndicat faite avec préavis de 3 jours au moins, les syndiqués pourront s'absenter pour assister aux congrès et assemblées statutaires de leur organisation, dans la limite de 3 jours par an. L'absence est rémunérée au profit d'un représentant désigné par le syndicat.<p></p><p></p>   En cas de désignation d'un distributeur, la rémunération est calculée sur la base de la moyenne journalière des 3 ou des 6 derniers mois d'activité, le calcul le plus favorable étant retenu.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Santé, sécurité, hygiène et conditions de travail  ",
                "id": "KALISCTA000005746935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824055",
                    "cid": "KALIARTI000005824055",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent de respecter strictement les prescriptions légales et réglementaires relatives à l'hygiène, la sécurité et les conditions de travail et celles relatives au fonctionnement du CHSCT.<p></p><p></p>   Les comités d'hygiène, de sécurité, et des conditions de travail sont consultés dans chaque entreprise sur les mesures prises pour promouvoir la sécurité, la santé physique et mentale, l'hygiène et l'amélioration des conditions de travail des salariés, avec un effort d'information particulier en direction des distributeurs.<p></p><p></p>   Ils sont en outre informés des actions menées par l'entreprise afin de favoriser l'insertion professionnelle des handicapés.<p></p><p></p>   Les entreprises du secteur s'engagent à mettre en oeuvre dans le cadre d'accord d'entreprise, un dispositif de remboursement des frais de déplacement des membres du CHSCT, dès lors que ces déplacements ne sont pas imposés par les enquêtes et missions de celui-ci.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Classifications  ",
                "id": "KALISCTA000005746936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824067",
                    "cid": "KALIARTI000005824067",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les niveaux de qualification et les fonctions exercées par les salariés relevant de la présente convention collective font l'objet d'un classement.<p></p><p></p>   La description des fonctions au titre desquelles le classement est effectué figure en annexe I à la présente convention collective.<p></p><p></p>   A chaque niveau de classification, correspond une rémunération mensuelle minimale garantie à chaque salarié.<p></p><p></p>   Les salariés employés sur un poste et dans une fonction déterminée peuvent être employés provisoirement sur des postes et à des fonctions différentes, avec leur accord exprès, en complément de leurs fonctions habituelles ou en remplacement d'un salarié absent ou sur un poste provisoirement vacant.<p></p><p></p>   Ils bénéficient, pour cette activité accessoire ou provisoire, de la rémunération pratiquée dans l'entreprise correspondant aux fonctions provisoirement exercées, ou à celle de la personne remplacée, si celle-ci est plus élevée que leur rémunération habituelle, indépendamment de toute prise en compte de l'ancienneté.<p></p><p></p>   Un avenant écrit au contrat de travail fixe les conditions d'exercice de l'activité provisoire, sa rémunération et la durée prévue pour cette activité qui ne peut excéder 8 mois, renouvellement compris.<p></p><p></p>   En cas de vacance durable continue sur un poste remplacé ou devenu vacant, l'avenant au contrat de travail peut être renouvelé à l'initiative de l'employeur. A l'issue de 2 renouvellements, le salarié est titularisé dans ses nouvelles fonctions avec son accord.<p></p><p></p>   Au retour du salarié absent de son poste de travail, le salarié remplaçant reprend ses fonctions et sa rémunération initiale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Révision des barèmes de salaire  ",
                "id": "KALISCTA000005746937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824079",
                    "cid": "KALIARTI000005824079",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une révision des barèmes de salaires minima peut intervenir à la suite de décisions prises par la commission paritaire réunie dans les conditions de l'article 2.1 du chapitre II de la présente convention.<p></p><p></p>   Cette révision donne lieu à l'établissement de nouveaux barèmes portant sur l'ensemble des catégories de personnel.<p></p><p></p>   L'entrée en vigueur des barèmes conventionnels ne peut avoir pour effet de réduire les salaires réels supérieurs aux nouveaux minima qui font l'objet des négociations prévues à l'article 2.1 du chapitre II de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Dispositions communes",
            "id": "KALISCTA000005712669",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Recrutements  ",
                "id": "KALISCTA000005746938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824095",
                    "cid": "KALIARTI000005824095",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour toute vacance ou création d'emploi, l'employeur s'efforce de faire appel à la promotion interne avant de recourir à tout recrutement externe.<p></p><p></p>   Les employeurs s'efforcent de ne pas embaucher pour des postes permanents des personnes disposant d'une retraite supérieure au salaire minimum interprofessionnel de croissance.<p></p><p></p>   Les employeurs s'engagent à offrir en priorité leurs emplois disponibles de distributeurs à des salariés privés d'emploi, totalement ou partiellement, dans le respect des dispositions de l'article L. 324-2 du code du travail limitant les cumuls d'emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrat de travail  ",
                "id": "KALISCTA000005746939",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021024150",
                    "cid": "KALIARTI000005824106",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>2.1. Engagement</p><p>Tout salarié fait obligatoirement l'objet d'un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai qui suit l'embauchage.</p><p>2.2. Qualification</p><p>La qualification de chaque salarié doit figurer dans son contrat de travail, elle doit correspondre à la description des fonctions retenue par la classification de la présente convention.</p><p>A chaque niveau dans la classification, correspond une rémunération mensuelle minimale garantie à chaque salarié sous réserve des dispositions spécifiques applicables aux distributeurs.</p><p>2.3. Contenu du contrat de travail</p><p>L'engagement de chaque salarié est confirmé par écrit lui précisant notamment :</p><p>- la durée du contrat ;</p><p>- la date de l'engagement ;</p><p>- l'emploi et le niveau de qualification tels que définis à la nomenclature des classifications professionnelles visée à l'annexe I ;</p><p>- le lieu où s'exerce le travail ou, pour les salariés ne relevant pas d'un lieu fixe de travail, le ou les établissements de rattachement ;</p><p>- les conditions d'essai ;</p><p>- la durée du travail ;</p><p>- pour les distributeurs, les précisions figurant à l'article 3.1 du chapitre IV ;</p><p>- les appointements mensuels ou, pour les distributeurs, le mode de rémunération propre à cette catégorie tel que prévu à l'article 3.1 du chapitre IV de la présente convention ;</p><p>- les autres éléments de salaire ;</p><p>- la mention de la convention collective applicable.</p><p>S'ajoutent à ce contenu les mentions obligatoires telles que prescrites par les dispositions légales et réglementaires concernant les contrats à durée déterminée et les contrats à temps partiel.</p><p>Les parties contractantes s'engagent à veiller à la stricte application des dispositions légales et réglementaires en vigueur, relatives aux contrats à durée déterminée et aux contrats à temps partiel, par les entreprises de la branche.</p><p>2.4. Clauses spécifiques</p><p>Toute clause spécifique (de mobilité, de non-concurrence, de dédit-formation) doit être écrite dans le contrat de travail ou l'avenant signés par le salarié. Toute clause abusive est réputée non écrite.</p><p>2.5. Période d'essai</p><p>Pour les salariés sous contrat à durée indéterminée, la période d'essai est fixée à (1) : </p><p>- 2 mois pour les employés, y compris pour les distributeurs ; </p><p>- 3 mois pour les agents de maîtrise ; </p><p>- 4 mois pour les cadres. </p><p>La période d'essai a pour objet de permettre à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent.</p><p>A cet effet, une lettre d'engagement est remise à tout nouvel embauché dès le début de la période d'essai, fixant les principaux éléments de droits et obligations réciproques. </p><p>Pour les employés, la période d'essai n'est pas renouvelable. Pour les agents de maîtrise, à l'initiative du salarié ou de l'employeur, la période d'essai est renouvelable une fois pour une durée de 1 mois. Pour les cadres, à l'initiative du salarié ou de l'employeur, la période d'essai est renouvelable une fois pour une période de 2 mois. Le renouvellement de la période d'essai ne peut se faire qu'après notification écrite entre les parties et avec leur accord. </p><p>Qu'elle ait fait l'objet d'un renouvellement ou non, la rupture de la période d'essai entraîne le respect d'un préavis dont la durée varie en fonction du temps de présence du salarié dans l'entreprise et de l'auteur de la rupture (employeur ou salarié) : </p><center><table border='1'><tbody><tr><th>DURÉE DE PRÉSENCE <br/>du salarié <br/>dans l'entreprise </th><th>RUPTURE <br/>de l'employeur </th><th>RUPTURE <br/>du salarié </th></tr><tr><td align='center'>7 jours maximum </td><td align='center'>24 heures </td><td align='center'>24 heures </td></tr><tr><td align='center'>Entre 8 jours et 1 mois </td><td align='center'>48 heures </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 1 mois </td><td align='center'>2 semaines </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 3 mois </td><td align='center'>1 mois </td><td align='center'>48 heures </td></tr></tbody></table></center><p>Le congé peut être donné jusqu'au dernier jour de la période d'essai, mais la partie de préavis qui excéderait la durée de la période d'essai restant à courir donne lieu au versement de l'indemnité compensatrice de préavis correspondante. </p><p>Dans l'hypothèse où l'employeur, ou le cadre, ou l'agent de maîtrise donnent congé pendant la période d'essai renouvelée, le salarié à temps plein a droit à 2 heures par jour de recherche d'emploi pendant la période de préavis prévue au paragraphe. Ce temps peut être, avec l'accord des deux parties, cumulé en fin de préavis. </p><p>La période d'essai des salariés sous contrat précaire est soumise aux dispositions légales et réglementaires en vigueur. </p><p>Les CDI conclus par les salariés après un stage dans l'entreprise prévoient une période d'essai qui est fonction du statut, comme le définit le présent article. Si le CDI entre en vigueur dans le mois qui suit la fin d'un stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est prise en compte dans la durée de la période d'essai, sans que cela puisse la réduire de plus de moitié. </p><p>Les CDI conclus par les salariés à l'issue d'un contrat en alternance prévoient une période d'essai qui est fonction du statut, comme le définit le présent article. La durée du contrat d'alternance est prise en compte dans la période d'essai, conformément aux dispositions légales.</p><p>A la fin de la période d'essai l'engagement est définitif.</p><p>(1) Entrée en vigueur à compter du 1er juillet 2009 pour la durée de la période d'essai (Avenant n° 15 du 17 mars 2009)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Bulletin de paie  ",
                "id": "KALISCTA000005746946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824116",
                    "cid": "KALIARTI000005824116",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bulletin de paie doit comporter les mentions légales, notamment :<p></p><p></p>   - le nom ou la raison sociale et l'adresse de l'employeur ;<p></p><p></p>   - le numéro SIRET de l'établissement ;<p></p><p></p>   - son numéro de code NAF ;<p></p><p></p>   - la référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ;<p></p><p></p>   - le nom, le prénom et l'adresse de la personne à qui est délivré le bulletin de paie ;<p></p><p></p>   - la date d'embauche ou ancienneté ;<p></p><p></p>   - la qualification professionnelle du salarié et son niveau d'emploi ;<p></p><p></p>   - la période à laquelle se rapporte la rémunération versée ;<p></p><p></p>   - le montant des appointements mensuels de base ainsi que les primes éventuelles ou le montant des appointements forfaitaires correspondant au travail effectué dans la période visée par le bulletin de paie ;<p></p><p></p>   - la durée du travail servant de base de calcul à la rémunération brute de base ;<p></p><p></p>   - pour les distributeurs, le référencement horaire global afférent à l'ensemble des prestations réalisées qui incluent le salaire de base garanti. Une annexe sera jointe au bulletin de paie détaillant les éléments de rémunération pris en compte pour chaque distribution réalisée et leurs référencements horaires ;<p></p><p></p>   - les congés payés et repos compensateurs acquis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005746949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421078",
                    "cid": "KALIARTI000005824128",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>4.1. Définition et décompte</p><p>On entend par ancienneté le temps passé dans l'entreprise, c'est-à-dire le temps pendant lequel le salarié a été employé en une ou plusieurs fois quels qu'aient été ses emplois successifs. Déduction est faite, toutefois, de la durée des emplois interrompus par démission de l'intéressé, sauf décision contraire de l'employeur, ou en raison d'une faute grave commise par le salarié ayant entraîné son licenciement.</p><p>Les interruptions pour mobilisation ou faits de guerre entrent en compte pour la détermination du temps d'ancienneté. Il en est de même des interruptions pour :</p><p>- périodes militaires de réserve obligatoires ;</p><p>- maladies, accidents ou maternité, congés de formation ;</p><p>- congés annuels ou congés exceptionnels de courte durée résultant d'un commun accord entre les parties.</p><p>Le congé parental est décompté seulement pour moitié dans le calcul de l'ancienneté.</p><p>Les autres interruptions du contrat peuvent ouvrir droit selon les dispositions du code du travail et de la présente convention au maintien de tout ou partie de l'ancienneté.</p><p>4.2. Prime d'ancienneté</p><p>Les entreprises du secteur versent à leurs salariés une prime d'ancienneté selon les modalités suivantes :</p><p>- applicable aux employés (dont les distributeurs) et agents de maîtrise à la date de mise en oeuvre et au plus tard le 1er juillet 2005 ;</p><p>- avec reprise de leur ancienneté réelle dans l'entreprise ;</p><p>- versée mensuellement ;</p><p>- sur la base du salaire minimal conventionnel lié à la classification du salarié, au prorata des heures de son contrat de travail, avec éventuelle régularisation annuelle en cas d'heures complémentaires, hors prestations additionnelles.</p><p>Selon le barème suivant :</p><p>- 2,33% pour 2 ans d'ancienneté ;</p><p>- 3,33% pour 3 ans d'ancienneté ;</p><p>- 4,33% pour 4 ans d'ancienneté ;</p><p>- 5,33% pour 5 ans d'ancienneté ;</p><p>- 6,33% pour 6 ans d'ancienneté ;</p><p>- 7,33% pour 7 ans d'ancienneté ;</p><p>- 8,33% pour 8 ans d'ancienneté et plus.</p><p>Pour la détermination des droits liés à l'ancienneté, il est rappelé que la durée calendaire du contrat de travail est prise en compte dans sa totalité, sauf causes de suspension du contrat de travail qui sont réglées conformément aux dispositions légales et conventionnelles.</p><p>Après 10 ans d'ancienneté, il est accordé 1 jour de congé supplémentaire, qui se déclenchera à la date anniversaire du contrat de travail et qui s'ajoutera au nombre de jours de congé payé acquis sur la période. <br/><br/>Après 15 ans d'ancienneté, il est accordé un 2e jour de congé supplémentaire, qui se déclenchera à la date anniversaire du contrat de travail et qui s'ajoutera au nombre de jours de congé payé acquis sur la période. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rémunérations minimales  ",
                "id": "KALISCTA000005746950",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421083",
                    "cid": "KALIARTI000005824139",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>L'annexe II fixe les rémunérations minimales, hors prime de toute nature, garanties aux salariés compte tenu de la fonction qu'ils exercent.</p><p>Le mode de rémunération des distributeurs fait l'objet de l'annexe III.</p><p>La rémunération minimale garantie est définie pour une durée de travail mensuelle de 151,67 heures. Elle est calculée pro rata temporis pour les salariés à temps partiel.</p>Aux salaires minimaux conventionnels, hors prime de toute nature, s'ajoutent : <br/><p align='left'><br/>- les primes à caractère conventionnel ; <br/><br/>- toute prime, gratification ou majoration correspondant à des sujétions supplémentaires pour le salarié, en raison du caractère ou des conditions particulières de son travail (majoration pour travail de nuit, supplément pour travail un jour férié ...) ; <br/><br/>- toute prime, gratification ou majoration liée au rendement, à la production, à la productivité ou à l'assiduité du salarié dès lors qu'elle a, dans son application ou dans son montant, un caractère aléatoire ou imprévisible pour le salarié ; <br/><br/>- les majorations pour heures supplémentaires ; <br/><br/>- les majorations pour prestations additionnelles pour les distributeurs. </p><p></p><p>Les différentes grilles de rémunération en vigueur à la date de conclusion du contrat et leur référentiel horaire issu de la grille de correspondance sont annexées au contrat de travail, à titre d'information.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée du travail : principes  ",
                "id": "KALISCTA000005746952",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824151",
                    "cid": "KALIARTI000005824150",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les entreprises de distribution appliquent à l'ensemble de leur personnel les règles sur le repos dominical et les congés.<p></p><p></p>   La législation sur la durée du travail s'applique à l'ensemble e du personnel des filières administrative, technique et commerciale des entreprises de distribution directe et, pour les distributeurs, dans les conditions décrites à l'article 2.2 du chapitre IV.<p></p><p></p>   Pour leur personnel assujetti, les entreprises de la branche appliquent les dispositions des articles L. 212-1 et suivants du code du travail et peuvent notamment appliquer celles sur la durée du travail décomptée sur une base hebdomadaire, mensuelle ou annuelle, sur l'exécution des heures supplémentaires, sur le délai de notification des changements d'horaires, et sur la durée du travail en jours des cadres autonomes, sous réserve de ne pas excéder les limites fixées par les dispositions légales correspondantes.<p></p><p></p>   6.1. Dispositions relatives au travail à temps plein<p></p><p></p>   Les entreprises s'efforcent de proposer des contrats à temps plein, quand les conditions d'exploitation le permettent.<p></p><p></p>   De la même façon, tout salarié à temps complet peut solliciter un emploi à temps partiel.<p></p><p></p>   La demande doit être présentée par lettre recommandée avec accusé de réception et préciser la durée du travail souhaitée, ainsi que la date envisagée pour la mise en oeuvre du nouvel horaire, la demande doit être présentée 2 mois avant cette date.<p></p><p></p>   La direction fait part de sa décision par lettre recommandée avec accusé de réception dans un délai de 1 mois à compter de la réception de la demande. Celle-ci peut notamment être refusée dans les cas suivants :<p></p><p></p>   - absence d'emploi disponible relevant de la catégorie professionnelle du salarié, impossibilité au regard des exigences de l'emploi de transformer cet emploi en temps partiel ;<p></p><p></p>   - impossibilité de recrutement d'un salarié à temps partiel appelé à compléter le temps ainsi libéré.<p></p><p></p>   Toute décision de refus fera l'objet d'une notification.<p></p><p></p>   6.2. Dispositions relatives au travail à temps partiel<p></p><p></p>   Les entreprises de distribution peuvent avoir recours au travail à temps partiel. Aucun contrat de travail ne peut prévoir une durée de travail inférieure à 4 heures hebdomadaires et 17 mensuelles (hors modulation).<p></p><p></p>   Les salariés travaillant à temps partiel bénéficient des mêmes droits que les salariés travaillant à temps complet. Cette égalité de droit vaut pour tous les droits légaux ou conventionnels, sous réserve pour les premiers de modalités spécifiques.<p></p><p></p>   Il est rappelé que le travail à temps partiel se définit par un contrat de travail dont la durée est inférieure à la durée légale.<p></p><p></p>   Les entreprises de distribution directe peuvent demander à leurs salariés travaillant à temps partiel d'exécuter des heures complémentaires dans la limite du tiers de la durée de travail figurant dans leur contrat de travail. Cette durée ne saurait être inférieure à 4 heures avec une seule coupure quotidienne possible.<p></p><p></p>   La répartition de cette durée hebdomadaire de travail pourra être sur les jours de la semaine ou les semaines du mois.<p></p><p></p>   Sous réserve d'un délai de prévenance de 7 jours ouvrés, délai pouvant être exceptionnellement réduit à 3 jours ouvrés en cas d'accord d'entreprise prévoyant une contrepartie, les entreprises ou les établissements peuvent modifier la durée de l'horaire de travail ainsi que ses modalités de répartition initiales. Pour faire face à des situations imprévues ou des contraintes exceptionnelles, ce délai peut être réduit avec l'accord du salarié dans les cas suivants :<p></p><p></p>   - surcroît temporaire d'activité ;<p></p><p></p>   - travaux urgents à accomplir dans un délai limité ;<p></p><p></p>   - absence d'un ou de plusieurs salariés.<p></p><p></p>   Lorsque, sur une période de 12 semaines consécutives ou pendant 12 semaines au cours d'une période de 15 semaines, l'horaire moyen de travail correspondant à l'activité réellement effectuée a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel de cette durée contractuelle, l'horaire prévu dans le contrat, celui-ci est modifié, sous réserve d'un préavis de 7 jours et sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen correspondant à l'activité effectuée. Ce mode de calcul ne comprend pas les prestations additionnelles qui reposent sur la base du strict volontariat.<p></p><p></p>   6.3. Modification des durées de travail à la demande des salariés.<p></p><p></p>   Les salariés employés à temps partiel qui souhaitent occuper un poste à temps complet, comme les salariés employés à temps complet qui souhaitent occuper un poste à temps partiel, sont prioritaires chaque fois qu'un poste à temps complet dans le premier cas ou à temps partiel dans le second, relevant de leur qualification professionnelle ou d'une qualification inférieure, se trouve être à pourvoir.<p></p><p></p>   Afin de faciliter l'expression de ce droit, l'employeur porte à la connaissance du personnel les postes libérés ou créés par voie d'affichage.<p></p><p></p>   Tout salarié intéressé dépose sa candidature auprès de la direction dans le délai mentionné sur l'affichage. La direction, après avoir reçu chaque candidat, notifie sa décision dans un délai maximal de 1 mois.<p></p><p></p>   En cas de refus, la réponse mentionne les raisons objectives qui conduisent à ne pas donner suite à la demande. En cas de pluralité de candidatures, priorité est donnée à la plus ancienne.<p></p><p></p>   6.4. Dispositions relatives au travail de nuit<p></p><p></p>   Le travail de nuit n'est pas une modalité d'organisation du travail dans la branche. Néanmoins, sont considérées comme heures de nuit les heures travaillées entre 21 heures et 6 heures. Toute heure travaillée dans cette tranche horaire est majorée, selon la législation en vigueur, au taux de 33 %.<p></p><p></p>   En cas de travail de nuit généralisé dans une entreprise ou un établissement, un accord spécifique doit être négocié conformément à la réglementation en vigueur.<p></p><p></p>   6.5. Dispositions relatives au chômage partiel<p></p><p></p>   Diverses circonstances de caractère exceptionnel peuvent contraindre un employeur à réduire la durée du travail en dessous de sa valeur légale ou conventionnelle, voire à suspendre l'activité de l'entreprise ou d'un établissement. Dans ce cas, les règles relatives au chômage partiel s'appliquent.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 9 du 1 juin 2006 BO conventions collectives 2006-28 étendu par arrêté du 14 décembre 2006 JORF 29 décembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés payés  ",
                "id": "KALISCTA000005746959",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824163",
                    "cid": "KALIARTI000005824163",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   7.1. Durée du congé<p></p><p></p>   Tout salarié ayant au moins 1 an de présence continue dans l'entreprise à la fin de la période ouvrant droit aux congés payés a droit à 30 jours ouvrables de congés, calculés indépendamment de l'application des dispositions relatives aux congés pour événements familiaux.<p></p><p></p>   Il est précisé que lorsque l'employeur décide, avec l'accord du salarié, qu'une partie des congés à l'exclusion de la cinquième semaine soit prise en dehors de la période du 1er mai au 31 octobre, il est attribué :<p></p><p></p>   - 2 jours de congés supplémentaires lorsque le nombre de jours de congé pris en dehors de cette période est au moins égal à 6  ;<p></p><p></p>   - 1 jour de congé supplémentaire lorsque le nombre de jours pris en dehors de cette période est au moins égal à 3.<p></p><p></p>   En aucun cas, la durée du congé principal pris en une seule fois ne peut être inférieure à 12 jours calendaires.<p></p><p></p>   7.2. Conditions d'attribution des congés<p></p><p></p>   Au cas où le salarié n'aurait pas 1 année de présence à la fin de la période ouvrant droit aux congés, il aura droit à un congé calculé prorata temporis sur la base de 30 jours ouvrables.<p></p><p></p>   Lorsque la durée du travail est décomptée à l'année, un accord d'entreprise peut prévoir que les droits à congés ouverts au titre de l'année de référence peuvent être exercés durant l'année civile suivant celle pendant laquelle a débuté l'année comprenant la période de prise de ces congés, dans les conditions fixées par l'article L. 223-9 du code du travail.<p></p><p></p>   7.3. Période de congés<p></p><p></p>   Les droits à congé s'acquièrent du 1er juin de l'année précédente au 31 mai de l'année en cours.<p></p><p></p>   L'employeur peut soit procéder à la fermeture totale de l'entreprise dans une période située entre le 1er mai et le 31 octobre, soit établir les congés par roulement après consultation des délégués du personnel et du comité d'entreprise.<p></p><p></p>   Si l'entreprise ferme pour les congés, la date de fermeture doit être portée à la connaissance du personnel au plus tard 2 mois avant la date prévue de fermeture.<p></p><p></p>   7.4. Prise de congés<p></p><p></p>   Les dates individuelles de congés sont fixées par l'employeur après consultation des intéressés et avis des délégués du personnel, et en fonction des nécessités du service. La liste de principe des tours de départ est portée à la connaissance des intéressés, si possible 3 mois avant le premier départ. L'ordre des départs ne peut être communiqué et modifié moins de 2 mois avant la date de départ de l'intéressé.<p></p><p></p>   Satisfaction est donnée dans toute la mesure du possible aux salariés dont les enfants sont scolarisés et qui désirent prendre leur congé pendant une période de vacances scolaires. Les conjoints travaillant dans une même entreprise ont droit à des congés simultanés.<p></p><p></p>   Les salariés de nationalité étrangère sont autorisés à cumuler les droits à congés payés acquis et non pris sur une période de 2 exercices consécutifs et les épuiser intégralement lors de congés pris dans leur pays d'origine.<p></p><p></p>   7.5. Calcul de la durée du congé<p></p><p></p>   Pour le calcul de la durée du congé sont notamment considérés comme période de travail effectif :<p></p><p></p>   - les périodes de repos conventionnel des femmes en congé maternité et le congé d'adoption ;<p></p><p></p>   - les périodes de suspension du contrat de travail par suite d'accidents du travail ou de maladies professionnelles dans la limite d'une durée ininterrompue de 1 an ;<p></p><p></p>   - les périodes de suspension du contrat de travail par suite d'accidents ou de maladies, dans la limite de 30 jours par année complète d'activité ou assimilée, sur la période de référence ;<p></p><p></p>   - les périodes militaires obligatoires ;<p></p><p></p>   - les absences exceptionnelles prévues par la présente convention collective pour exercice du droit syndical et pour événements familiaux ;<p></p><p></p>   - les périodes de stages de formation professionnelle ;<p></p><p></p>   - les congés de formation économique, sociale et syndicale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés exceptionnels  ",
                "id": "KALISCTA000005746966",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421086",
                    "cid": "KALIARTI000005824173",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Indépendamment du congé annuel et des jours de fermeture de l'entreprise, des congés exceptionnels rémunérés sont accordés en jours ouvrés dans les cas suivants sur justificatif, et doivent être pris en une seule fois à l'occasion de l'événement.</p><p>8.1. Congés pour événements familiaux</p><p>- mariage de l'intéressé : 5 jours ;</p><p>- mariage d'un enfant : 2 jours ;</p><p>- mariage d'un frère, d'une soeur, de petits-enfants : 1 jour ;</p><p>- naissance d'un enfant et adoption : 3 jours ;</p><p>- décès du conjoint ou d'un enfant ou du concubin : 5 jours ;</p><p>- décès père, mère, beau-père, belle-mère : 2 jours ;</p><p>- décès frère, soeur, grands-parents, petits-enfants : 1 jour ;</p><p>- 2 jours pour déménagement dont 1 jour rémunéré tous les 3 ans.</p><p>Les mêmes droits, ci-dessus énoncés, sont ouverts aux salariés vivant dans le cadre du PACS.</p><p>Les salariés bénéficient de 5 jours par an de congés non rémunérés pouvant être pris par fraction de 1 jour, pour la garde d'un enfant malade de moins de 12 ans, et de 2 jours pour déménagement. Ces jours peuvent être imputés sur les droits à congés payés à la demande du salarié et avec l'accord de l'entreprise.</p><p>Les parents d'enfants en âge de scolarité et vivant au foyer bénéficient, à leur demande et à l'occasion de la rentrée scolaire, d'une demi-journée d'absence non rémunérée ou récupérable.</p><p>Pour les distributeurs, la notion de jours ouvrés s'entend du ou des jours de distribution contractuellement imposés et visés au titre du minimum garanti (point 1.2.1 du chapitre IV). Seuls ces jours de distribution contractuellement imposés sont rémunérés sur une base forfaitaire exceptionnelle d'une journée de distribution correspondant à un référentiel de 7 heures de volumes distribués.</p><p>8.2. Congés sans solde</p><p>Tout salarié peut demander à bénéficier d'une suspension de son contrat de travail pour les raisons suivantes :</p><p>- activité saisonnière d'une durée maximale de 2 mois ;</p><p>- formation qualifiante dans un organisme agréé, d'une durée maximale de 3 mois, sans préjudice des dispositions relatives aux différents congés individuels de formation institués par les lois et décrets.</p><p>Le salarié doit présenter à l'employeur sa demande par écrit, avec un préavis de 15 jours, en précisant la date de début de son congé sans solde et sa durée dans les limites fixées ci-dessus.</p><p>A l'issue de son congé sans solde, le salarié retrouve, dans toute la mesure du possible, les conditions d'emploi prévalant avant la suspension de son contrat de travail. Il retrouve notamment l'ancienneté acquise avant la période de suspension, pour le calcul des avantages et droits prévus par la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005746967",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824180",
                    "cid": "KALIARTI000005824180",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le 1er Mai est un jour férié chômé et payé pour l'ensemble des salariés. Il est rémunéré pour les distributeurs sur la moyenne journalière des rémunérations des 3 ou des 6 derniers mois avec prise en compte du calcul le plus favorable.<p></p><p></p>   Les autres jours fériés locaux et nationaux :<p></p><p></p>   - seront chômés et payés au personnel des filières administrative et commerciale telles que définies à l'annexe classification ;<p></p><p></p>   - ne seront pas chômés par le personnel de la filière technique, logistique et technologique.<p></p><p></p>   Chaque salarié non distributeur bénéficiera de la récupération de 1 journée par jour férié travaillé. Les distributeurs travaillant un jour férié à la demande de l'entreprise bénéficient d'une rémunération majorée de 100 %.<p></p><p></p>   Par dérogation aux clauses de l'alinéa précédent, le 25 décembre et le 1er janvier sont chômés et payés au personnel qui aura travaillé le jour ouvrable précédent et consécutif à chacun de ces jours. Pour les distributeurs, les jours fériés chômés sont rémunérés sur la moyenne journalière des rémunérations des 3 ou des 6 derniers mois avec prise en compte du calcul le plus favorable.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Maladie  ",
                "id": "KALISCTA000005746968",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824189",
                    "cid": "KALIARTI000005824189",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   10.1. Déclaration de la maladie ou/et de l'accident<p></p><p></p>   Les absences justifiées par l'incapacité temporaire de travail résultant de maladie ou d'accident non professionnel dûment constaté par certificat médical, et notifiées ainsi qu'il est dit ci-dessous ne constituent pas une cause de rupture du contrat de travail, mais une suspension de celui-ci.<p></p><p></p>   En cas de nécessité de remplacement, le contrat de travail ne peut pas être rompu durant les 8 premiers mois de l'incapacité de travail décomptés à partir de la date du premier arrêt de travail, en cas d'arrêts de travail successifs.<p></p><p></p>   Dès que possible, le salarié doit avertir son employeur de la durée probable de son absence.<p></p><p></p>   Le salarié doit informer l'employeur dans le délai maximal de 48 heures, tel que prévu par la législation de la sécurité sociale, à compter du premier jour de l'indisponibilité, au moyen d'un certificat médical délivré par le médecin traitant du salarié. Lorsque l'entreprise assure un complément de revenu aux indemnités journalières de la sécurité sociale, l'employeur a la faculté de faire procéder à une contre-visite du salarié par un médecin de son choix. Après 21 jours d'absence pour maladie ou accident, lors du retour du salarié dans l'entreprise, l'employeur doit organiser une visite médicale de reprise du travail par la médecine du travail.<p></p><p></p>   10.2. Allocations conventionnelles pour maladie et accident (non professionnel)<p></p><p></p>   Conditions : le salarié doit avoir 1 an d'ancienneté dans l'entreprise, et avoir justifié de son incapacité dans les 48 heures.<p></p><p></p>   Indemnités : à compter du sixième jour d'absence, le salarié malade perçoit pendant 30 jours 90 % de sa rémunération brute (moyenne des 3 derniers mois), 80 % de sa rémunération brute (moyenne des 3 derniers mois) pendant les 30 jours suivants et 60 % de cette même rémunération pendant les 30 jours suivants. Ces durées d'indemnisation sont augmentées de 10 jours par période entière de 5 ans d'ancienneté.<p></p><p></p>   Le cumul de l'indemnisation de la sécurité sociale et du complément versé par l'entreprise ne peut avoir pour effet de porter la rémunération du salarié au-delà de la rémunération nette qu'il aurait perçue s'il avait travaillé le mois considéré.<p></p><p></p>   Dans le cas où plusieurs absences pour maladie ou accident non professionnels interviennent au cours de 12 mois consécutifs, le nombre total de jours indemnisés par l'entreprise ne pourra être supérieur à la durée ci-dessus indiquée.<p></p><p></p>   Cette garantie s'entend déduction faite des indemnités journalières de la sécurité sociale et des indemnités éventuellement versées par les régimes complémentaires de prévoyance.<p></p><p></p>   La cure thermale ne donne pas lieu à versement des indemnités conventionnelles de maladie, même prescrite par un médecin et acceptée par la sécurité sociale, sauf si elle s'inscrit dans le cadre d'un traitement thérapeutique d'une affection entraînant une incapacité de travail.<p></p><p></p>   En l'absence de régime de subrogation, le salarié qui, dans un délai de 3 mois, n'a pas remis à son employeur le décompte des indemnités journalières de la sécurité sociale est sans droit pour demander un rappel de salaire, sauf retard non imputable au salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Maternité et congé parental  ",
                "id": "KALISCTA000005746969",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824201",
                    "cid": "KALIARTI000005824201",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   11.1. Maternité<p></p><p></p>   L'employeur ne peut prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher, résilier son contrat de travail, y compris en cours de période d'essai ou, sous réserve des dispositions légales en vigueur, prononcer une mutation d'emploi.<p></p><p></p>   Pour tenir compte de la pénibilité du travail des salariées qui exercent le métier de distributrice, les entreprises doivent prendre toutes les dispositions utiles pour aménager leur travail pendant la durée de leur grossesse en leur proposant dans toute la mesure du possible un autre emploi à titre temporaire.<p></p><p></p>   En l'absence d'emploi temporaire de substitution disponible, la distributrice bénéficie, à compter du sixième mois de la grossesse et jusqu'à son départ en congé maternité, d'une revalorisation de sa rémunération de 7 % pour tenir compte du temps supplémentaire nécessaire pour effectuer sa distribution.<p></p><p></p>   Les autres salariées en état de grossesse ont droit à une diminution de l'horaire normal de travail d'une demi-heure par jour à partir du sixième mois de grossesse et jusqu'à leur départ en congé de maternité. Cet allégement d'horaire ne donne pas lieu à diminution de la rémunération. Les modalités en sont déterminées en commun entre la salariée et le chef d'entreprise.<p></p><p></p>   Pour les salariés ayant 1 an d'ancienneté à la date du départ en congé maternité, un congé de 18 semaines est accordé aux salariées en état de grossesse, avec maintien de la rémunération.<p></p><p></p>   L'employeur est tenu d'allouer un complément aux indemnités versées par la sécurité sociale, de telle sorte qu'il assure le maintien intégral de la rémunération pendant toute la période considérée. Pour les distributrices, le maintien est assuré sur la base de la moyenne des rémunérations perçues dans les 3 mois civils précédents le sixième mois de la grossesse.<p></p><p></p>   Ce congé conventionnel est pris en compte pour le calcul de l'ancienneté comme temps de travail effectif.<p></p><p></p>   Le congé conventionnel et le congé légal doivent se superposer.<p></p><p></p>   Les congés payés acquis au titre de la période de référence échue peuvent être pris, sans discontinuité, en totalité ou en partie, avant ou après le congé de maternité. La salariée avertit l'employeur 1 mois avant son départ par lettre recommandée avec avis de réception de la date de son départ et de la date de son retour, en précisant si cette absence inclut, en outre, une période de congés payés.<p></p><p></p>   Au retour du congé de maternité, les salariées reconnues médicalement aptes au travail sont réintégrées avec tous leurs droits.<p></p><p></p>   Le congé maternité indemnisé par la sécurité sociale est assimilé à une période de travail effectif pour l'octroi des avantages prévus par la présente convention collective.<p></p><p></p>   11.2. Congé parental<p></p><p></p>   Les salariés, père ou mère, y compris les adoptants, désirant élever un enfant de moins de 3 ans peuvent bénéficier d'un congé parental pris à temps complet ou à temps partiel.<p></p><p></p>   L'employeur est tenu d'accorder le congé sollicité par périodes minimales de 6 mois et au maximum de 1 an renouvelable sur demande adressée par lettre recommandée avec avis de réception notifiée 1 mois au moins avant le début du congé parental.<p></p><p></p>   Le congé parental n'est pas rémunéré et suspend le contrat de travail pendant la période d'inactivité.<p></p><p></p>   Le congé parental est décompté pour moitié dans le calcul de l'ancienneté. A l'issue du congé parental, le salarié retrouve son emploi ou un emploi similaire assorti d'une rémunération au moins équivalente et si nécessaire d'une priorité à la formation. Le salarié conserve en outre le bénéfice de tous les avantages qu'il avait acquis avant le début du congé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Accident du travail et maladie professionnelle  ",
                "id": "KALISCTA000005746970",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824212",
                    "cid": "KALIARTI000005824212",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour bénéficier des dispositions du présent article, le salarié doit se conformer à la législation relative aux accidents du travail, notamment pour la déclaration de l'accident à l'employeur. Les accidents du travail ne sont pas une cause de rupture du contrat de travail, quelle que soit la durée de l'absence qu'ils motivent.<p></p><p></p>   L'arrêt de travail dû à un accident au travail survenu pendant la période d'essai suspend celle-ci jusqu'à la reprise du travail.<p></p><p></p>   Les absences qui résultent d'un accident du travail, dûment constaté et reconnu par la sécurité sociale, donnent droit à la perception d'une indemnité complémentaire, à la charge de l'employeur.<p></p><p></p>   Lorsqu'une absence, dûment constatée par certificat médical, intervient après 1 an de présence dans l'entreprise en cas d'accident de trajet et 6 mois en cas d'accident du travail, les appointements sont maintenus dès le premier jour pendant :<p></p><p></p>   - 30 jours sur la base de 90 % de la rémunération brute (moyenne des 3 derniers mois) ;<p></p><p></p>   - les 30 jours suivants sur la base de 80 % de la rémunération brute ;<p></p><p></p>   - et les 30 jours suivants sur la base de 60 % de cette même rémunération.<p></p><p></p>   Ces durées de versement sont augmentées de 10 jours par tranche de 5 ans d'ancienneté.<p></p><p></p>   Les paiements sont effectués sous déduction des sommes perçues par l'intéressé soit au titre de la sécurité sociale ou de la loi sur les accidents du travail, soit au titre d'un régime de prévoyance.<p></p><p></p>   Les périodes indemnisées d'absence pour maladie professionnelle ou accident du travail comptent pour le calcul de l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Formation professionnelle  ",
                "id": "KALISCTA000005746971",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824223",
                    "cid": "KALIARTI000005824223",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et de formation professionnelle que doivent réaliser en permanence les salariés au cours de leur carrière.<p></p><p></p>   Chaque employeur doit garantir, au mieux et en fonction des besoins et des possibilités du service et de la nature de ses activités, la formation professionnelle de ses salariés.<p></p><p></p>   Pour ce faire, une étroite coordination doit être mise en oeuvre entre la direction et les institutions représentatives du personnel.<p></p><p></p>   Outre les stages prévus par le plan de formation de l'entreprise, le salarié peut bénéficier d'actions de formation dans le cadre de la législation relative au congé individuel de formation.<p></p><p></p>   Il est créé par les parties signataires de la présente convention une commission paritaire de la formation continue et de l'emploi au niveau de la profession dont le rôle consiste à :<p></p><p></p>   - permettre l'information réciproque sur la situation de l'emploi dans la profession ;<p></p><p></p>   - étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible afin d'établir un constat annuel ;<p></p><p></p>   - participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle au niveau de la profession et plus particulièrement à destination des distributeurs ;<p></p><p></p>   - examiner, en fonction de l'évolution économique de la branche, les conditions de mise en oeuvre des moyens de reclassement et de réadaptation et plus particulièrement à destination des distributeurs.<p></p><p></p>   Cette commission se réunit au moins une fois par an.<p></p><p></p>   Les parties contractantes s'engagent à favoriser l'insertion professionnelle des jeunes dans la vie professionnelle en recourant le plus largement possible aux contrats d'apprentissage dans le cadre des dispositions des articles L. 115-1 à L. 129-1 du code du travail et des textes pris pour leur application.<p></p><p></p>   Les parties contractantes s'engagent, non seulement à respecter scrupuleusement les dispositions du code du travail relatives à l'emploi des handicapés, mais à permettre, dans toute la mesure du possible, l'accès de ces derniers à la vie professionnelle en développant une politique active d'accueil et de formation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Obligations militaires  ",
                "id": "KALISCTA000005746972",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824234",
                    "cid": "KALIARTI000005824234",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours de rendez-vous citoyen, les périodes normales de réserve, obligatoires et non provoquées par l'intéressé, ne sont pas déduites pour le calcul des droits à congés payés annuels.<p></p><p></p>   Ces périodes ne sont pas rémunérées.<p></p><p></p>   Elles peuvent être imputées sur les droits à congés payés à la demande du salarié et avec accord de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Modification du contrat de travail  ",
                "id": "KALISCTA000005746973",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824245",
                    "cid": "KALIARTI000005824245",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   15.1. Refus du salarié<p></p><p></p>   Toute modification apportée à une clause substantielle du contrat de travail doit faire l'objet d'une notification écrite de l'employeur. Le salarié visé par cette mesure dispose d'un délai de réflexion de 1 mois pour donner sa réponse.<p></p><p></p>   En cas de refus du salarié d'accepter la modification substantielle de son contrat de travail, et dans l'hypothèse où l'employeur maintient sa décision sur le fondement d'un motif économique sérieux, la rupture du contrat de travail peut intervenir dans les conditions d'un licenciement économique.<p></p><p></p>   15.2. Mutations<p></p><p></p>   Toute mutation d'un salarié d'une société à une autre société du même groupe appliquant toutes deux la présente convention collective donne lieu à établissement d'un avenant au contrat de travail pour mutation et reprenant, notamment, l'ancienneté acquise par le salarié dans son précédent emploi. Toute autre condition de mutation donne lieu à l'établissement d'un nouveau contrat de travail précisant, le cas échéant, les conditions de prise en compte de l'ancienneté et le nouveau statut applicable.<p></p><p></p>   En l'absence de reprise d'ancienneté à l'intérieur d'un groupe, et en cas de rupture du contrat de travail sur l'initiative du nouvel employeur dans les 12 mois suivant la mutation, le salarié muté peut bénéficier des indemnités de licenciement applicables dans son entreprise d'origine et calculées en fonction de son ancienneté totale, si ce régime est plus favorable.<p></p><p></p>   En cas de mutation géographique nécessitant un changement de lieu de résidence du salarié, le délai de réflexion de 1 mois peut être mis à profit par le salarié concerné pour effectuer un voyage d'étude sur ses nouvelles conditions de travail et de vie.<p></p><p></p>   A ce titre, l'entreprise prendra en charge, à titre de frais professionnels, au bénéfice du salarié et de son conjoint, le remboursement d'un trajet aller-retour et les frais de séjour, sur présentation de justificatifs ou sur la base des taux de remboursement de frais prévus par les règles applicables dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Rupture du contrat de travail  ",
                "id": "KALISCTA000005746974",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021024152",
                    "cid": "KALIARTI000005824256",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>16.1. Démission du salarié</p><p>Lorsque la cause de la fin du contrat de travail est la démission du salarié, celui-ci doit observer un préavis de :</p><p>- 2 semaines pour les distributeurs ;</p><p>- 1 mois pour les employés, 2 mois pour les agents de maîtrise ;</p><p>- et 3 mois pour les cadres.</p><p>Cette règle n'est pas applicable pendant la période d'essai.</p><p>Tout salarié qui n'est pas employé à temps plein est dispensé de préavis à sa demande dès lors qu'il justifie d'un recrutement à temps plein.</p><p>La date de départ du préavis est celle à laquelle la démission a été notifiée par écrit.</p><p>Pendant la période de préavis, l'employé ou l'agent de maîtrise à temps plein est autorisé à s'absenter 2 heures par jour pour lui permettre de retrouver du travail.</p><p>La période de la journée pendant laquelle l'employé ou l'agent de maîtrise peut disposer de ces 2 heures doit faire l'objet d'un accord avec l'employeur.</p><p>Les heures d'absence ainsi autorisées sont payées et peuvent être groupées en une ou plusieurs journées ou demi-journées, consécutives ou non, à la demande d'une des deux parties avec l'accord de l'autre. En l'absence d'accord sur la prise des heures de recherche d'emploi, celles-ci sont réparties alternativement au choix du salarié et de l'employeur.</p><p>L'octroi de ces 2 heures est supprimé dès que le salarié a trouvé un emploi, ce qu'il est tenu de déclarer à son employeur.</p><p>Le distributeur peut demander à différer la date d'effet de sa démission si elle est motivée par une nouvelle embauche à durée indéterminée. Ce différé vaut pour la durée de la période d'essai dans la limite de 1 mois. Dans le cas où la période d'essai ne serait pas concluante et s'il en fait la demande, le contrat de travail du distributeur se poursuit et les effets de la démission sont annulés.</p><p>16.2. Licenciement</p><p>Lorsqu'une entreprise est dans l'obligation d'opérer des licenciements de personnel, elle s'efforce de porter ses premières compressions sur les membres du personnel de la catégorie considérée pouvant prétendre à une garantie de ressources au titre de la retraite, sans préjudice des dispositions de l'article L. 321-1-1 du code du travail.</p><p>16.2.1. Procédure de licenciement.</p><p>Le licenciement est soumis aux règles de procédure prévues par la loi.</p><p>Tout salarié licencié, quels que soient son ancienneté, la taille de l'établissement et le motif du licenciement, est convoqué par l'employeur à un entretien préalable.</p><p>La convocation à cet entretien est effectuée par lettre recommandée avec demande d'accusé de réception ou par lettre remise en main propre contre décharge, indiquant l'objet de la convocation.</p><p>Seuls seront exclus du champ d'application de l'entretien préalable les salariés inclus dans un projet de licenciement économique concernant 10 salariés et plus dans une même période de 30 jours, ce licenciement faisant l'objet d'une consultation des représentants du personnel.</p><p>Le licenciement du salarié est notifié selon les procédures légales.</p><p>16.2.2. Préavis et indemnités de rupture</p><p>Salarié ayant moins de 2 ans d'ancienneté :</p><p>Le salarié licencié bénéficie conformément à la législation en vigueur :</p><p>- d'un préavis de 1 mois pour les employés et les distributeurs, de 2 mois pour les agents de maîtrise et de 3 mois pour les cadres, ou, le cas échéant, de l'indemnité correspondante ;</p><p>- de l'indemnité compensatrice de congés payés à laquelle il peut prétendre. En cas de licenciement pour faute lourde, l'employeur ne peut s'exonérer que du paiement des congés de la période en cours.</p><p>Salarié ayant plus de 2 ans d'ancienneté :</p><p>Le salarié licencié bénéficie conformément à la législation en vigueur :</p><p>- d'un préavis de 2 mois pour les employés et agents de maîtrise et de 3 mois pour les cadres, ou, le cas échéant, de l'indemnité correspondante ;</p><p>- de l'indemnité compensatrice de congés payés à laquelle il peut prétendre ;</p><p>- de l'indemnité conventionnelle de licenciement à laquelle il peut prétendre.</p><p>16.3. Indemnité de licenciement</p><p>Il est alloué aux salariés, ayant au minimum 1 an d'ancienneté dans l'entreprise, une indemnité distincte du préavis et s'établissant comme suit :</p><p>- 20 % de la moyenne mensuelle des 3 dernières rémunérations mensuelles perçues par l'intéressé ou de la moyenne de la rémunération mensuelle rapportée sur les 12 derniers mois, par année complète de présence jusqu'à 5 ans d'ancienneté ;</p><p>- 25 % pour chaque année comprise entre 5 et 10 ans ;</p><p>- 30 % par année au-delà de 10 ans d'ancienneté.</p><p>Pour toute fraction d'année supplémentaire, l'indemnité sera calculée au prorata des mois de présence compris dans cette fraction.</p><p>L'indemnité conventionnelle est majorée de 10 % pour les salariés âgés de plus de 50 ans.</p><p>La base de calcul de l'indemnité conventionnelle de licenciement prend en compte, selon la méthode la plus favorable, soit la moyenne des 3 derniers mois de salaires perçus, soit la moyenne des 12 derniers mois.</p><p>L'indemnité ci-dessus ne peut en aucun cas se cumuler avec l'indemnité fixée par les dispositions légales en matière de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Régime de retraite complémentaire et de prévoyance  ",
                "id": "KALISCTA000005746975",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824267",
                    "cid": "KALIARTI000005824267",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p><em>17.1. Régime de retraite complémentaire des non-cadres.</em></p><p><em>Les entreprises doivent obligatoirement adhérer pour tous leurs salariés, non cadres, à une caisse de retraite affiliée à l'ARRCO, au taux contractuel minimum applicable à chaque catégorie</em>. (1)</p><p><em>17.2. Régime de retraite et de prévoyance des cadres.</em></p><p><em>Les entreprises doivent obligatoirement adhérer pour leurs cadres à une institution de retraite de leur choix affiliée à l'AGIRC, au taux prévu sur les tranches B et C de la rémunération.</em></p><p><em>Les entreprises sont tenues de mettre en place les garanties minimales de prévoyance des cadres selon la législation en vigueur.</em></p><p><em>L'adhésion des salariés au régime est obligatoire</em>. (2)</p><font color='#808080' size='1'><em>(1) Article exclu de l'extension comme étant contraire aux articles 3 et 13 de l'accord ARRCO du 8 décembre 1961 (arrêté du 16 juillet 2004, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Article exclu de l'extension comme étant contraire à l'article 8.2 de la convention collective des cadres du 14 mars 1947 (arrêté du 16 juillet 2004, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Indemnité de fin de carrière  ",
                "id": "KALISCTA000005746976",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824276",
                    "cid": "KALIARTI000005824276",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>La \"fin de carrière\" ou la cessation d'activité d'un salarié peut intervenir, à la demande de l'employeur ou du salarié, sous les conditions suivantes :</p><p>- que l'intéressé soit au moins parvenu à l'âge de l'ouverture des droits à la pension de vieillesse du régime général ;</p><p>- qu'il ait été observé, de part et d'autre, un délai de préavis qui peut, à la demande de l'une ou l'autre des parties, aller jusqu'à 3 mois, sans pour autant être inférieur à 1 mois.</p><p><em>La mise à retraite d'un salarié n'est possible que dans la mesure où celui-ci peut bénéficier d'une pension de vieillesse à taux plein et qu'il ait atteint un âge ne pouvant être inférieur à celui fixé par le code de la sécurité sociale</em> (1).</p><p>Si les conditions de mise à la retraite ne sont pas réunies, la rupture du contrat de travail par l'employeur constitue un licenciement.</p><p>Si le salarié prend l'initiative de mettre fin à sa carrière, il perçoit une indemnité dite \" de fin de carrière \" après 5 ans d'ancienneté, s'établissant comme suit :</p><p>- 1/2 mois de salaire à partir de 5 ans d'ancienneté ;</p><p>- 1 mois de salaire après 10 ans d'ancienneté ;</p><p>- 2 mois de salaire après 15 ans d'ancienneté ;</p><p>- 3 mois de salaire après 20 ans d'ancienneté ;</p><p>- 4 mois de salaire après 30 ans d'ancienneté.</p><p>En cas de départ volontaire, l'indemnité de fin de carrière n'est due que si l'intéressé a effectivement demandé et obtenu la liquidation de sa retraite, telle qu'elle est prévue par la réglementation, soit par la sécurité sociale, soit par le régime de retraite complémentaire adopté par l'entreprise.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension comme étant contraire à l'article L. 122-14-13 du code du travail (arrêté du 16 juillet 2004, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Statuts particuliers",
            "id": "KALISCTA000005712754",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions applicables à la filière logistique exclusivement  ",
                "id": "KALISCTA000005746979",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005824290",
                    "cid": "KALIARTI000005824290",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   1.1. Temps plein modulé<p></p><p></p>   Compte tenu des spécificités des entreprises, la durée du travail hebdomadaire ou mensuelle des salariés à temps plein de la filière logistique peut être modulée sur l'année ou sur toute autre période définie dans l'accord d'entreprise ou d'établissement.<p></p><p></p>   Ainsi, la durée du travail pour les salariés à temps plein peut varier au-delà ou en deçà de la durée stipulée au contrat, à condition que la durée hebdomadaire n'excède pas 35 heures en moyenne et respecte le plafond de 1 600 heures par an. La durée minimale hebdomadaire est fixée à 28 heures et la durée maximale à 42 heures.<p></p><p></p>   La durée réelle de travail peut varier de telle sorte que, calculée sur la période considérée, elle n'excède pas la durée prévue au contrat, soit 1 600 heures, par compensation des périodes de forte et faible activité.<p></p><p></p>   Le programme indicatif de répartition de la durée du travail est communiqué par écrit aux salariés concernés au moins 15 jours avant le début de chaque période de modulation.<p></p><p></p>   Préalablement à sa mise en place, le programme indicatif global est communiqué pour avis au comité d'entreprise.<p></p><p></p>   Des accords d'entreprise doivent préciser les modalités de mise en oeuvre du recours au temps complet modulé, de même que ses modalités de recours au travail temporaire et au chômage partiel. Le chômage partiel sera possible s'il apparaît que les périodes basses ne pourront plus être compensées par les périodes hautes pour atteindre un horaire moyen hebdomadaire de 35 heures.<p></p><p></p>   Sous réserve d'un délai de prévenance de 7 jours ouvrés, délai pouvant être exceptionnellement réduit à 3 jours ouvrés en cas d'accord d'entreprise prévoyant une contrepartie pour le salarié, les entreprises ou les établissements peuvent modifier la durée de l'horaire de travail ainsi que ses modalités de répartition initiales. Pour faire face à des situations imprévues ou des contraintes exceptionnelles, ce délai peut être réduit avec l'accord du salarié dans les cas suivants :<p></p><p></p>   - surcroît temporaire d'activité ;<p></p><p></p>   - travaux urgents à accomplir dans un délai limité ;<p></p><p></p>   - absence d'un ou de plusieurs salariés.<p></p><p></p>   Dans chaque entreprise, un compteur individuel d'heures de présence est mis en place, permettant de reporter mensuellement la situation du salarié sur la feuille de paie.<p></p><p></p>   Sont considérées comme heures supplémentaires toutes les heures effectuées en plus, non compensées en fin de période annuelle, sur la base d'une durée annuelle de travail de 1 600 heures.<p></p><p></p>   Dans les entreprises de distribution directe ayant recours au temps plein modulé, le contingent annuel d'heures supplémentaires est limité à 90 heures.<p></p><p></p>   1.2. Dispositions relatives au temps partiel modulé<p></p><p></p>   Les entreprises de distribution peuvent avoir recours au travail à temps partiel modulé pour les salariés de la filière logistique. Aucun contrat de travail ne peut avoir une durée de travail inférieure à 2 heures quotidiennes, 6 heures hebdomadaires et 26 heures mensuelles (hors modulation).<p></p><p></p>   Compte tenu des spécificités des entreprises, la durée du travail hebdomadaire ou mensuelle des salariés à temps partiel peut être modulée sur l'année.<p></p><p></p>   Ainsi, la durée du travail pour les salariés à temps partiel peut varier au-delà ou en deçà de la durée stipulée au contrat, à condition que, sur 1 an, la durée hebdomadaire ou mensuelle n'excède pas en moyenne cette durée contractuelle.<p></p><p></p>   La durée hebdomadaire ou mensuelle du travail peut varier au-dessous ou au-dessus de la durée hebdomadaire ou mensuelle prévue au contrat dans la limite de 1/3 de cette durée. La durée hebdomadaire du travail du salarié ne peut être portée à un niveau égal ou supérieur à un temps plein à l'issue de la période de modulation.<p></p><p></p>   Un récapitulatif mensuel des heures travaillées est annexé au bulletin de paie.<p></p><p></p>   Le programme indicatif de répartition de la durée du travail et les horaires de travail sont communiqués par écrit aux salariés concernés, au début de chaque période de modulation, selon les modalités définies au sein de chaque entreprise.<p></p><p></p>   Sous réserve d'un délai de prévenance de 7 jours ouvrés, délai pouvant être exceptionnellement réduit à 3 jours ouvrés en cas d'accord d'entreprise prévoyant une contrepartie pour les salariés, les entreprises ou les établissements peuvent modifier la durée de l'horaire de travail ainsi que ses modalités de répartition initiales. Pour faire face à des situations imprévues ou des contraintes exceptionnelles, ce délai peut être réduit avec l'accord du salarié dans les cas suivants :<p></p><p></p>   - surcroît temporaire d'activité ;<p></p><p></p>   - travaux urgents à accomplir dans un délai limité ;<p></p><p></p>   - absence d'un ou de plusieurs salariés.<p></p><p></p>   Le temps partiel modulé n'est pas applicable aux salariés en contrat à durée déterminée d'une durée inférieure à 1 an.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositions particulières/ statut du distributeur  ",
                "id": "KALISCTA000005746982",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026421089",
                    "cid": "KALIARTI000005824300",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p>2.1. Définition et clauses contractuelles</p><p>Sont concernés les distributeurs tels que définis au chapitre classifications.</p><p>Les entreprises doivent établir, au profit de leurs distributeurs, des contrats de travail respectant les prescriptions ci-après :</p><p>Le contrat de travail du distributeur, conclu à durée indéterminée ou à durée déterminée, est établi par écrit.</p><p>Le contrat de travail des distributeurs mentionne, d'une part :</p><p>- la classification du distributeur ;</p><p>- la date d'embauche et la durée calendaire de la période d'essai ;</p><p>- le lieu de rattachement (entreprises à établissements multiples).</p><p>Le contrat de travail du distributeur doit mentionner d'autre part :</p><p>- la structure de la rémunération du distributeur :</p><p>Le distributeur perçoit une rémunération assise sur la base de la grille de correspondance prévue à l'annexe III pour le volume de distribution confié. Le calcul du temps de travail procède d'une quantification au préalable de l'ensemble des missions à accomplir, en fonction de critères associés à un référencement horaire du temps de travail.</p><p>Cette rémunération comprend aussi, selon les modes d'organisation du travail définis dans chaque entreprise, le temps de préparation, les temps forfaitaires d'attente/chargement et le temps de déplacement du dépôt au secteur, et toute autre tâche pouvant être confiée au distributeur.</p><p>Les différentes grilles de rémunération en vigueur à la date de conclusion du contrat et leur référentiel horaire issu de la grille de correspondance sont annexés au contrat de travail à titre d'information.</p><p>Aucun distributeur ne peut être rémunéré en dessous des barèmes arrêtés par les signataires de la présente convention collective (cf. annexe), barèmes qui feront l'objet de revalorisations régulières dans le cadre des négociations à intervenir entre les signataires de la présente convention.</p><p>Le salaire de base garanti :</p><p>Il comprend les prestations contractuelles assises sur la base de la grille de correspondance prévue à l'annexe III. Celles-ci doivent être réalisées au libre choix du salarié durant le ou les jours contractuellement définis.</p><p>Les prestations additionnelles avec accord du salarié :</p><p>Le contrat peut prévoir, dans le cadre d'annexes temporaires au contrat de travail, la faculté offerte, le cas échéant, au distributeur de réaliser d'autres distributions pour le compte de l'entreprise. Dans ce cadre, le distributeur indique ses jours de disponibilité dans la semaine.</p><p>En fin de période annuelle de modulation, si la durée de travail effectif n'atteint pas la durée contractuelle du fait que l'entreprise n'a pas fourni au distributeur une quantité de travail suffisante (situation de sous modulation) l'entreprise est tenue de régulariser la situation en payant le différentiel de salaire dans le mois qui suit la fin de période de modulation, après avoir respecté la procédure de révision prévue à l'article 2.2.3 suivant.</p><p>2.2. Temps de travail</p><p>2.2.1. Dispositions générales (quel que soit le type de contrat).</p><p>2.2.1.1. Période d'essai.</p><p>La période d'essai doit comprendre 8 distributions. En tout état de cause, elle a une durée de 2 mois. La rupture de la période d'essai entraîne le respect d'un préavis dont la durée varie en fonction de la durée de présence du salarié dans l'entreprise et de l'auteur de la rupture (employeur ou salarié). </p><center><table border='1'><tbody><tr><th>DURÉE DE PRÉSENCE <br/>du salarié <br/>dans l'entreprise </th><th>RUPTURE <br/>de l'employeur </th><th>RUPTURE <br/>du salarié </th></tr><tr><td align='center'>7 jours maximum </td><td align='center'>24 heures </td><td align='center'>24 heures </td></tr><tr><td align='center'>Entre 8 jours et 1 mois </td><td align='center'>48 heures </td><td align='center'>48 heures </td></tr><tr><td align='center'>Après 1 mois </td><td align='center'>2 semaines </td><td align='center'>48 heures </td></tr></tbody></table></center><p>2.2.1.2. Quantification de la durée du travail.</p><p>Le calcul de la durée du travail procède, pour les activités de distribution effectuées pour l'essentiel en dehors des locaux de l'entreprise et hors d'un collectif de travail, d'une quantification préalable de l'ensemble des missions confiées et accomplies par le distributeur, dans le cadre de l'exécution de son métier, en fonction des critères associés à un référencement horaire du temps de travail, conformément aux dispositions de l'annexe III.</p><p>Cette procédure de quantification au préalable permet de remplir les exigences de l'article L. 212-1-1 du code du travail et les décrets D. 212-7 à 24 relatifs à la mesure et au contrôle du temps de travail.</p><p>Cette mesure et ce contrôle s'effectuent à partir des informations contenues dans la feuille de route ou le bon de travail visé à l'article 2.3.2.3 du présent chapitre. Ces documents sont à disposition de tout agent de contrôle.</p><p>2.2.2. Dispositions relatives au temps plein modulé (cas particulier des distributeurs).</p><p>Le décompte du temps de travail effectué par chaque salarié est récapitulé grâce aux feuilles de route ou bons de travail et par application des dispositions de la grille de correspondance de la présente convention (annexe III). Un récapitulatif mensuel est annexé au bulletin de paie.</p><p>2.2.3. Dispositions relatives au temps partiel modulé (cas particulier des distributeurs).</p><p>Le décompte du temps de travail effectué par chaque salarié est récapitulé grâce aux feuilles de route ou bons de travail et application des dispositions de la grille de correspondance de la présente convention (annexe III).</p><p>Les entreprises doivent mettre en place au moins une fois par an une procédure de révision du niveau des volumes de distribution évalués en référencements horaires et qui correspondent aux rémunérations contractuellement garanties à chaque distributeur employé dans le cadre d'un contrat à temps partiel modulé.</p><p>Cette procédure doit s'appliquer à tous les salariés travaillant à temps partiel modulé présents durant les 12 mois écoulés précédant la date de révision.</p><p>Lors de cette révision, l'activité de chaque distributeur est analysée en fonction de la charge de travail moyenne hebdomadaire accomplie durant l'année écoulée, dans le cadre de la modulation (hors prestations additionnelles qui reposent sur le strict volontariat et qui font l'objet d'une prise en compte particulière). Il sera alors proposé au distributeur :</p><p>- soit de redéfinir cette durée en prenant en compte la durée moyenne découlant des distributions effectuées au cours de la période de modulation (hors prestations additionnelles qui repose sur le strict volontariat, cf. ci-après) ;</p><p>- soit de maintenir la durée prévue au contrat.</p><p>Dans ces deux cas, le distributeur dispose d'un délai de réflexion de 15 jours pour donner sa réponse.</p><p>En cas de refus, le distributeur conserve, pour l'année à venir, la durée contractuelle prévue à son contrat de travail à temps partiel modulé.</p><p>Toute proposition de réduction de la durée contractuelle garantie par l'employeur est constitutive d'une modification d'un élément essentiel du contrat de travail.</p><p>2.2.4. Lissage de la rémunération.</p><p>Qu'il s'agisse de modulation à temps plein ou temps partiel, l'entreprise peut souhaiter lisser la rémunération des distributeurs afin de garantir sa stabilité. Dans ce cas, le lissage intervient 2 mois après l'arrivée du distributeur dans l'entreprise.</p><p>La rémunération est lissée indépendamment des variations de l'horaire réel tout au long de l'année. Les heures payées aux distributeurs sont donc contractualisées et correspondent à une charge d'activité moyenne sur la période de modulation.</p><p>En cas de période non travaillée mais donnant lieu à indemnisation par l'entreprise, cette indemnisation est calculée sur la base de la rémunération mensuelle de référence et payée comme telle, indépendamment des fluctuations d'activité.</p><p>Pour les absences ne donnant pas lieu à indemnisation, chaque prestation non effectuée et son équivalence en heures selon la grille de correspondance (annexe III) est déduite de la rémunération mensuelle lissée.</p><p>Lorsqu'un salarié, du fait d'une embauche ou d'une rupture du contrat, n'a pas accompli la totalité de la période de modulation, une régularisation est effectuée en fin de période de modulation ou à la date de rupture du contrat de travail.</p><p>S'il apparaît que le salarié a accompli une prestation de travail (hors prestations additionnelles) supérieure à la durée hebdomadaire ou mensuelle moyenne prévue au contrat correspondant à la rémunération lissée, il est versé un complément de rémunération équivalent à la différence.</p><p>Si les sommes versées sont supérieures à celles correspondant au nombre de prestations accomplies, une compensation peut intervenir avec la dernière paie de la période de modulation ou lors de l'établissement du solde de tout compte, sauf en cas de licenciement économique pour les salariés à temps plein modulé.</p><p>2.2.5. Prestations additionnelles avec l'accord du salarié.</p><p>Au-delà du plafond de modulation de 1/3 sur le mois courant, les parties reconnaissent la possibilité, à titre exceptionnel et nécessitant le volontariat du distributeur, de procéder à des prestations de travail additionnelles au contrat de travail du distributeur à temps partiel modulé sous les conditions suivantes :</p><p>2.2.5.1. Accès à la couverture sociale.</p><p>Pour les distributeurs ne disposant pas d'une activité suffisante leur ouvrant droit à la couverture des différents risques de sécurité sociale, des prestations additionnelles ne leur seront proposées qu'en contrepartie d'un contrat de travail d'une durée minimale de 15 heures hebdomadaires.</p><p>Cette obligation s'impose aux entreprises pour tous les distributeurs qui ne sont pas en période d'essai.</p><p>2.2.5.2. Volontariat.</p><p>Le distributeur est informé au moins 3 jours à l'avance, par écrit ou par tout moyen accessible de transmission, des distributions additionnelles que l'entreprise est en mesure et susceptible de lui confier dans le cadre des jours de disponibilité déclarés par le salarié et du jour prévu pour le démarrage de celles-ci. Avec l'accord du salarié, ce délai peut être réduit pour faire face à des situations exceptionnelles et imprévisibles.</p><p>Le distributeur peut refuser d'exécuter ces distributions qui ne font pas partie de ses obligations contractuelles, sans que ce refus constitue une cause de rupture de son contrat de travail. Cette renonciation ne fait pas davantage obstacle à des propositions ultérieures de distribution, faites en fonction des disponibilités du distributeur (dans le cadre de prestations additionnelles) et des volumes à distribuer, qu'il demeure toujours libre d'accepter ou de refuser.</p><p>La signature par le distributeur d'une annexe temporaire à son contrat de travail vaut acceptation des prestations correspondantes et de leurs conditions d'exécution.</p><p>Motivation, limitation en nombre et en durée :</p><p>L'entreprise peut proposer des prestations additionnelles exclusivement pour deux motifs :</p><p>- le remplacement d'un collègue absent,</p><p>- l'accroissement temporaire et exceptionnel d'activité.</p><p>Quel qu'en soit le motif, le cumul du temps de travail réalisé dans le cadre de la modulation et consacré à ces prestations additionnelles ne peut avoir pour effet de dépasser les durées quotidiennes et hebdomadaires maximales de travail ni d'empêcher le respect des repos obligatoires du salarié.</p><p>2.2.5.3. Prestations additionnelles pour cause de remplacement.</p><p>La possibilité de recourir à de telles prestations au-delà du plafond de modulation est limité à 20 jours par distributeur et par an au titre du remplacement.</p><p>2.2.5.4. Prestations additionnelles pour cause d'accroissement d'activité exceptionnel et temporaire.</p><p>Une période de prestations de travail additionnelles, au titre de l'accroissement d'activité exceptionnel et temporaire, s'achève à la fin du mois civil où elle a été ouverte. La possibilité de recourir à de telles prestations est limitée, hors remplacement, à deux périodes mensuelles par distributeur et par an, sous réserve de leur exécution.</p><p>En tout état de cause, la durée totale de travail de ces prestations additionnelles doit demeurer inférieure, sur 12 mois consécutifs, au tiers de la durée contractuelle de travail du distributeur, calculée conformément à l'annexe III de la présente convention, ramenée à cette période de 12 mois.</p><p>2.2.5.5. Effet sur la révision du contrat de l'accroissement d'activité.</p><p>L'ouverture d'une troisième période de prestations additionnelles dans l'année au titre de l'accroissement d'activité entraîne, à l'issue de la période annuelle de modulation, la révision du contrat de travail du distributeur auquel il doit être proposé par avenant une modification de son contrat de travail dans les conditions suivantes.</p><p>Dès la période annuelle de modulation suivante, la durée du travail est égale à la durée antérieure à laquelle s'ajoute :</p><p>- 10 % de la durée totale des prestations additionnelles réalisées dès lors que 3 périodes mensuelles ont été ouvertes ;</p><p>- au-delà : 20 % de la durée totale des prestations additionnelles réalisées dès lors que 4 périodes mensuelles ont été ouvertes ;</p><p>- au-delà : 25 % de la durée totale des prestations additionnelles réalisées dès lors que 5 périodes mensuelles ont été ouvertes ;</p><p>- au-delà : 30 % de la durée totale des prestations additionnelles réalisées dès lors que 6 périodes mensuelles ont été ouvertes.</p><p>2.2.5.6. Rémunération.</p><p>La rémunération des prestations additionnelles est majorée de 12,5 %, quel que soit leur motif (remplacement ou accroissement d'activité).</p><p>En fonction de la date de paiement des salaires dans l'entreprise, une partie de la rémunération majorée de ces prestations additionnelles peut être payée le mois suivant leur exécution, sous réserve des dispositions de la loi sur la mensualisation.</p><p>2.2.5.7. Rôle des institutions représentatives du personnel.</p><p>Les dispositions relatives aux prestations additionnelles ont pour objet de limiter le recours aux contrats à durée déterminée pour assurer des activités de distribution à caractère imprévisible et exceptionnel dont l'exécution ne peut être assurée dans le cadre de la planification de l'organisation du travail arrêtée par l'entreprise ou l'établissement.</p><p>Aussi, le comité d'entreprise est informé une fois par trimestre du bilan quantitatif et qualitatif du recours à ces prestations additionnelles, détaillé par centre. Ces informations peuvent faire l'objet d'une analyse lors des négociations annuelles sur les salaires et l'organisation du travail.</p><p>Au niveau des établissements concernés, les délégués du personnel sont informés sur la mise en oeuvre des prestations additionnelles. Leurs observations sont transmises au comité d'entreprise et CHSCT.</p><p>2.3. Organisation du travail</p><p>Chaque entreprise de distribution directe organise le travail en fonction des impératifs de production et de commercialisation qui lui sont propres, sous réserve du respect des règles minimales ci-après définies, quels que soit la taille et le lieu d'implantation de l'entreprise. Chacune engage les moyens pour créer les conditions de travail qui permettent de respecter les lois et règlements en matière de sécurité et de prévention des risques.</p><p>2.3.1. Organisation de la préparation.</p><p>Les distributeurs assurent, en tant que de besoin, la préparation du travail (cas de couplage ou encartage de plusieurs documents distribués simultanément).</p><p>Dans la mesure où la configuration des centres de dépôt le permet sans risque pour la circulation des hommes et des documents, les entreprises de distribution directe doivent s'efforcer de faire exécuter ce travail dans leurs locaux, en mettant à la disposition des distributeurs une surface et un matériel adaptés.</p><p>2.3.2. Organisation de la distribution.</p><p>2.3.2.1. Normes minimales et définitions.</p><p>Les distributions doivent être organisées par les entreprises de distribution directe dans le respect des paramètres dont la définition est donnée ci-dessous : </p><p align='left'><br/>- poignées : nombre total de documents qui doit être distribué dans une boîte aux lettres du secteur assigné au distributeur ; <br/><br/>- poids en charge du véhicule : le poids total d'une distribution assignée à un distributeur sur un secteur déterminé ne peut excéder, avec le poids du distributeur et le poids du matériel de distribution, le poids total en charge de son véhicule. Dans l'hypothèse d'un dépassement, le dédoublement de la distribution se traduira par l'octroi d'indemnités kilométriques supplémentaires calculées sur la distance aller et retour, le temps de déplacement associé, ainsi que de forfaits supplémentaires de chargement et d'attente. </p><p></p><p>2.3.2.2. Communes et secteurs d'affectation.</p><p>A l'issue de la période d'essai, et dans un but de fidélisation, il est précisé la zone de distribution (un ou plusieurs secteurs) sur laquelle le distributeur sera habituellement appelé à exercer son activité.</p><p>Dans le cas où la distribution afférente à la durée contractuelle ne peut être réalisée sur la zone habituelle d'activité du centre de rattachement, des prestations proposées sur des secteurs différents ne sont pas considérées comme constituant une modification d'un élément essentiel du contrat de travail, sous réserve des dispositions légales concernant les salariés protégés.</p><p>Les prestations additionnelles proposées au distributeur en sus de la durée contractuelle sur des secteurs différents ne sont pas considérées comme constituant une modification d'un élément essentiel du contrat de travail.</p><p>2.3.2.3. Contenu de la feuille de route ou bon de travail.</p><p>Lors de la prise en charge de chaque distribution, il est remis au distributeur une feuille de route ou bon de travail comportant au moins les mentions suivantes :</p><p>- le nom et le prénom du distributeur ;</p><p>- le secteur géographique sur lequel s'effectuera le travail et sa qualification (urbain 1, 2, suburbain 1, 2 ou 3, rural 1, 2 ou 3) ;</p><p>- la part relative de l'habitat collectif individuel ;</p><p>- le ratio nombre de points de remise/points de distribution ;</p><p>- le jour de programmation de la tournée, et le délai butoir pour l'accomplissement de la distribution ;</p><p>- la quantité et le nombre des documents différents à distribuer ;</p><p>- le poids total emporté ;</p><p>- le poids total en charge du véhicule du distributeur et son immatriculation ;</p><p>- le tarif de la poignée et le temps d'exécution défini correspondant à sa distribution ;</p><p>- le montant des forfaits de préparation, de déplacement, de chargement/attente et le temps d'exécution défini ;</p><p>- le montant du salaire brut total de la tournée de distribution et le temps d'exécution défini, étant précisé que tout salaire établi conformément à la présente convention collective et aux tarifs de la présente convention collective se conforme aux prescriptions sur les minima de rémunération prévus par la réglementation sur le SMIC ;</p><p>- le montant des indemnités de déplacement (indemnité kilométrique si véhicule personnel utilisé) ;</p><p>- les consignes générales de distribution ;</p><p>- les consignes particulières liées au secteur ou aux différents documents à distribuer.</p><p>2.3.2.4. Utilisation du véhicule personnel.</p><p>Il peut être demandé au salarié de disposer d'un véhicule personnel et d'un permis de conduire en cours de validité.</p><p>Il est rappelé que le véhicule utilisé doit être couvert par une assurance intégrant le risque lié à l'utilisation professionnelle du véhicule (cf. annexe III).</p><p>Dans tous les cas et sauf convention expresse contraire, le salarié est tenu d'aller chercher au dépôt dont il relève les prospectus et journaux à distribuer.</p><p>Il procède à la distribution sur le ou les secteurs géographiques qui lui sont confiés pour la distribution considérée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528115"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037411900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031964590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555257"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593490"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027147280"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Dénonciation par lettre du 14 septembre 2012 de la FILPAC CGT de l'avenant n° 9 du 1er juin 2006",
            "id": "KALITEXT000026804183"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026804186",
                "cid": "KALIARTI000026804186",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Montreuil, le 14 septembre 2012. <br/>FILPAC CGT <br/>263, rue de Paris <br/>Case 426 <br/>93514 Montreuil Cedex<br/>Monsieur le directeur, <br/>Nous vous prions de bien vouloir enregistrer la dénonciation, par notre organisation syndicale, de <a alt='Durée du travail (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005669449&categorieLien=cid'>l'avenant n° 9 </a>à la convention collective nationale de la distribution directe, signé le 1er juin 2006 et qui a fait l'objet d'un arrêté d'extension en date du 14 décembre 2006 (JORF du 29 décembre 2006). <br/>Pour régularisation et conformément aux dispositions des articles L. 2261-9, D. 2231-5 et D. 2231-8 du code du travail, nous vous joignons la copie de nos courriers notifiant cette dénonciation à l'ensemble des parties signataires. <br/>Nous vous prions d'agréer, Monsieur le directeur, l'expression de nos sentiments distingués.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Dénonciation par lettre du 25 juillet 2012 par la CFTC de l'avenant n° 9 du 1er juin 2006",
            "id": "KALITEXT000026695806"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695809",
                "cid": "KALIARTI000026695809",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Villejuif, le 25 juillet 2012. <br/>CFTC <br/>100, avenue de Stalingrad <br/>94800 Villejuif<br/>Monsieur le directeur départemental, <br/>En application des <a alt='Code du travail - art. L2261-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-9 et L. 2261-10 du code du travail </a>et des dispositions de l'article 6 du chapitre Ier de la convention collective nationale de la distribution directe, nous vous notifions la dénonciation par notre organisation syndicale de <a alt='Durée du travail (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005669449&categorieLien=cid'>l'avenant n° 9 </a>de la convention collective nationale de la distribution directe, signé le 1er juin 2006, étendu par arrêté du 14 décembre 2006 (publié au JORF le 29 décembre 2006). <br/>Nous portons à votre connaissance que nous notifions cette dénonciation à l'ensemble des signataires de l'avenant avec copie à la DIRECCTE territorialement compétente, conformément aux <a alt='Code du travail - art. D2231-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485213&dateTexte=&categorieLien=cid'>dispositions des articles D. 2231-5 et D. 2231-8 du code du travail</a>. <br/>Nous vous prions d'agréer, Monsieur le directeur départemental, l'expression de nos sentiments distingués. </p><p>Le secrétaire national du secteur des postes.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Dénonciation par lettre du 3 juillet 2012 par la FEC FO de l'avenant no 9 du 1er juin 2006",
            "id": "KALITEXT000026534362"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026534365",
                "cid": "KALIARTI000026534365",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Paris, le 3 juillet 2012. <br/>FEC FO <br/>28, rue des Petits-Hôtels <br/>75010 Paris<br/>Monsieur le secrétaire général, <br/>En application des <a alt='Code du travail - art. L2261-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-9 et L. 2261-10 du code du travail</a>, des dispositions de l'article 6 du chapitre Ier de la convention collective nationale de la distribution directe, nous vous notifions la dénonciation par notre organisation syndicale de <a alt='Durée du travail (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005669449&categorieLien=cid'>l'avenant n° 9 </a>à la convention collective nationale de la distribution directe, signé le 1er juin 2006, étendu par arrêté du 14 décembre 2006 (publié au JORF le 29 décembre 2006). <br/>Nous portons à votre connaissance que nous notifions cette dénonciation à l'ensemble des signataires de l'avenant avec copie à la DIRECCTE territorialement compétente, conformément aux <a alt='Code du travail - art. D2231-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485213&dateTexte=&categorieLien=cid'>dispositions des articles D. 2231-5 et D. 2231-8 du code du travail</a>. <br/>Nous vous prions d'agréer, Monsieur le secrétaire général, l'expression de nos sentiments distingués. </p><p>Le secrétaire général.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534369"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534376"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356542"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052749"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022424857"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022418606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669219"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669225"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669237"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669248"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669254"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669393"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669395"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669403"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669449"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031567805"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029731913"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028134570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024769949"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021843409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652975"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019563319"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018043270"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669491"
          },
          "children": []
        }
      ]
    }
  ]
}