{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la radiodiffusion du 11 avril 1996 (accord d'étape) du 11 avril 1996.  Etendue par arrêté du 22 octobre 1996 JORF 1er novembre 1996.",
    "id": "KALICONT000005635741",
    "num": "1922",
    "categorisation": [
      "Radiodiffusion"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la radiodiffusion du 11 avril 1996 (accord d'étape) du 11 avril 1996.  Etendue par arrêté du 22 octobre 1996 JORF 1er novembre 1996.",
        "id": "KALITEXT000005668049",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005711373",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005745916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020495225",
                    "cid": "KALIARTI000005820837",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord s'applique aux entreprises éditant et / ou produisant des services de radiodiffusion ainsi qu'aux entreprises fournissant des programmes à ces services. Il détermine les conditions d'emploi des salariés de ces entreprises, quelles que soient la nature ou la durée de leur contrat, les modalités de leur rémunération, leur temps de travail, leur lieu d'engagement et le lieu d'exécution de leur contrat. <br/><br/>Pour l'application du présent accord, on entend par services de radiodiffusion tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les termes de l'article 2 de la loi n° 86-1067 du 30 septembre 1986 modifié le 19 juillet 2004. <br/><br/>Cette définition englobe notamment les services de radiodiffusion par voie hertzienne, analogique ou numérique, quels que soient leur statut ou leur catégorie, ainsi que les services par le câble, par satellite, par réseau internet, et par tous les autres moyens de communication électronique tels qu'ils sont définis par la même loi. <br/><br/>Sont exclues du champ d'application de la présente convention les sociétés relevant du secteur public de la communication audiovisuelle chargées de la conception et de la programmation d'émissions de radiodiffusion sonore et prévues par l'article 44 de la loi du 30 septembre 1986 ci-annexé (Radio France et les sociétés éditant RFI et RFO), ainsi que les sociétés exploitant les services de radiodiffusion sonore commerciaux à vocation nationale généralistes RMC, Europe 1 et RTL. <br/><br/>La présente convention collective nationale ne fait pas obstacle à l'application dans son champ des dispositions de l'accord collectif national du 29 novembre 2007 étendu relatif aux salariés employés sous contrat à durée déterminée d'usage dans le secteur de la radiodiffusion. <br/><br/>Les journalistes et assimilés, qui entrent dans le champ de la convention collective nationale étendue des journalistes du 1er novembre 1976 refondue le 27 octobre 1987, font l'objet d'accords spécifiques au secteur de la radiodiffusion privée. Par conséquent ils ne bénéficient pas des dispositions de la présente convention collective nationale de la radiodiffusion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée",
                "id": "KALISCTA000005745917",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820838",
                    "cid": "KALIARTI000005820838",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée de trois ans à compter de sa signature. A défaut de dénonciation, la convention est reconduite pour des durées égales à sa durée initiale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005745918",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820839",
                    "cid": "KALIARTI000005820839",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention peut faire l'objet, de la part de tout signataire ou adhérent, d'une demande de révision d'un ou plusieurs articles, annexes et avenants.<p></p><p></p>   La demande de révision doit être adressée aux autres parties par lettre recommandée avec accusé de réception, accompagnée d'un projet d'accord sur les points concernés. Les négociations sur ces propositions doivent obligatoirement commencer au plus tard trois mois après la présentation de la demande. A cette occasion, les parties fixent le délai de la négociation.<p></p><p></p>   A défaut d'accord sur les modifications proposées dans ce délai, la demande de révision est réputée caduque.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005745919",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820840",
                    "cid": "KALIARTI000005820840",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention ne peut être dénoncée que par la totalité des parties représentant soit les employeurs, soit les salariés et que pour l'intégralité de ses articles, annexes et avenants.<p></p><p></p>   La dénonciation doit être notifiée par lettre recommandée avec avis de réception adressée six mois avant la date d'expiration de la convention et accompagnée d'un nouveau projet de convention collective. La négociation de ce projet doit s'engager dans un délai de trois mois suivant la notification de la dénonciation.<p></p><p></p>   A défaut d'accord sur un nouveau texte à la date d'expiration de la convention, celle-ci continue à produire ses effets jusqu'à l'entrée en vigueur d'une nouvelle convention ou, à défaut, pendant une durée de trois ans au-delà de sa période de validité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avenants",
                "id": "KALISCTA000005745920",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820841",
                    "cid": "KALIARTI000005820841",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des avenants peuvent être conclus notamment en cas de nécessité pour régler des questions nouvelles ou non traitées.<p></p><p></p>   La demande d'avenant est présentée par une des parties signataires ou adhérentes et fait l'objet d'une négociation dans les trois mois suivant la demande pour une durée convenue par les parties. Passé ce délai, si aucun accord n'est intervenu, la demande est réputée caduque.<p></p><p></p>   Sauf stipulation contraire, les avenants prennent effet à dater de leur signature pour la durée de la convention restant à courir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Adhésions",
                "id": "KALISCTA000005745921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820842",
                    "cid": "KALIARTI000005820842",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'adhésion des organisations professionnelles à la présente convention collective doit intervenir dans les conditions prévues à l'article L. 132-9 du code du travail. Tout adhérent est assimilé à un signataire avec les droits et obligations afférents.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Droits acquis",
                "id": "KALISCTA000005745922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820843",
                    "cid": "KALIARTI000005820843",
                    "num": "1.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut porter atteinte aux avantages résultant d'accords collectifs applicables dans des entreprises ou établissements relevant du champ de la présente convention.<p></p><p></p>   L'application de la présente convention ne peut en aucun cas constituer une cause de rupture du contrat de travail ni être le motif de dénonciation desdits accords.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Commission nationale de conciliation et d'interprétation",
            "id": "KALISCTA000005711374",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Mission",
                "id": "KALISCTA000005745923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020495223",
                    "cid": "KALIARTI000005820844",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Afin d'assurer les meilleures conditions d'application de la présente convention, il est créé une commission nationale de conciliation et d'interprétation.</p><p>La commission est chargée :</p><p>- d'examiner tout conflit collectif qui pourrait surgir à l'occasion de l'interprétation d'une clause de la convention et d'en rechercher la solution à l'amiable ;</p><p>- d'étudier tout différend d'ordre individuel résultant de l'application de la convention si aucune solution n'a été apportée au sein de l'entreprise concernée ;</p><p>- de formuler un avis sur l'interprétation de la présente convention.</p><p>En cas de désaccord sur l'assimilation d'une fonction non répertoriée, l'employeur ou le salarié pourra saisir la commission nationale de conciliation et d'interprétation afin qu'elle émette un avis. <br/><br/>Si les parties concernées acceptent l'avis de la commission, un constat de conciliation sera établi par la commission et proposé à la signature desparties.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Composition",
                "id": "KALISCTA000005745924",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820845",
                    "cid": "KALIARTI000005820845",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission est composée de représentants de chacune des parties, employeurs et salariés, signataires de la convention, à raison de deux représentants par organisation syndicale et d'autant de représentants des employeurs.<p></p><p></p>   La présidence de la commission est assurée alternativement par période d'un an par un représentant des employeurs et par un représentant des salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Fonctionnement",
                "id": "KALISCTA000005745925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820847",
                    "cid": "KALIARTI000005820846",
                    "num": "2.3",
                    "intOrdre": 85898,
                    "content": "<p></p>   Toute organisation (1) peut saisir le président par lettre recommandée avec avis de réception. Le président convoque la commission qui se réunit dans un délai qui ne peut excéder trois mois à partir de la date de réception de la lettre recommandée.<p></p><p></p>   La demande introduite doit mentionner son objet et être accompagnée des pièces et explications nécessaires.<p></p><p></p>   La commission peut entendre ensemble ou séparément les parties intéressées ainsi que toute personne qu'elle juge utile de consulter.<p></p><p></p>   Les avis d'interprétation pris à l'unanimité pourront faire l'objet d'avenants à la convention collective suivant la procédure prévue à l'article 1.5.<p></p><p></p>   Un procès-verbal est établi à chaque réunion de la commission sous la responsabilité du président et adressé à chacun de ses membres dans les quinze jours. Ce procès-verbal est considéré comme adopté si, dans les vingt jours suivants, aucune observation écrite n'a été notifiée au président par l'un des membres. Passé ce délai, le procès-verbal est transmis aux parties intéressées.<p></p><p></p>   Une contribution destinée à permettre le fonctionnement de la commission nationale de conciliation et d'interprétation, des délégations régionales paritaires, de la commission mixte paritaire de négociation de la convention collective, et la participation des représentants des salariés et des employeurs à celles-ci (article 2.4.2) est instituée. Son montant sera de 0,05 p. 100 des salaires, entrant dans l'assiette des cotisations de sécurité sociale, inclus dans le champ de la présente convention.<p></p><p></p>   Les modalités de collecte et gestion de cette contribution feront l'objet d'un avenant.<p></p><font color='808080'><em>   NOTA : (1) Mot exclu de l'extension par arrêté du 22 octobre 1996.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégation régionale paritaire",
                "id": "KALISCTA000005745926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820848",
                    "cid": "KALIARTI000005820848",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "2.4.1 Définition et compétence.<p></p><p></p>   La commission nationale de conciliation et d'interprétation peut, dans un souci de rapidité et d'allégement des procédures, constituer des délégations régionales paritaires.<p></p><p></p>   Les délégations régionales paritaires ont vocation a être des structures accessibles aux salariés. Leur but est de favoriser l'application de la convention collective par le dialogue et la négociation paritaire avant, dans la mesure du possible, toute autre procédure légale.<p></p><p></p>   Les délégations régionales paritaires sont composées d'un représentant des employeurs et d'un représentant des employés.<p></p><p></p>   Elles ont pour mission de :<p></p><p></p>   a) Renseigner les salariés ou employeurs sur leurs droits et obligations relevant de la convention collective ;<p></p><p></p>   b) Régler les litiges individuels ou collectifs qui lui seront transmis par le bureau de la commission nationale pour favoriser leur règlement dans de brefs délais.<p></p>2.4.2 Saisine et constitution de la délégation régionale paritaire.<p></p><p></p>   La délégation régionale est saisie sur requête adressée par lettre à l'adresse de la commission nationale. Le bureau de la commission nationale choisit alors :<p></p><p></p>   - de traiter la requête en commission nationale de conciliation et d'interprétation ;<p></p><p></p>   - ou de constituer une délégation régionale afin que celle-ci étudie la requête.<p></p><p></p>   La délégation régionale est constituée par le bureau de la commission nationale de conciliation et d'interprétation.<p></p><p></p>   Chaque syndicat signataire de la convention collective établit une liste de personnes susceptibles de siéger dans ces délégations régionales.<p></p><p></p>   Pour chaque dossier, il est constitué une délégation régionale en fonction du lieu d'établissement des parties en présence et des souhaits de représentation qui seront formulés par les représentants des employeurs ou des employés.<p></p>2.4.3 Pouvoirs.<p></p><p></p>   La délégation régionale peut répondre par écrit aux demandes de renseignements qui lui sont transmises par le bureau de la commission nationale.<p></p><p></p>   Les avis écrits rendus par les délégations régionales n'ont aucune valeur interprétative quant à la convention collective.<p></p><p></p>   Pour le règlement des litiges, la délégation régionale peut soit organiser une réunion à laquelle seront conviées les parties, soit se déplacer dans les entreprises.<p></p><p></p>   En cas d'accord dans le cadre du règlement d'un litige, la délégation régionale rédige un procès-verbal en trois exemplaires dont un pour chacune des parties et un pour archive au bureau de la commission nationale.<p></p><p></p>   Ce procès-verbal précise notamment la teneur de l'accord, les dispositions de la convention collective concernées par l'accord. Il mentionne les délégués présents à la négociation et est signé par l'employeur et le salarié.<p></p><p></p>   Ces accords n'ont aucune valeur interprétative au regard des dispositions de la convention collective.<p></p><p></p>   En cas de désaccord des parties, la délégation régionale paritaire en réfère à la commission nationale de conciliation et d'interprétation.<p></p><font color='808080'><em>   NOTA : Arrêté du 22 octobre 1996 art. 1 : point b du troisième tiret de l'article 2.4.1 étendu sous réserve de l'application de l'article L. 511-1 du code du travail.</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Participation des salariés à la commission mixte paritaire ainsi qu'à la commission nationale de conciliation et d'interprétation et à ses délégations régionales",
                "id": "KALISCTA000005745927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820849",
                    "cid": "KALIARTI000005820849",
                    "num": "2.5",
                    "intOrdre": 42949,
                    "content": "<p>2.5.1 Droit d'absence.</p><p>Le temps passé par les salariés dûment mandatés par leurs organisations syndicales pour participer aux commissions visées ci-dessus est considéré comme temps de travail effectif et ne fait l'objet d'aucune retenue de salaire.</p><p>Cette charge salariale est remboursée à l'employeur.</p><p>L'absence est forfaitairement fixée à un jour civil pour une réunion d'une demi-journée. Les salariés concernés sont tenus d'informer leur employeur au moins quinze jours avant la date de chaque réunion.</p><p>2.5.2 Indemnisation des frais.</p><p>L'indemnisation des frais de déplacement des représentants des organisations professionnelles de salariés et d'employeurs est assurée par la contribution définie à l'article 2.3.</p><p>Le nombre de salariés dont les frais sont pris en charge au titre de leur participation aux réunions de la commission nationale de négociation et d'interprétation est limité à deux par organisation syndicale représentative.</p><p>Les frais de déplacement sont indemnisés sur la base suivante :</p><p>- pour les déplacements inférieurs à 400 kilomètres, selon le tarif SNCF 2e classe (supplément inclus) ;</p><p>- pour les déplacements supérieurs à 400 kilomètres, selon le tarif le plus économique de la voie aérienne, ou du tarif SNCF 1re classe (supplément inclus).</p><p>Les repas sont indemnisés selon cinq fois le minimum garanti.</p><p>2.5.3 Modalités.</p><p>Ces indemnités ne sont dues qu'aux salariés et employeurs ayant émargé sur la liste de présence.</p><p>Les justificatifs et les demandes d'indemnisations seront transmises à la commission nationale par les organisations syndicales représentatives qui ont mandaté le délégué dans les trente jours suivant la réunion.</p><p>L'indemnisation par la commission nationale sera effective dans les soixante jours suivant la réunion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Droit syndical",
            "id": "KALISCTA000005711375",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion",
                "id": "KALISCTA000005745928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820850",
                    "cid": "KALIARTI000005820850",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur.<p></p><p></p>   Les parties signataires reconnaissent la liberté de s'associer pour l'étude et la défense des droits ainsi que des intérêts matériels et moraux tant collectifs qu'individuels, et s'engagent à respecter la liberté syndicale et la liberté d'opinion.<p></p><p></p>   Tout salarié a le droit d'adhérer librement à une organisation syndicale de son choix constituée conformément à la loi.<p></p><p></p>   En application des dispositions légales, l'employeur s'engage à prendre toutes mesures utiles pour que ne soient pris en considération ni l'origine, ni le sexe, ni la situation de famille, ni l'appartenance à une ethnie, une nation, une race, ni les opinions politiques, ni l'appartenance du salarié à un syndicat, ni les activités syndicales, ni les convictions religieuses pour arrêter une décision à l'égard d'un salarié, notamment en matière de recrutement, déroulement de carrière, affectation, avancement, discipline ou rupture du contrat de travail. Toute mesure ou décision contraire est nulle de plein droit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical et sections syndicales d'entreprises.",
                "id": "KALISCTA000005745929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Attributions propres aux sections syndicales.",
                    "id": "KALISCTA000005760416",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005820853",
                        "cid": "KALIARTI000005820852",
                        "num": "3.2.1",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les parties signataires de la présente convention conviennent que :<p></p><p></p>   - la collecte des cotisations syndicales peut être effectuée sur le lieu et pendant les heures de travail *après concertation avec le chef d'entreprise qui fixe les modalités de mise en oeuvre *; (1)<p></p><p></p>   - l'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégué(e)s du personnel et du comité d'entreprise. Ces panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise ou son représentant ;<p></p><p></p>   - les publications et tracts syndicaux peuvent être librement diffusés dans l'entreprise par les syndicats représentatifs. *Un exemplaire des communications syndicales est transmis simultanément à l'employeur* (1).<p></p><p></p>   Lorsque, dans les entreprises occupant moins de cent salariés, un local aménagé ne peut être affecté en permanence aux sections syndicales, il est mis à disposition de chacune d'elles un lieu de rangement qui peut être fermé à clé.<p></p><p></p>   Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles, dans le local syndical. Si la réunion se déroule dans l'entreprise, dans un autre local, le chef d'entreprise ou son représentant en est obligatoirement informé préalablement.<p></p><p></p>   Des personnalités extérieures autres que syndicales peuvent être invitées par les sections syndicales à participer à des réunions, sous réserve de l'accord du chef d'entreprise ou de son représentant.<p></p><font color='808080'><em>   NOTA : (1) Phrase exclue de l'extension par arrêté du 22 octobre 1996.<p></p></em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Information syndicale aux salariés.",
                    "id": "KALISCTA000005760417",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005820854",
                        "cid": "KALIARTI000005820854",
                        "num": "3.2.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   A l'initiative d'une section syndicale représentative, dans un lieu désigné à cette fin par le chef d'entreprise, les salariés peuvent se réunir dans l'enceinte de l'entreprise en dehors des horaires habituels de travail.<p></p><p></p>   De plus, les adhérents de chaque section syndicale peuvent se réunir dans l'entreprise une fois par mois, en dehors des horaires de travail.<p></p><p></p>   En outre, les salariés peuvent participer à ces réunions sur leur temps de travail et sous réserve des nécessités de service après accord écrit de l'employeur. A cet effet, les salariés membres d'une section syndicale disposent d'un crédit de huit heures par an et par personne ouvert aux salariés effectuant au moins douze heures de travail hebdomadaire.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820851",
                    "cid": "KALIARTI000005820851",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises. La liberté de constitution de sections syndicales y est reconnue aux syndicats représentatifs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégué(e)s syndicaux",
                "id": "KALISCTA000005745930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820855",
                    "cid": "KALIARTI000005820855",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "3.3.1 Désignation des délégué(e)s syndicaux.<p></p><p></p>   Chaque syndicat représentatif qui constitue une section syndicale désigne un délégué(e) syndical pour le représenter auprès de l'employeur.<p></p><p></p>   La désignation d'un délégué(e) syndical peut intervenir lorsque l'effectif d'au moins cinquante salariés a été atteint pendant au moins douze mois, consécutifs ou non, au cours des trois dernières années.<p></p><p></p>   La détermination de l'effectif est effectuée selon les règles visées à l'article L. 412-5 du code du travail. Dans les entreprises ou établissements qui emploient cinquante salariés et plus, le nombre de délégués syndicaux est déterminé en application de l'article R. 412-2 du code du travail.<p></p>3.3.2 Crédit d'heures des délégué(e)s syndicaux.<p></p><p></p>   Un crédit d'heures est accordé dans le cadre de ses activités syndicales au salarié désigné comme délégué(e) syndical par son organisation, dans les conditions suivantes en fonction de l'effectif de l'entreprise ou de l'établissement.<p></p><p></p>   - de 50 à 99 salariés : 10 heures par mois ;<p></p><p></p>   - de 100 à 149 salariés : 15 heures par mois ;<p></p><p></p>   - de 150 salariés et plus : 20 heures par mois,<p></p><font color='808080'><em>   NOTA : (1) Alinéa 1 de l'article 3.3.1 étendu sous réserve de l'application des dispositions de l'article L. 412-11 du code du travail.</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005745931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820856",
                    "cid": "KALIARTI000005820856",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Outre les autorisations d'absence accordées dans les conditions définies à l'article 2.5.1 de la présente convention, des autorisations d'absence rémunérées, dans la limite de trois jours par an et par organisation représentative dans l'entreprise ou l'établissement, peuvent être accordées aux salariés devant assister aux réunions statutaires de leur organisation syndicale. Chaque jour d'absence autorisé compte comme temps de travail effectif avec toutes conséquences de droit (une seule personne).<p></p><p></p>   Une demande écrite de l'organisation sera, le cas échéant, présentée au moins quinze jours à l'avance à l'employeur, qui devra notifier un éventuel refus par écrit.<p></p><p></p>   Les organisations syndicales s'engagent à n'user de cette faculté que dans la mesure où ces réunions ne pourraient avoir lieu en dehors des heures de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Institutions élues",
            "id": "KALISCTA000005711377",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Effectifs, électorat, éligibilité",
                "id": "KALISCTA000005745932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820859",
                    "cid": "KALIARTI000005820859",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p>4.1.1 Décompte des effectifs.</p><p>La détermination de l'effectif de l'entreprise ou de l'établissement pour l'application des dispositions relatives aux institutions élues est effectuée en application de l'article L. 421-2 du code du travail.</p><p>Cependant, pour l'application des présentes dispositions, les salariés dont la durée de travail mensuelle moyenne sur la période de référence est inférieure à quatre-vingt-six heures par mois sont considérés à temps partiel, et à temps complet ceux dont la durée du travail est au moins égale à quatre-vingt-six heures par mois.</p><p>4.1.2 Electorat et éligibilité.</p><p>Sont électeurs ou éligibles :</p><p>- les salariés sous CDI ou CDD, à temps plein ou temps partiel, ayant travaillé trois mois au moins dans l'entreprise, et qui ne sont pas empêchés par l'une des clauses prévues à l'article L. 423-7 et L. 423-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délégué(e)s du personnel.",
                "id": "KALISCTA000005745933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820860",
                    "cid": "KALIARTI000005820860",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention s'engagent à s'appliquer, dans les entreprises de onze salariés ou plus, les dispositions du code du travail (L. 421-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005745934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820861",
                    "cid": "KALIARTI000005820861",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention s'engagent à appliquer, dans les entreprises de cinquante salariés ou plus, les dispositions du code du travail (articles L. 431-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Coefficients",
            "id": "KALISCTA000005711378",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820862",
                "cid": "KALIARTI000005820862",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Coefficient 108 - 120</p><p>- Animateur débutant : moins d'un an. Collaborant, auprès d'un animateur titulaire, ou sous le contrôle d'exécution de la direction d'antenne, à une ou plusieurs émissions ;</p><p>- Dactylo débutant(e) : moins d'un an. Capable d'effectuer des travaux de frappe simple, sur machine à écrire ;</p><p>- Employé de bureau : débutant ou sans qualification particulière, exécutant des travaux d'écriture, de chiffrage, de report, de classement, de tenue de fichiers, de distribution du courrier courant et autres travaux analogues et simples ;</p><p>- Employé d'entretien, de manutention, coursier : susceptible d'effectuer tous travaux à l'intérieur de l'entreprise tels que entretien des locaux, transferts de dossiers et matériel, déménagement. Il effectue les courses et les livraisons à l'intérieur comme à l'extérieur de l'entreprise ;</p><p>- Hôte(sse)-standardiste : chargé d'établir et de recevoir les communications téléphoniques et d'assurer d'autres tâches : accueil, travaux administratifs, service lors d'une réception, etc. ;</p><p>- Technicien de surface : chargé d'assurer l'entretien des locaux, de l'ensemble du mobilier, de la vitrerie.</p><p>Coefficient 121 - 130</p><p>- Agent commercial : chargé de prospecter la clientèle, sur la base des missions qui lui sont confiées ou de recevoir les ordres de publicité. Il établit le bordereau détaillé des messages à diffuser tous les jours et en contrôle l'exécution ;</p><p>- Aide-comptable : ayant des connaissances comptables suffisantes (CAP ou formation équivalente), susceptible de tenir des comptes simples et de participer à des travaux statistiques simples, passant toutes écritures et tenant des livres auxiliaires, suivant les directives d'un comptable ou du directeur de la radio ;</p><p>- Animateur : chargé de l'animation et de l'exploitation technique, d'une ou plusieurs tranches horaires (interventions orales selon un cahier des charges déterminé par la direction des programmes).</p><p>- Animateur-technico-réalisateur (1er échelon) : chargé de l'animation, d'une ou plusieurs émissions, exécute le programme suivant les conducteurs d'antenne et les cahiers des charges préétablis par la direction d'antenne. Il contribue en outre à la réalisation de séquences destinées à l'antenne, le montage sonores, publicités ;</p><p>- Assistant technicien : travaille sous la responsabilité d'un technicien de maintenance ou d'exploitation, ou du responsable d'antenne ;</p><p>- Dactylo facturier(e) : chargé(e) d'établir les débits, factures et capable d'effectuer toutes opérations nécessitées par la composition des factures, relevés de comptes, bordereaux, etc. ;</p><p>- Opérateur de saisie : effectue les manipulations nécessaires à la mise en route et au fonctionnement de l'ordinateur. Il lance les travaux selon l'ordonnancement prévu ; il signale les anomalies ;</p><p>- Producteur-speaker de messages publicitaires : reçoit les ordres de publicité. Suit, réalise et enregistre les messages publicitaires suivant les instructions données par la clientèle, l'agence de publicité ou son chef de service. Etablit le bordereau détaillé des publicités à diffuser chaque jour. Il enregistre sur informatique la mise en place des publicités. Il se charge de la gestion des archives publicitaires ;</p><p>- Secrétaire : chargé(e) de l'exécution, pour un ou plusieurs collaborateurs, de travaux de secrétariat pouvant comporter la rédaction de courrier et l'exécution de tâches simples de gestion et apte à utiliser tout matériel de bureautique ;</p><p>- Sténodactylographe : capable de cent mots minute \" sténo \" et quarante mots minute \" dactylo \". Présentation soignée des documents sans faute d'orthographe. Saisit les données sur informatique ;</p><p>- Technico-réalisateur : chargé de coordonner l'ensemble des constituantes d'une émission (éléments sonores, technique, publicité).</p><p>Coefficient 131 - 144</p><p>- Animateur-réalisateur : animateur confirmé, réalise et enregistre également les messages publicitaires ;</p><p>- Comptable (1er échelon) : possédant un diplôme (niveau IUT) ou une expérience équivalente. Est capable, en plus des tâches de l'aide-comptable, de tirer des prix de revient, les balances statistiques, les prévisions budgétaires ou de trésorerie, de faire la centralisation des comptes et de fournir tous les éléments pour l'établissement du bilan ;</p><p>- Technicien d'exploitation : chargé de la mise en oeuvre et de l'exploitation des moyens techniques nécessaires à toute émission de radio conformément aux directives définies par la direction. Il peut être amené à effectuer une maintenance de premier degré sur le matériel dont il a la charge (réparation mineure, entretien de base).</p><p>Coefficient 145 - 168</p><p>- Animateur - technico-réalisateur (2e échelon) : chargé de l'animation d'une ou plusieurs tranches horaires. Il est chargé également de coordonner l'ensemble des constituantes d'une émission (éléments sonores, technique, publicité) ;</p><p>- Attaché commercial : sous l'autorité du chef de publicité et de la direction, remplit des charges administratives, assiste le chef de publicité dans la prospection de la clientèle publicitaire de la radio, assure la liaison avec les annonceurs, établit les documents nécessaires à l'exécution, la réalisation sonore et la facturation, contrôle la bonne exécution des messages, assure la tenue du fichier clientèle et des documents de prospection. Assure la rédaction et le planning des messages publi-rédactionnels et des messages publicitaires ;</p><p>- Comptable (2e échelon) : il est capable, en raison de son expérience et de sa compétence, de prendre la responsabilité de toute la comptabilité de la radio, de traduire en comptabilité toutes les opérations commerciales, industrielles ou financières, d'établir le bilan, les déclarations d'ordre fiscal et social suivant les directives de la direction ou d'un expert-comptable ;</p><p>- Technicien de maintenance : assurant la maintenance du matériel H.F. et/ou B.F. de l'entreprise. Niveau BTS ou DUT.</p><p>Coefficient 169 - 179</p><p>- Assistant à la programmation, programmateur : ayant la charge de la collecte de l'ensemble des éléments du programme. Il assure la partie administrative et logistique de la gestion du programme (gestion des jeux, des conducteurs, maquettes de présentation, saisie des titres en informatique et de la programmation en informatique) ;</p><p>- Chef comptable : cadre qui, par son expérience et sa compétence, est capable de prendre la responsabilité de toute la comptabilité de la radio, d'établir le bilan, les déclarations fiscales et sociales, de préparer les éléments nécessaires au contrôle de gestion, avec la collaboration possible d'employés de comptabilité placés sous ses ordres ;</p><p>- Chef de publicité ou de ventes : cadre qui dirige et anime l'exploitation commerciale de l'espace publicitaire d'une radio. Il prospecte la clientèle et/ou supervise la prospection des attachés commerciaux. Il dirige et contrôle la bonne exécution de la publicité et toute la partie administrative qui en découle ;</p><p>- Chef de service administratif : cadre qui, sous l'autorité du directeur de la radio, est chargé des problèmes d'administration courante et d'organisation du travail des différents services administratifs et commerciaux ;</p><p>- Chef de service technique : cadre responsable du domaine technique. Il assure l'efficacité des matériels et la gestion des personnels, sous sa responsabilité. Il coordonne la mise en place et l'exécution des travaux ;</p><p>- Réalisateur : responsable de l'émission, sous l'autorité du chef d'antenne ou du directeur des programmes, et chargé d'en coordonner l'ensemble des moyens matériels et humains (animateur(s), éléments sonores, moyens techniques) ;</p><p>- Secrétaire de direction : diplômé ou de très grande expérience, capable d'initiative et susceptible de prendre responsabilité en l'absence de son directeur, de rédiger seul le courrier ordinaire de la direction ou des rapports de haut niveau à la demande de son directeur.</p><p>Coefficient 180 - 200</p><p>- Assistant de direction ou secrétaire général : collaborateur le plus proche de la direction, qu'il assiste dans tous les actes de la gestion et de la bonne marche de la radio et qu'il doit pouvoir éventuellement représenter. Il a aussi autorité sur l'ensemble du personnel ;</p><p>- Directeurs de service : cadres assurant la direction de leur service, avec un niveau d'autonomie total dans l'organisation du travail ;</p><p>- Directeur des programmes : cadre ayant pour mission de créer une stratégie de programme et de veiller à l'application de cette stratégie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liste des emplois repères des R.L.P."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820863",
                "cid": "KALIARTI000005820863",
                "num": null,
                "intOrdre": 1073763298,
                "content": "<p></p>   NIVEAU I COEFFICIENT 108 à 120<p></p><p></p>   Emplois repères<p></p> Définitions générales : Pas d'autonomie, absence de connaissances, répétitivité, adaptation rapide<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Dactylo débutant(e), employé(e) de bureau, employé(e) d'entretien, de manutention, coursier, hôte(sse)-standardiste, technicien de surface.<p></p> Artistique : Animateur(rice) débutant(e)<p></p><p></p>   NIVEAU II COEFFICIENT 121 à 130<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui requiert un minimum de connaissances, un diplôme professionnel, dans le cadre d'instructions données.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Aide-comptable, dactylo, facturier(e), opérateur(rice) de saisie, secrétaire, sténodactylographe.<p></p> Technique : Assistant(e), technicien(ne), technico-réalisateur.<p></p> Artistique : Animateur(rice), producteur-speaker de messages publicitaires. Animateur(rice)-technico-réalisateur(rice) (1er échelon).<p></p> Commercial : Agent commercial<p></p><p></p>   NIVEAU III COEFFICIENT 131 à 144<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi nécessitant une connaissance professionnelle établie. Peut impliquer une certaine polycompétence dans le cadre d'objectifs opérationnels.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Comptable (1er échelon)<p></p> Technique : Technicien(ne) d'exploitation.<p></p> Artistique : Animateur(rice)-réalisateur(rice)<p></p><p></p>   NIVEAU IV COEFFICIENT 145 à 168<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi impliquant des responsabilités, une autonomie dans l'organisation des tâches liées à la fonction.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Comptable (2e échelon)<p></p> Technique : Technicien(ne) de maintenance<p></p> Artistique : Animateur(rice)-technico-réalisateur(rice) (2e échelon)<p></p> Commercial : Attaché commercial<p></p><p></p>   NIVEAU V COEFFICIENT 169 à 179<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui, outre les qualités professionnelles requises au niveau IV, implique des qualités relationnelles et la responsabilité totale dans la fonction.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Chef comptable, chef de service administratif, secrétaire de direction.<p></p> Technique : Chef de service technique<p></p> Artistique : Assistant(e) à la programmation, programmateur(rice), réalisateur(rice)<p></p> Commercial : Chef de publicité ou de ventes<p></p><p></p>   NIVEAU VI COEFFICIENT 180 à 200<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui, outre les qualités requises au niveau V, implique un niveau d'autonomie total dans l'organisation du travail.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Assistant(e) de direction ou secrétaire général, directeur de service.<p></p> Technique : Directeur de service.<p></p> Artistique : Directeur(rice) de programmes, directeur de service<p></p> Commercial : Directeur de service <p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille de classification des emplois."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Dispositions générales",
            "id": "KALISCTA000005711380",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820864",
                "cid": "KALIARTI000005820864",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   5.1. Les dispositions de l'accord du 26 mars 1992, étendues par l'arrêté du 6 juillet 1992, sont remplacées par les présentes dispositions.<p></p><p></p><p></p>   5.2. Les organisations syndicales professionnelles signataires considèrent cet accord comme un accord d'étape, dans le cadre de la négociation de la convention collective nationale des radios privées. Elle demandent à M. le ministre du travail et des affaires sociales de procéder à l'extension du présent accord.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039196088"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683856"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038688306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036504331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031415730"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030335221"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 décembre 2008 relatif aux classifications et aux salaires",
            "id": "KALITEXT000020468726"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000020468729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020468741",
                    "cid": "KALIARTI000020468741",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord a été négocié entre les partenaires sociaux de la commission mixte paritaire de la radiodiffusion réunie pour la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668049&categorieLien=cid'>convention collective de la radiodiffusion</a> telle que fondée par l'accord d'étape du 11 avril 1996 et suivants, publiés aux Journaux officiels sous le numéro 3285. <br/>Depuis la conclusion de l'accord du 11 avril 1996, les partenaires sociaux ont constamment poursuivi leurs travaux dans le cadre de cette commission mixte paritaire de la radiodiffusion pour construire dans leur champ un environnement social encadré par la négociation collective. <br/>Compte tenu des évolutions de l'emploi et des techniques, les partenaires sociaux ont souhaité négocier et établir une nouvelle liste des fonctions, de nouvelles définitions des fonctions, une nouvelle classification et s'accorder sur leurs conséquences en matière de salaires minimum et de déroulement de carrière. <br/>Ils ont actualisé également le champ d'application pour se conformer aux évolutions législatives dans la définition des services de radiodiffusion au sein des communications électroniques et accompagner le développement de la radio numérique. <br/>Les dispositions du présent accord, lorsqu'elles visent une disposition précédemment conclue, annulent et remplacent la disposition visée. <br/>Les dispositions étendues des accords antérieurs demeurent en vigueur lorsqu'elles ne sont pas visées au présent accord. <br/>Enfin, les dispositions nouvelles s'ajoutent aux dispositions étendues précédemment en vigueur. <br/>Les partenaires sociaux ont souhaité donner des compétences accrues à la commission nationale d'interprétation et de conciliation, afin qu'elle puisse en particulier être saisie de toute difficulté qui serait liée à l'application du présent accord. <br/>Le présent accord s'applique à tous les personnels à l'exception des journalistes professionnels pour lesquels un accord spécifique a été négocié et conclu qui prend en compte leurs spécificités de statut et de convention collective. Ainsi, la volonté des partenaires sociaux d'englober tous les personnels dans la rénovation de leurs accords, dans le respect des différences statutaires et conventionnelles, est satisfaite.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020468730",
                "cid": "KALIARTI000020468730",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p><br/>1. Champ d'application </p><p><br/><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668049&idArticle=KALIARTI000005820837&categorieLien=cid'>L'article 1. 1 du titre Ier de la convention collective nationale de la radiodiffusion </a>« Champ d'application » est ainsi rédigé : <br/>« Le présent accord s'applique aux entreprises éditant et / ou produisant des services de radiodiffusion ainsi qu'aux entreprises fournissant des programmes à ces services. Il détermine les conditions d'emploi des salariés de ces entreprises, quelles que soient la nature ou la durée de leur contrat, les modalités de leur rémunération, leur temps de travail, leur lieu d'engagement et le lieu d'exécution de leur contrat. <br/>Pour l'application du présent accord, on entend par services de radiodiffusion tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les <a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000512205&idArticle=LEGIARTI000006420182&dateTexte=&categorieLien=cid'>termes de l'article 2 de la loi n° 86-1067 du 30 septembre 1986 </a>modifié le 19 juillet 2004. <br/>Cette définition englobe notamment les services de radiodiffusion par voie hertzienne, analogique ou numérique, quels que soient leur statut ou leur catégorie, ainsi que les services par le câble, par satellite, par réseau internet, et par tous les autres moyens de communication électronique tels qu'ils sont définis par la même loi. <br/>Sont exclues du champ d'application de la présente convention les sociétés relevant du secteur public de la communication audiovisuelle chargées de la conception et de la programmation d'émissions de radiodiffusion sonore et prévues par l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000512205&idArticle=LEGIARTI000006420537&dateTexte=&categorieLien=cid'>article 44 de la loi du 30 septembre 1986 </a>ci-annexé (Radio France et les sociétés éditant RFI et RFO), ainsi que les sociétés exploitant les services de radiodiffusion sonore commerciaux à vocation nationale généralistes RMC, Europe 1 et RTL. <br/>La présente convention collective nationale ne fait pas obstacle à l'application dans son champ des dispositions de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018773481&categorieLien=cid'>l'accord collectif national du 29 novembre 2007 </a>étendu relatif aux salariés employés sous contrat à durée déterminée d'usage dans le secteur de la radiodiffusion. <br/>Les journalistes et assimilés, qui entrent dans le champ de la convention collective nationale étendue des journalistes du 1er novembre 1976 refondue le 27 octobre 1987, font l'objet d'accords spécifiques au secteur de la radiodiffusion privée. Par conséquent ils ne bénéficient pas des dispositions de la présente convention collective nationale de la radiodiffusion. » </p><p><br/>2. Définition des types de radio </p><p><br/>Pour tenir compte des différences entre les métiers exercés dans les entreprises de radio, des types des services de radio sont définis pour l'application de la présente convention collective. Ces types différenciés se réfèrent à la classification des catégories de radios privées établie par le Conseil supérieur de l'audiovisuel et dans lesquelles sont délivrées leurs autorisations (catégories CSA de A à E) ainsi qu'à la population desservie en diffusion hertzienne terrestre. <br/>Type 1 : <br/>Les services indépendants de proximité : les services autorisés en catégories A et B. <br/>Type 2 : <br/>― les services décrochant sur un réseau national de catégories D et E : les services réalisant le programme, la promotion, la commercialisation de proximité d'un ou plusieurs réseaux nationaux, ceci concernant les services autorisés en catégorie C, sauf ceux qui assurent la tête d'un réseau national dont la population desservie en mode de diffusion hertzienne terrestre est supérieure à 30 millions d'habitants ; <br/>― les services constituant des réseaux de catégories D et E dont la population desservie en mode de diffusion hertzienne terrestre est inférieure à 30 millions d'habitants. <br/>Type 3 : <br/>Les services nationaux : les services assurant la tête d'un réseau national de radio, dès lors que la population desservie en diffusion hertzienne terrestre dépasse 30 millions d'habitants, quelle que soit leur catégorie CSA. <br/>La population desservie en diffusion hertzienne terrestre est définie selon les normes de champ et outils retenus par le CSA. <br/>Les services qui ne sont pas rattachés à une de ces définitions, parce qu'ils ne relèveraient pas d'un régime d'autorisation ou parce qu'ils seraient autorisés dans une catégorie spécifique ou nouvelle (radios d'autoroute et radios temporaires, par exemple), seront assimilés à la typologie de radio correspondant à l'étendue géographique du service délivré. <br/>En cas de difficulté pour classer une entreprise de radio selon ces critères, la commission nationale de conciliation et d'interprétation pourra être saisie pour avis par toute organisation signataire et par toute organisation syndicale représentative de salariés. <br/>Effets des types de radio : <br/>Certaines fonctions spécifiques ne se rencontrent en raison même de l'organisation de ces services que dans les entreprises de types 1 et 2. <br/>Certaines fonctions d'encadrement et de direction requièrent des compétences et des niveaux de formation supérieurs et sont spécifiques des entreprises à organisation complexe. Ces fonctions s'appliquent dans le cadre de la convention collective aux entreprises de type 3. <br/>Les partenaires sociaux ont souhaité valoriser les différences dans les conditions d'emploi pour les fonctions qui impliquent, selon les types de services, des conditions différentes d'exercice des métiers, des responsabilités, des niveaux de formation initiale et de compétences requises.C'est pourquoi, les partenaires sociaux ont convenu au terme de leurs négociations d'établir une modulation des indices applicables pour déterminer les salaires minima conventionnels. <br/>a) Services de type 1 <br/>Les indices applicables sont les indices de référence dans les entreprises de type 1. <br/>b) Services de type 2 <br/>― dans les entreprises de type 2, pour toutes les fonctions dont l'indice de référence est égal ou supérieur à 124 et jusqu'à 199 : l'indice applicable à chaque fonction est majoré de 10 points ; <br/>― à partir de l'indice de référence 200, les indices applicables sont les indices de référence. <br/>c) Services de type 3 <br/>Dans les entreprises de type 3 : <br/>― pour tous les emplois dont l'indice de référence est égal ou supérieur à 124 et jusqu'à 179 : l'indice applicable à chaque fonction est majoré de 20 points ; <br/>― à partir de l'indice de référence 180 et jusqu'à l'indice 199, l'indice applicable à chaque fonction est majoré de 30 points ; <br/>― à partir de l'indice de référence 200, les indices applicables sont les indices de référence. </p><p><br/>3. Dispositions d'ancienneté </p><p><br/>Afin de définir des conditions minimales de déroulement de carrière des salariés exerçant une fonction durablement dans une entreprise de radio privée, il a été décidé d'introduire pour les personnels non-journalistes une disposition d'ancienneté dans la fonction. <br/>Cette disposition d'ancienneté se concrétise par l'ajout de points pour fixer le salaire minimum conventionnel par rapport à l'indice de référence. <br/>Pour les fonctions jusqu'à l'indice de référence 145 inclus : <br/>― progression de carrière dans la fonction : après 3 ans d'ancienneté + 2 points, après 6 ans + 2 points supplémentaires. <br/>Pour les fonctions au dessus de l'indice de référence 145 et jusqu'à l'indice de référence 210 inclus : <br/>― progression de carrière dans la fonction : après 3 ans d'ancienneté + 3 points, après 6 ans + 3 points supplémentaires. <br/>Pour les fonctions au-dessus de l'indice de référence 210 : <br/>― progression de carrière dans la fonction : après 3 ans d'ancienneté + 5 points, après 6 ans + 5 points supplémentaires. <br/>Seul l'indice de référence d'une fonction, avant toute autre majoration, est pris en considération pour déterminer la majoration pour ancienneté. <br/>Les points supplémentaires attribués par les dispositions d'ancienneté sont des points B. <br/>La période d'occupation de fonctions référencées de débutant n'est pas prise en compte dans le calcul d'ancienneté pour le bénéfice de ces dispositions. </p><p><br/>4. Assimilation des fonctions non répertoriées </p><p><br/>Afin de ne pas faire obstacle à l'apparition et à l'évolution des fonctions nouvelles dans les entreprises de la branche, des fonctions non répertoriées peuvent être pourvues.L'employeur proposera, pour l'application de la classification et des salaires minima, l'assimilation de la fonction à une fonction répertoriée. </p><p><br/>5. Saisine de la commission nationale de conciliation <br/>et d'interprétation </p><p><br/>La présente disposition complète <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668049&idArticle=KALIARTI000005820844&categorieLien=cid'>l'article 2. 1 de la convention collective de la radiodiffusion </a>: <br/>« En cas de désaccord sur l'assimilation d'une fonction non répertoriée, l'employeur ou le salarié pourra saisir la commission nationale de conciliation et d'interprétation afin qu'elle émette un avis. <br/>Si les parties concernées acceptent l'avis de la commission, un constat de conciliation sera établi par la commission et proposé à la signature desparties. » </p><p><br/>6. Classement des fonctions par statut </p><p><br/>Voir le classement effectué entre employés, techniciens, agents de maîtrise et cadres dans la liste des fonctions. <br/>Ce classement des fonctions par statut annule et remplace les niveaux de classification des fonctions de I à VI précédemment en vigueur.<br/>L'application du présent accord peut avoir pour effet d'entraîner une modification de la classification d'un salarié en termes de fonction, d'échelon, de coefficient ou d'élément composant la rémunération. Il est toutefois précisé que l'application du présent accord ne peut avoir pour effet d'entraîner la diminution du salaire brut réel d'un salarié précédemment employé aux conditions de la convention collective de la radiodiffusion. En outre, les dispositions du présent accord s'appliquent sans porter atteinte aux dispositions plus avantageuses pour les salariés contenues dans un accord spécifique, un accord d'entreprise ou dans les usages. </p><p><br/>7. Avantages en nature </p><p><br/>Les rémunérations minimales s'appliquent pour un emploi à plein temps et incluent, le cas échéant, les avantages en nature (notamment : mise à disposition permanente d'une voiture, logement, électricité, etc.) déclarés et imputés sur le salaire brut, ainsi que les commissions. </p><p><br/>8. Valeurs de point </p><p><br/>Les valeurs de point servent à calculer les salaires minima conventionnels, en multipliant le nombre de points par leur valeur. <br/>Jusqu'au niveau 120 inclus, la valeur de point A est appliquée. <br/>La nouvelle valeur du point A est de 11, 01 €.<br/>A partir du niveau 121, et pour tous les points supérieurs et additionnels (mesures d'ancienneté, etc.), la valeur de point B est appliquée. <br/>La nouvelle valeur du point B est de 9, 57 €. <br/>Les valeurs de point évolueront ultérieurement par avenants négociés dans le cadre de la commission mixte paritaire de la radiodiffusion.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020468735",
                "cid": "KALIARTI000020468735",
                "num": null,
                "intOrdre": 1572861,
                "content": "<p><br/>Liste des fonctions administratives</p><p><br/> a) Employés<br/> Indice 120 :<br/> ― secrétaire débutant : idem secrétaire, moins de 2 ans dans la fonction ;<br/> ― employé de bureau débutant : idem employé de bureau, moins de 2 ans dans la fonction ;<br/> ― hôte d'accueil-standardiste : établit et reçoit les communications téléphoniques, assure toutes autres tâches relatives à l'accueil, aux travaux administratifs, ainsi qu'à la réception du public.<br/> Indice 124 :<br/> ― aide-comptable : ayant des connaissances comptables établies (CAP ou formation équivalente), assure la tenue courante des comptes, passe toutes écritures comptables, établit des états, effectue le suivi, et tous travaux analogues suivant les directives d'un comptable ou de la direction de l'entreprise de radio ;<br/> ― employé de bureau : effectue des travaux d'écriture, de saisie, d'archivage, de classement, de tenue de fichiers, de distribution du courrier et autres travaux analogues ;<br/> ― secrétaire-assistant (1er échelon) : effectue, pour un ou plusieurs collaborateurs, des travaux de secrétariat pouvant comporter la rédaction de courriers et l'exécution de tâches simples de gestion, utilise tout matériel et logiciel de bureautique approprié (note : l'ancien emploi repère de sténodactylographe est assimilé à cette fonction).<br/> Indice 131 :<br/> ― comptable (1er échelon) : possédant un diplôme (niveau DUT) ou une expérience équivalente. En plus des tâches de l'aide-comptable, établit les prix et tarifs, les balances statistiques, les prévisions budgétaires ou de trésorerie, fait la centralisation des comptes et fournit tous les éléments pour l'établissement du bilan, établit la paie lorsque l'entreprise a un effectif de moins de 10 salariés (équivalents temps plein) ;<br/> ― secrétaire-assistant administratif et comptable (1er échelon) : effectue des travaux de secrétariat, prend les rendez-vous et effectue les travaux comptables sur instructions.<br/> Indice 135 :<br/> ― secrétaire-assistant administratif et comptable (2e échelon) : idem 1er échelon, effectue également la rédaction de notes synthèse, la coordination des réunions.<br/> b) Techniciens, agents de maîtrise<br/> Indice 145 :<br/> ― comptable (2e échelon) : en raison de son expérience et de sa compétence, a la responsabilité de l'ensemble des opérations comptables de la radio, donne leur traduction comptable à toutes les opérations commerciales, industrielles ou financières, établit le bilan et les déclarations d'ordre fiscal et social suivant les directives de la direction ou d'un expert-comptable, établit la paie lorsque l'entreprise a un effectif de plus de 10 salariés (équivalents temps plein) ;<br/> ― contrôleur de gestion : en raison de sa formation et de son expérience dans les activités de gestion, met en place et applique les procédures et les outils liés à la préparation et au suivi de budgets.<br/> Indice 169 :<br/> ― secrétaire de direction : diplômé ou de grande expérience, collabore avec un directeur, prend des initiatives ou des responsabilités en son absence, rédige des courriers et notes de haut niveau.<br/> c) Cadres<br/> Indice 169 :<br/> ― chef de service comptable : par son expérience et sa compétence, organise sous sa responsabilité l'ensemble des activités liées à la comptabilité de l'entreprise, au contrôle de gestion, à la production du bilan et des comptes, des déclarations fiscales et sociales. Remplit ses fonctions en s'appuyant sur la collaboration de personnels et assure leur encadrement le cas échéant ;<br/> ― chef de service administratif : par son expérience et sa compétence, organise sous sa responsabilité l'ensemble des activités liées à l'administration de l'entreprise, y compris l'administration commerciale et des ventes. Remplit ses fonctions en s'appuyant sur la collaboration de personnels et assure leur encadrement le cas échéant.<br/> Indice 180 :<br/> ― secrétaire général : collaborateur direct de la direction générale, accompagne la direction générale dans tous les actes de la gestion et de la bonne marche de l'entreprise de radio et peut la représenter. Peut aussi avoir autorité sur l'ensemble du personnel ;<br/> ― directeur administratif et financier : assure la direction des services administratifs et financiers, avec un niveau d'autonomie total dans l'organisation du travail ;<br/> ― directeur des ressources humaines : assure la direction des ressources humaines, avec un niveau d'autonomie total dans l'organisation dutravail ;<br/> ― directeur (services type 1) : assure la direction et la coordination de l'équipe d'un service de type 1, polycompétent ressources humaines, administratif et financier, avec un niveau d'autonomie total dans l'organisation du travail ;<br/> ― directeur (services locaux type 2) : assure la direction et la coordination de l'équipe d'un service de type 2 n'assurant pas la tête d'un réseau national, est polycompétent en ressources humaines, administratif et financier. Exerce ses fonctions avec un niveau d'autonomie total dans l'organisation de son travail.<br/> Indice 250 :<br/> ― directeur de réseau national de type 2 : cadre assurant la direction et la coordination de l'équipe d'une entreprise assurant la tête d'un réseau national de type 2. Exerce ses fonctions avec un niveau d'autonomie total dans l'organisation de son travail.<br/> Indice 300 :<br/> ― directeur de réseau national de type 3 : cadre assurant la direction et la coordination de l'équipe d'une entreprise assurant la tête d'un réseau national de type 3. Exerce ses fonctions avec un niveau d'autonomie total dans l'organisation de son travail.</p><p><br/>Liste des fonctions antenne</p><p><br/> a) Employés<br/> Indice de référence 120 :<br/> ― animateur débutant : idem animateur, moins de 2 ans dans la fonction ;<br/> ― technicien-réalisateur débutant : idem technicien-réalisateur moins de 2 ans dans la fonction.<br/> Indice de référence 124 :<br/> ― animateur : chargé de préparer, de présenter, d'expliquer, de coordonner pour l'antenne, par des interventions personnalisées, les divers éléments constitutifs d'émissions. L'animateur, dans la tranche d'antenne qui lui est attribuée par le directeur de programme, le responsable de programme ou le responsable d'antenne, et sur le thème retenu dans la grille de programme, présente les éléments constitutifs qu'il a éventuellement choisis ou confectionnés ;<br/> ― animateur, technicien, réalisateur (1er échelon) : chargé de l'animation, d'une ou plusieurs émissions, exécute le programme suivant les conducteurs d'antenne et les cahiers des charges préétablis par la direction d'antenne. Il contribue en outre à la réalisation de séquences destinées à l'antenne, le montage sonore, publicité ;<br/> ― assistant d'émission : chargé de tous travaux relatifs à la préparation des émissions (notamment jeux, sélection des invités, documentation) ;<br/> ― technicien réalisateur : coordonne l'ensemble des composantes d'une émission et assure les opérations techniques en vue de leur diffusion (éléments sonores, technique, publicité, gestion des éléments d'interactivité avec les auditeurs  : appels téléphoniques, SMS) ;<br/> ― producteur d'antenne : produit tous éléments d'habillage d'antenne, éléments sonores, promotion et publicité, assure la direction des comédiens, effectue les montages et mixages, et les tâches administratives liées (déclaration de droits, archivage, etc.) ;<br/> ― éditeur, mixeur, médiaplanneur (1er échelon) : enregistre les éléments sonores, mixe, édite la programmation de tous éléments notamment publicitaires sur les systèmes applicatifs concernés.<br/> Indice de référence 131 :<br/> ― éditeur, mixeur, médiaplanneur (2e échelon) : idem 1er échelon, participe à la définition et à l'application des règles de programmation sur les outils applicatifs appropriés ;<br/> ― éditeur, mixeur, médiaplanneur de plate-forme : idem éditeur, mixeur, médiaplannneur assurant la fonction pour plusieurs services de type 2.<br/> Indice de référence 145 :<br/> ― animateur technicien-réalisateur (2e échelon) : responsable de l'animation d'une ou plusieurs émissions. Recherche, réalise et coordonne l'ensemble des composantes d'une émission (jeux, éléments sonores, intervenants, technique, publicité). Dans les services de type 1, propose et conclut avec des partenaires des actions de promotion de la radio et des émissions dont il a la charge.<br/> Indice de référence 150 :<br/> ― animateur technicien-réalisateur relais promotion (services de type 2) : outre les fonctions de l'ATR, est également chargé de proposer, de conclure avec des partenaires et de concrétiser des actions de promotion de la radio, de la marque, des émissions au plan local ou régional.<br/> b) Techniciens, agents de maîtrise<br/> Indice de référence 150 :<br/> ― réalisateur de plate-forme : réalisateur travaillant pour plusieurs services de type 2 ;<br/> Indice de référence 165 :<br/> ― ATR coordinateur d'antenne : outre les fonctions de l'ATR 2e échelon, organise les réunions d'antenne, assiste les autres ATR, assure le reporting d'antenne auprès de la direction.<br/> Indice de référence 169 :<br/> ― programmateur (services types 1 et 2) : effectue la programmation, notamment musicale, des éléments à diffuser sur l'antenne, selon le format et les directives définies par la direction.<br/> Indice de référence 174 :<br/> ― conseiller aux programmes (services types 1 et 2) : chargé de la stratégie de programmation, ou placé auprès de la direction qu'il conseille sur l'ensemble ou sur une partie de la programmation.<br/> c) Cadres<br/> Indice de référence 174 :<br/> ― responsable d'antenne (services types 1 et 2) : assure l'encadrement de l'équipe d'antenne et de programmation, le suivi et le contrôle des programmes diffusés, l'écoute de piges et le coaching artistique des animateurs, participe au recrutement des personnels, et toutes tâches connexes confiées par le directeur d'antenne ou la direction de l'entreprise ;<br/> ― responsable de la recherche musicale et de programmes de services indépendants de proximité (services types 1 et 2) : organise et effectue la recherche sur la programmation musicale et générale, notamment auprès de panels et d'auditoriums d'auditeurs, effectue ou fait effectuer les études et tests, analyse les résultats et prend les décisions qui en découlent ou, le cas échéant, les préconisent auprès de la direction.<br/> Indice de référence 180 :<br/> ― directeur des programmes et des antennes (services types 1 et 2) : encadre et dirige les programmes et les antennes, avec une autonomie totale dans l'organisation du travail ;<br/> ― responsable-directeur de plate-forme régionale (services type 2) : a la responsabilité d'une plate-forme régionale assurant les programmes pour plusieurs services et/ou pour un même service sur plusieurs zones, encadre les personnels, peut effectuer le recrutement et assurer la représentation des marques.<br/> Indice de référence 200 :<br/> ― programmateur de tête de réseau national (services type 3) : effectue la programmation, notamment musicale, des éléments à diffuser sur l'antenne d'un réseau national, en prenant en compte les résultats de recherche sur les programmes, dans le respect du format et de la marque et des directives définies par la direction des programmes ;<br/> ― responsable d'antenne tête de réseau national (services type 3) : assure l'encadrement de l'équipe d'antenne, le suivi et le contrôle des programmes diffusés, l'écoute de piges et le coaching des animateurs, et toutes tâches connexes confiées par le directeur d'antenne ou la direction de l'entreprise.<br/> Indice de référence 250 :<br/> ― responsable de la recherche musicale et de programmes de tête de réseau national (services de type 3) : organise et effectue la recherche sur la programmation musicale et générale d'un réseau national. Il encadre l'équipe de recherche, organise les panels et auditoriums d'auditeurs, effectue ou fait effectuer les études et tests, recrute et organise l'activité des consultants, analyse les résultats et prend les décisions qui en découlent ou, le cas échéant, les préconisent auprès de la direction des programmes ;<br/> ― conseiller aux programmes de tête de réseau national (services type 3) : chargé de la stratégie de programmation d'un réseau national ou placé auprès de la direction des programmes qu'il conseille sur l'ensemble ou sur une partie de la programmation. Peut également remplir tout ou partie des fonctions du responsable de la recherche musicale et de programmes de tête de réseau national.<br/> Indice de référence 270 :<br/> ― directeur d'antenne de réseau national (services type 3) : dirige les programmes d'un réseau national, encadre l'équipe d'antenne tant sur le plan de l'organisation pratique que pour le contenu éditorial et artistique, le cas échéant, sous l'autorité du directeur des programmes. A une autonomie totale dans l'organisation du travail.<br/> Indice de référence 300 :<br/> ― directeur des programmes de réseau national (services type 3) : outre les fonctions du directeur d'antenne de réseau national, définit et fait évoluer les programmes, le format, en adéquation avec l'identité de la marque et les objectifs d'audience nationale. A une autonomie totale dans l'organisation du travail.</p><p><br/>Liste des fonctions commerciales</p><p><br/> a) Employés<br/> Indice de référence 120 :<br/> ― attaché commercial débutant : idem attaché commercial, moins de 2 ans dans la fonction ;<br/> ― attaché de promotion débutant : idem attaché de promotion, moins de 2 ans dans la fonction ;<br/> ― télévendeur débutant : idem télévendeur, moins de 2 ans dans la fonction.<br/> Indice de référence 124 :<br/> ― attaché commercial (1er échelon) : prospecte la clientèle, sur la base des missions qui lui sont confiées, reçoit les ordres de publicité, établit le planning des messages à diffuser et en contrôle l'exécution ;<br/> ― attaché de promotion : propose et conclut avec des partenaires des actions de promotion de la radio, de la marque, des émissions, et veille à leur bonne mise en place et déroulement pratique, selon les directives de la direction commerciale et de la direction d'antenne ;<br/> ― télévendeur : prospecte les annonceurs par téléphone, prend les commandes et assure leur planification ;<br/> ― secrétaire commercial : traite les ordres de publicité, suit la production des messages publicitaires, assure leur planification, contrôle la diffusion, effectue la facturation et les relances des clients avant contentieux ;<br/> ― producteur-speaker de messages publicitaires : reçoit les ordres de publicité et les demandes des clients, recrute et dirige les comédiens, réalise et enregistre les messages publicitaires, établit le planning de diffusion, gère les archives publicitaires et effectue toutes tâches administratives liées (déclaration de droits, piges, etc.).<br/> Indice de référence 131 :<br/> ― chargé de promotion : définit et applique la politique de promotion de la radio, de la marque et des émissions, définit et fait respecter les éléments d'image (visuels, charte graphique), élabore et conduit des partenariats complexes (création d'événements, partenariats avec l'édition musicale ou cinématographique), selon les directives de la direction commerciale et de la direction d'antenne.<br/> Indice de référence 141 :<br/> ― attaché commercial (2e échelon) : commercial expérimenté, outre les activités de prospection de la clientèle et d'exécution des ordres publicitaires, contribue au développement commercial et à la définition de la politique commerciale (élaboration d'offres spécifiques, de couplages, définition des tarifs).<br/> Indice de référence 150 :<br/> ― responsable de promotion (services type 3) : définit et applique la politique de promotion d'un service de radio nationale, en considération des objectifs fixés par la direction pour le développement de la marque et de l'antenne en termes de partenariats, définit et fait respecter les éléments d'image (visuels, charte graphique), élabore et conduit des partenariats complexes de niveau national ainsi que leur déclinaison dans les régions (création d'événements, partenariats avec l'édition musicale ou cinématographique, tournées).<br/> b) Techniciens, agents de maîtrise<br/> Indice de référence 150 :<br/> ― chef de publicité ou de vente : commercial expérimenté, entièrement autonome pour la gestion des clients et des secteurs confiés, en charge du développement commercial et de la définition de la politique commerciale (élaboration d'offres spécifiques, de couplages, définition des tarifs).<br/> c) Cadres<br/> Indice de référence 180 :<br/> ― directeur commercial (services de types 1 et 2) : encadre les personnels commerciaux, définit et conduit la politique commerciale, est responsable de la réalisation des objectifs commerciaux fixés par la direction générale.<br/> Indice de référence 210 :<br/> ― responsable commercial national (services de type 3) : responsable d'un ou plusieurs secteurs commerciaux, veille à l'application de la stratégie commerciale et au respect des politiques tarifaires nationales, peut encadrer une équipe commerciale, est responsable de la réalisation des objectifs commerciaux fixés par la direction commerciale nationale. Peut également être le collaborateur le plus proche du directeur commercial national.<br/> Indice de référence 270 :<br/> ― directeur commercial national (services type 3) : définit et conduit la stratégie commerciale nationale, dirige l'ensemble des équipes commerciales, est responsable de la réalisation des objectifs commerciaux nationaux fixés par la direction générale.</p><p><br/>Liste des fonctions techniques et informatiques</p><p><br/> a) Employés<br/> Indice de référence 120 :<br/> ― employé d'entretien, de manutention, coursier : effectue tous travaux à l'intérieur de l'entreprise tels qu'entretien des locaux, transferts de matériels, déménagement. Effectue les courses et les livraisons à l'intérieur comme à l'extérieur de l'entreprise, conduit les véhicules légers à cette fin (permis A et/ou B) ;<br/> ― chauffeur véhicules légers : conduit tout véhicule requérant le permis A et/ou B ;<br/> ― technicien de surface : assure la propreté des locaux, de l'ensemble du mobilier, de la vitrerie, et toutes autres tâches de même nature ;<br/> ― régisseur débutant : idem régisseur moins de 2 ans dans la fonction ;<br/> ― technicien, technicien d'exploitation et technicien informatique débutant : idem technicien, technicien d'exploitation et technicien informatique moins de 2 ans dans la fonction.<br/> Indice de référence 124 :<br/> ― chauffeur véhicule lourd et transport de personnes : conduit tout véhicule requérant un permis spécifique (hors permis A et B) ;<br/> ― régisseur : assure les approvisionnements en matériels et consommables, leur mise en place, effectue toutes tâches matérielles et d'entretien utiles à la bonne marche de l'entreprise, conduit tout véhicule utile à cette fin ;<br/> ― technicien : assure le fonctionnement des installations techniques, le câblage de base, la petite maintenance, la prévention et les interventions sur sites, la vérification du respect des normes de diffusion de services locaux ;<br/> ― producteur de contenus numériques : produit et met en ligne des contenus pour les sites internet et la radio numérique de services locaux.<br/> Indice de référence 131 :<br/> ― technicien d'exploitation : en plus des fonctions de technicien, met en oeuvre et exploite les moyens techniques nécessaires à toute émission de radio, effectue les réglages et l'exploitation des systèmes techniques en basse fréquence et haute fréquence, du traitement de son, et de tout système dans la chaîne de transport et de codage studios-émetteurs, diagnostique les pannes et procède à toutes réparations, conçoit et réalise des systèmes techniques simples ;<br/> ― technicien informatique : installe, assure la maintenance et exploite les réseaux informatiques, assure le suivi de hotline pour les utilisateurs des réseaux.<br/> Indice de référence 135 :<br/> ― webmestre : crée et gère les sites internet, assure leur maintenance et l'actualisation des contenus, lui-même ou en collaboration avec les autres personnels de l'entreprise de radio ;<br/> ― digitalmestre : crée et gère les données associées des émissions de radio numérique et l'actualisation des contenus, lui-même ou en collaboration avec les autres personnels de l'entreprise de radio.<br/> b) Techniciens, agents de maîtrise<br/> Indice de référence 145 :<br/> ― technicien supérieur de maintenance : en plus des fonctions de technicien d'exploitation effectue toute maintenance et réparation du matériel HF et/ou BF de l'entreprise de radio. Conçoit et réalise des systèmes élaborés en rapport avec ses grandes compétences techniques. Niveau BTS ou DUT. Peut être assisté par d'autres personnels techniques.<br/> Indice de référence 150 :<br/> ― coordinateur technicien d'exploitation : en plus des fonctions de technicien supérieur de maintenance, coordonne l'activité technique de l'entreprise de radio et décide des choix d'équipements et installations ;<br/> ― responsable informatique : responsable de l'architecture, de l'administration, de la sécurité et de la disponibilité des réseaux informatiques, internet et intranet.<br/> c) Cadres<br/> Indice de référence 169 :<br/> ― chef de service technique et/ou informatique : assure l'encadrement des personnels techniques, planifie et organise les chantiers techniques/informatiques, selon les directives du directeur technique/informatique ou de la direction de l'entreprise.<br/> Indice de référence 180 :<br/> ― directeur technique et/ou informatique (hors services de type 3) : cadre disposant de compétences techniques et/ou informatiques approfondies, effectue les choix stratégiques en matière technique/informatique de l'entreprise ainsi que l'encadrement de l'ensemble des personnels techniques/informatiques, avec un niveau d'autonomie total dans l'organisation de son travail.<br/> Indice de référence 220 :<br/> ― directeur de service technique (services de type 2) : cadre assurant la direction d'un service technique au sein d'un réseau national tels que : services généraux, services techniques, service réseaux informatiques, service réseaux et diffusion, studios et plateau technique national. Dispose d'une expertise technique de haut niveau, effectue les choix techniques ainsi que l'encadrement des personnels de son service, avec un niveau d'autonomie total dans l'organisation de son travail.<br/> Indice de référence 270 :<br/> ― directeur des services techniques (services de type 3) : cadre dirigeant responsable de l'ensemble des services techniques au sein d'un réseau national. A autorité sur l'ensemble des personnels techniques, y compris le cas échéant leurs cadres. Dispose d'une expertise technique correspondant à un niveau d'ingénieur et suit l'évolution des techniques, définit les orientations techniques stratégiques en lien avec la direction générale de l'entreprise de radio et dans la parfaite compréhension de ses objectifs.<br/> Sont exclues du champ de la présente convention collective de la radiodiffusion les sociétés relevant du secteur public de la communication audiovisuelle chargées de la conception et de la programmation d'émissions de radiodiffusion sonore et prévues par l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000512205&idArticle=LEGIARTI000006420537&dateTexte=&categorieLien=cid'>article 44 de la loi du 30 septembre 1986</a>.</p><p><br/>Extraits de l'article 44 loi du 30 septembre 1986<br/>Tel que modifié par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000402408&categorieLien=cid'>loi n° 2000-719 du 1er août 2000</a><br/>et par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000439399&categorieLien=cid'>loi n° 2004-669 du 9 juillet 2004</a></p><p><br/> I. - Il est créé une société, dénommée France Télévisions, chargée de définir les orientations stratégiques, de coordonner et de promouvoir les politiques de programmes et l'offre de services, de conduire les actions de développement en veillant à intégrer les nouvelles techniques de diffusion et de production et de gérer les affaires communes des sociétés suivantes, dont elle détient la totalité du capital :<br/> (...)<br/> 4. La société nationale de programme, dénommée Réseau France outre-mer, chargée de concevoir et de programmer des émissions de télévision et de radio destinées à être diffusées dans les collectivités françaises d'outre-mer. Cette société assure la promotion de la langue française ainsi que celle des langues et cultures régionales. Les émissions des autres sociétés nationales de programme sont mises à sa disposition à titre gratuit. Les programmes qu'elle produit sont mis gratuitement à la disposition de la société France Télévisions ainsi que de la société Radio France qui assurent la promotion et le rayonnement des cultures de la France d'outre-mer enmétropole.<br/> Elle assure la continuité territoriale des autres sociétés nationales de programme, suivant des dispositifs qui peuvent être différenciés, en prenant en compte les particularités propres des départements d'outre-mer ou de la collectivité départementale de Mayotte selon des modalités déterminées par son cahier des missions et des charges après consultation de chaque conseil régional.<br/> Elle conclut des accords pluriannuels de coopération avec la société Radio France, notamment en matière de développement, de production, de programmes et d'information.<br/> Les sociétés visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006069414&idArticle=LEGIARTI000006279093&dateTexte=&categorieLien=cid'>article L. 321-1 du code de la propriété intellectuelle</a> passent avec l'autorité administrative compétente des conventions prévoyant les conditions dans lesquelles les établissements d'enseignement et de formation sont autorisés à réaliser et à utiliser à des fins pédagogiques des copies de programmes diffusés par cette société.<br/> La société France Télévisions peut créer des filiales ayant pour objet d'éditer des services de télévision diffusés en mode numérique ne donnant pas lieu au paiement d'une rémunération de la part des usagers et répondant à des missions de service public définies à l'article 43-11 et par leurs cahiers des charges (références mentionnées à l'article 48 de la présente loi). Le capital de ces sociétés est détenu directement ou indirectement par des personnes publiques.<br/> III. - La société nationale de programme dénommée Radio France est chargée de concevoir et de programmer des émissions de radio à caractère national et local, destinées à être diffusées sur tout ou partie du territoire métropolitain. Elle favorise l'expression régionale sur ses antennes décentralisées sur l'ensemble du territoire. Elle valorise le patrimoine et la création artistique, notamment grâce aux formations musicales dont elle assure la gestion et le développement.<br/> IV. - La société nationale de programme dénommée Radio France Internationale est chargée de contribuer à la diffusion de la culture française par la conception et la programmation d'émissions de radio en français ou en langue étrangère destinées aux auditoires étrangers ainsi qu'aux Français résidant à l'étranger. Cette société assure une mission d'information relative à l'actualité française et internationale.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe : Conseil supérieur de l'audiovisuel Communiqué n° 34 Convention collective nationale du 11 avril 1996",
            "id": "KALITEXT000005668055"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820866",
                "cid": "KALIARTI000005820866",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Paris, le 29 août 1989.<p></p><p></p>   Conscient de l'importance de la radio dans la vie des Français qui sont près de 80 p. 100 à l'écouter quotidiennement \"cinq millions à chaque instant\" et dans le but de combattre la dégradation des conditions d'écoute, le Conseil supérieur de l'audiovisuel a engagé une réflexion approfondie sur le paysage radiophonique.<p></p><p></p>   Le Conseil a arrêté les orientations qui suivent, à l'issue d'une réflexion menée en liaison étroite avec les professionnels. Ces derniers ont communiqué au Conseil plus de quarante contributions écrites. Le Conseil a en outre procédé à une série d'auditions. Il est désormais en mesure de préciser ce que sera sa politique d'attribution des fréquences.<p></p><p></p>   L'objectif du Conseil est de dessiner un paysage diversifié, cohérent et durable, permettant à chaque auditeur d'écouter le programme de son choix.<p></p><p></p>   Prenant acte de la diversité des situations existantes, de la tendance au développement des radios nationales thématiques (réseaux musicaux) et du redéploiement des radios périphériques et de service public sur la modulation de fréquence, le Conseil a décidé d'organiser les futures procédures d'appel aux candidatures de manière à faire à chaque type de radio la place qui lui revient et à éviter les ambiguïtés et les faux-semblants. Le Conseil entend en particulier sauvegarder l'existence de radios authentiquement non commerciales et garantir leur vocation associative.<p></p><p></p>   Le Conseil fera ainsi très largement application de la faculté que lui ouvre la loi de lancer des appels aux candidatures par \"catégories de services\".<p></p><p></p>   La définition de ces catégories combinera plusieurs critères :<p></p> caractère commercial ou non commercial, caractère local ou non local, caractère généraliste ou thématique, indépendance ou affiliation.<p></p><p></p>   Dans la plupart des cas - compte tenu du nombre de radios concernées - , la combinaison de ces critères conduira le Conseil à distinguer, en dehors du service public, les cinq catégories de services de radiodiffusion sonore suivants :<p></p><p></p>   - services non commerciaux ;<p></p><p></p>   - services commerciaux à vocation locale indépendante ;<p></p><p></p>   - services commerciaux à vocation locale affiliés ou franchisés ;<p></p><p></p>   - services commerciaux à vocation nationale thématiques ;<p></p><p></p>   - services commerciaux à vocation nationale généralistes ;<p></p><p></p>   Sur la base de cette classification, le Conseil a arrêté les principes suivants :<p></p><p></p>   - les appels aux candidatures seront distincts par catégorie de service ;<p></p><p></p>   - un même candidat ne peut postuler à l'attribution de fréquences dans la catégorie des radios commerciales locales indépendantes et dans celle des radios commerciales locales franchisées ;<p></p><p></p>   - seules peuvent postuler dans la catégorie des \"radios non commerciales\" les associations et fondations éligibles au fonds de soutien à l'expression radiophonique ;<p></p><p></p>   - seules peuvent postuler au titre de \"services à vocation locale\" les radios dont la desserte n'excède pas les ressorts géographiques de deux comités techniques radiophoniques ou celles dont la zone de couverture comprend une population recensée inférieure à six millions d'habitants ;<p></p><p></p>   - les ressources commerciales locales (publicité, parrainage) sont exclusivement destinées au financement de programmes locaux ; de même, les messages publicitaires locaux ne doivent être insérés que dans un programme local ;<p></p><p></p>   - le titulaire de l'autorisation doit être l'exploitant effectif du service ;<p></p><p></p>   - les radios locales ou régionales ayant passé un accord de programmation avec un tiers doivent assurer un programme d'intérêt local clairement identifié. Celui-ci se compose d'émissions d'information locale ou régionale, d'émissions de service ou d'émissions consacrées à l'expression ou à l'animation locale. Ces émissions doivent être diffusées à des heures et pendant un temps d'antenne significatifs. Des informations précises devront être fournies lors du dépôt des demandes d'autorisation.<p></p><p></p>   Ces principes trouveront leur expression dans les appels aux candidatures et les conventions à venir.<p></p><p></p>   Toute méconnaissance de ces principes, pendant la durée de l'autorisation, notamment tout changement de catégorie, tombera sous le coup des dispositions de l'article 42-3 de la loi du 30 septembre 1986, aux termes desquels \"l'autorisation peut être retirée sans mise en demeure préalable en cas de modification substantielle des données au vu desquelles les autorisations avaient été délivrées\".<p></p><p></p>   Les premiers appels aux candidatures qui seront lancés par le C.S.A. concernent les régions Bourgogne - Franche-Comté et Provence - Alpes-Côte d'Azur dans lesquelles des comités techniques radiophoniques devront être mis en place au début de l'automne.<p></p><p></p>   Quant aux autorisations actuellement en vigueur, le Conseil ne les remettra pas en cause avant leur terme légal.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexe : Conseil supérieur de l'audiovisuel Communiqué n° 34"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe : Conseil supérieur de l'audiovisuel Communiqué n° 281 Convention collective nationale du 11 avril 1996",
            "id": "KALITEXT000005668057"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820867",
                "cid": "KALIARTI000005820867",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Paris, le 10 novembre 1994.<p></p><p></p>   Un décret réglementant l'accès des radios privées aux ressources de publicité locale est paru au Journal officiel du 10 novembre 1994.<p></p><p></p>   Le Conseil supérieur de l'audiovisuel va donc être en mesure de lancer très rapidement des appels aux candidatures partiels dans toutes les régions où des fréquences sont actuellement disponibles.<p></p><p></p>   Dès aujourd'hui, le Conseil a décidé de procéder à de nouveaux appels généraux aux candidatures pour les régions Rhône-Alpes et Alsace-Lorraine.<p></p><p></p>   Ces appels s'adressent aux cinq catégories de services définis de la manière suivante :<p></p><p></p>     Catégorie A<p></p><p></p>   Services associatifs éligibles au fonds de soutien<p></p><p></p>   Il s'agit des services éligibles au fonds de soutien à l'expression radiophonique, institué par l'article 80 de la loi de 30 septembre 1986 modifiée, dont les ressources commerciales provenant des messages de publicité ou de parrainage diffusés à l'antenne sont inférieures à 20 p. 100 du chiffres d'affaires.<p></p><p></p>   Ces radios ont pour vocation d'être des radios de proximité, des radios communautaires, culturelles ou scolaires. Elles devront consacrer aux programmes d'intérêt local au moins quatre heures quotidiennes entre 6 heures et 22 heures.<p></p><p></p>     Catégorie B<p></p><p></p>   Services locaux ou régionaux indépendants ne diffusant pas de programme national identifié<p></p><p></p>   Par locaux ou régionaux, on entend des services dont la zone de desserte couvre une population inférieure à six millions d'habitants.<p></p><p></p>   Il s'agit de services indépendants ne diffusant pas de programme national identifié et se caractérisant par la présence, dans leurs émissions, d'un programme d'intérêt local d'une durée quotidienne, publicité non comprise, d'au moins quatre heures entre 6 heures et 22 heures.<p></p><p></p>     Catégorie C<p></p><p></p>   Services locaux ou régionaux diffusant le programme d'un réseau thématique à vocation nationale<p></p><p></p>   Comme pour la catégorie B, par locaux ou régionaux, on entend des services dont la zone de desserte ne couvre pas une population de plus de six millions d'habitants.<p></p><p></p>   Ces services se caractérisent par la diffusion quotidienne d'un programme d'intérêt local et, en complément, d'un programme identifié fourni par un réseau thématique à vocation nationale.<p></p><p></p>     Catégorie D<p></p><p></p>   Services thématique à vocation nationale<p></p><p></p>   Il s'agit de services dont la vocation est la diffusion d'un programme thématique sur le territoire national sans décrochages locaux.<p></p><p></p>     Catégorie E<p></p><p></p>   Services généralistes à vocation nationale<p></p><p></p>   Il s'agit de services dont la vocation est la diffusion sur le territoire national d'émissions qui font une large part à l'information et offrent une grande diversité de programmes.<p></p><p></p>   Ces services pourront, dans la limite quotidienne d'une heure, effectuer des décrochages destinés à la diffusion d'informations locales.<p></p><p></p>   Les textes d'appels aux candidatures, qui seront prochainement publiés au Journal officiel, contiendront toutes les précisions concernant les conditions dans lesquelles les services peuvent se porter candidats ainsi que sur le déroulement de la procédure.<p></p><p></p>   Par ailleurs, le Conseil mènera une réflexion sur les conditions dans lesquelles les conventions passées antérieurement avec les opérateurs seront adaptées aux nouvelles dispositions réglementaires.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexe : Conseil supérieur de l'audiovisuel Communiqué n° 281"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 11 décembre 1998 relatif à la collecte et à la gestion de la contribution nécessaire au fonctionnement de la commission nationale de conciliation et d'interprétation ",
            "id": "KALITEXT000005668059"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de l'avenant",
                "id": "KALISCTA000005711383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820869",
                    "cid": "KALIARTI000005820869",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'avant-dernier alinéa du 2-3 de la convention collective nationale de la radiodiffusion instaure une contribution des employeurs pour permettre le fonctionnement de la commission nationale de conciliation et d'interprétation, des délégations régionales paritaires, de la commission mixte paritaire de négociation de la convention collective, et la participation des représentants des salariés et des employeurs à celles-ci. Le présent avenant à la convention collective nationale de la radiodiffusion précise, entre les organisations d'employeurs et de salariés signataires, les modalités de collecte et de gestion de cette contribution.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Gestion de la contribution par l'APAR",
                "id": "KALISCTA000005711384",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820870",
                    "cid": "KALIARTI000005820870",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'association patronale de la radiodiffusion (APAR), association loi 1901 constituée entre les organisations d'employeurs, se voit confier la gestion de la contribution instaurée par l'article 2-3 de la convention collective nationale de la radiodiffusion.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Collecte de la contribution",
                "id": "KALISCTA000005711385",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820871",
                    "cid": "KALIARTI000005820871",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   3.1. La contribution instaurée par l'article 2-3 de la convention collective de la radiodiffusion est de 0,05 % de l'assiette de sécurité sociale des salaires versés par les employeurs entrant dans le champ de la convention collective. La contribution est acquittée annuellement, sur les salaires de l'année civile, et est exigible au plus tard le 31 mars de l'année suivante.<p></p><p></p>   A titre exceptionnel, les employeurs pourront s'acquitter des contributions sur les salaires de 1997, sans pénalités, lors du versement de la contribution sur les salaires de 1998.<p></p><p></p>   3.2. L'appel de la contribution peut être confiée par l'APAR à un ou à des organismes choisis afin d'assurer dans des conditions d'économie et d'efficacité l'aspect technique de la collecte. Les employeurs qui ne s'acquittent pas de la contribution par cet intermédiaire, pour quelque motif que ce soit, doivent adresser spontanément leur contribution à l'APAR dans les mêmes délais.<p></p><p></p>   3.3. L'APAR peut effectuer elle-même ou par l'intermédiaire de l'organisme de son choix les démarches en vue du recouvrement de la contribution de 0,05 % auprès des employeurs qui ne l'ont pas réglée dans les délais normaux. Les frais du recouvrement sont à la charge des employeurs retardataires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Affectation du produit de la collecte",
                "id": "KALISCTA000005711386",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820872",
                    "cid": "KALIARTI000005820872",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   4.1. Le produit net de la collecte reçu par l'APAR est affecté en priorité au fonctionnement de la commission nationale de conciliation et d'interprétation, des délégations régionales paritaires, de la commission mixte paritaire de négociation de la convention collective, à l'indemnisation au titre de la participation des représentants des salariés et des employeurs à celles-ci et aux remboursements des frais exposés.<p></p><p></p>   Le produit net de la collecte s'obtient en déduisant des sommes versées par les entreprises les commissions prélevées par l'organisme collecteur, et les coûts de fonctionnement de l'APAR.<p></p><p></p>   4.2. Les indemnités et frais des salariés des entreprises cotisantes, et de leurs représentants syndicaux, exposés pour les commissions de négociation, de conciliation et d'interprétation seront remboursés en priorité par l'APAR. Lorsque l'employeur effectue l'avance pour le compte d'un ou plusieurs salariés, ses demandes de remboursement sont traitées avec le même degré de priorité.<p></p><p></p>   Les indemnités et frais des employeurs et de leurs représentants sont remboursés en second rang, suivant les mêmes barèmes et dans les mêmes conditions de contrôle.<p></p><p></p>   Les sommes sont payées ou remboursées sur justificatif, suivant un règlement intérieur fixé au sein de l'APAR, et communiqué aux membres de la commission mixte paritaire.<p></p><p></p>   4.3. Les excédents éventuels de l'APAR pourront être employés à contribuer à des actions de formation de négociateurs ou de délégués, ou à mener des enquêtes répondant aux demandes des partenaires sociaux de la convention collective de la radiodiffusion.<p></p><p></p>    Il ne sera procédé à aucune répartition des excédents ni dévolution à quelque fin que ce soit autre que relevant de l'objet de l'association.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Information de la commission mixte paritaire",
                "id": "KALISCTA000005711387",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820873",
                    "cid": "KALIARTI000005820873",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   5.1. L'APAR communique à la commission mixte paritaire un état des sommes collectées au titre du 0,05 % et la liste des entreprises cotisantes, par année civile au plus tard le 31 octobre de l'année suivante.<p></p><p></p>   5.2. L'APAR communique chaque année à la commission mixte paritaire ses comptes faisant apparaître le produit de la collecte de la contribution de 0,05 % et son utilisation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Demande d'extension",
                "id": "KALISCTA000005711388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820874",
                    "cid": "KALIARTI000005820874",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires du présent avenant demandent son extension dans le champ de la convention collective de la radiodiffusion.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668061"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652437"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037940390"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024892008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 10 du 5 juillet 2007 relatif aux salaires",
            "id": "KALITEXT000018121807"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "",
                "id": "KALISCTA000018121818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018121819",
                    "cid": "KALIARTI000018121819",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/><strong>Barème des salaires des salariés non journalistes</strong></p><p>Point 1 (jusqu'à l'indice 130) : 10,38 €.<br/>Point 2 (à partir de l'indice 131) : 9,49 €.</p><p align='right'>(En euros.)</p><table border='1' cellPadding='0'><tbody><tr><td rowSpan='2'><p align='center'><b>EMPLOI REPÈRE</b></p></td><td rowSpan='2'><p align='right'><b>INDICE</b></p></td><td colSpan='2'><p align='right'><b>SALAIRE MENSUEL</b></p></td></tr><tr><td><p align='right'><b>minimum</b></p></td><td><p align='right'><b>maximum</b></p></td></tr><tr><td><p>Animateur(trice) débutant(e)</p><p>Dactylo débutante</p><p>Employé(e) de bureau</p><p>Employé(e) d'entretien, de manutention</p><p>Coursier, hôtesse-standardiste</p><p>Technicien de surface</p></td><td><p align='center'>108</p><p align='center'>à</p><p align='center'>120</p></td><td><p align='center'>1 121,04</p></td><td><p align='center'>1 245,60</p></td></tr><tr><td><p>Agent commercial, aide-comptable</p><p>Animateur</p><p>Animateur technico-réalisateur (1er échelon)</p><p>Assistant technicien, dactylo facturier</p><p>Oprateur de saisie, secrétaire</p><p>Producteur-speaker de messages publicitaires</p><p>Sténodactylographe, technico-réalisateur</p></td><td><p align='center'>121</p><p align='center'>à</p><p align='center'>130</p></td><td><p align='center'>1 255,98</p></td><td><p align='center'>1 349,40</p></td></tr><tr><td><p>Animateur-réalisateur</p><p>Comptable (1er échelon)</p><p>Technicien d'exploitation</p></td><td><p align='center'>131</p><p align='center'>à</p><p align='center'>144</p></td><td><p align='center'>1 358,89</p></td><td><p align='center'>1 482,26</p></td></tr><tr><td><p>Animateur technico-réalisateur (2e échelon)</p><p>Attaché commercial</p><p>Comptable 2e échelon</p><p>Technicien de maintenance</p></td><td><p align='center'>145</p><p align='center'>à</p><p align='center'>168</p></td><td><p align='center'>1 491,75</p></td><td><p align='center'>1 710,02</p></td></tr><tr><td><p>Assistant à la programmation, programmateur</p><p>Chef comptable</p><p>Chef de publicité ou de ventes</p><p>Chef du service administratif</p><p>Chef du service technique</p><p>Réalisateur, secrétaire de direction</p></td><td><p align='center'>169</p><p align='center'>à</p><p align='center'>179</p></td><td><p align='center'>1 719,51</p></td><td><p align='center'>1 814,41</p></td></tr><tr><td><p>Assistant de direction ou secrétaire général</p><p>Directeur de service</p><p>Directeur des programmes</p></td><td><p align='center'>180</p><p align='center'>à</p><p align='center'>200</p></td><td><p align='center'>1 823,90</p></td><td><p align='center'>2 013,70</p></td></tr></tbody></table><p>Salaires minima applicables sous réserve de dispositions plus favorables du SMIC.</p><p align='right'></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "ANNEXE I"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018121820",
                    "cid": "KALIARTI000018121820",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p align='center'><strong>Barème des salaires des journalistes</strong></p><p>Point 1 (jusqu'à l'indice 130) : 10,38 €.<br/>Point 2 (à partir de l'indice 131) : 9,49 €.</p><p align='right'>(En euros.) </p><table border='1' cellPadding='0'><tbody><tr><td width='430'><p align='center'><b>EMPLOIS REPÈRES</b></p></td><td width='52'><p align='center'><b>INDICE</b></p></td><td><p align='center'><b>SALAIRE MENSUEL</b></p></td></tr><tr><td width='430'><p>Journaliste stagiaire</p><p>Non diplômé, 1re année</p><p>Diplômé ou 2e année</p></td><td width='52'><p align='center'>120</p><p align='center'>125</p></td><td><p align='center'>1 245,60</p><p align='center'>1 297,50</p></td></tr><tr><td width='430'><p>Reporter-rédacteur-présentateur</p><p>1er échelon</p><p>2e échelon</p><p>3e échelon</p><p>4e échelon</p><p>Seul en poste (majore les échelons du rédacteur-reporter-présentateur seul en poste)</p></td><td width='52'><p align='center'>131</p><p align='center'>137</p><p align='center'>150</p><p align='center'>160</p><p align='center'>10</p></td><td><p align='center'>1 358,89</p><p align='center'>1 415,83</p><p align='center'>1 539,20</p><p align='center'>1 634,10</p><p align='center'>94,90</p></td></tr><tr><td width='430'><p>Coordinateur de la rédaction</p><p>1er échelon</p><p>2e échelon</p><p>3e échelon</p><p>4e échelon</p></td><td width='52'><p align='center'>169</p><p align='center'>172</p><p align='center'>175</p><p align='center'>179</p></td><td><p align='center'>1 719,51</p><p align='center'>1 747,98</p><p align='center'>1 776,45</p><p align='center'>1 814,41</p></td></tr><tr><td width='430'><p>Rédacteur en chef</p><p>1er échelon</p><p>2e échelon</p><p>3e échelon</p><p>4e échelon</p></td><td width='52'><p align='center'>180</p><p align='center'>187</p><p align='center'>193</p><p align='center'>200</p></td><td><p align='center'>1 823,90</p><p align='center'>1 890,33</p><p align='center'>1 947,27</p><p align='center'>2 013,70</p></td></tr></tbody></table><p align='right'></p>Salaires minima applicables sous réserve de dispositions plus favorables du SMIC.<br/>Les rémunérations des journalistes professionnels sont majorées du treizième mois, comme institué à l'article 25 de la convention des journalistes (n° 3136), et des primes d'ancienneté comme instituées à l'article 23 de la même convention.<br/><p align='center'></p><p align='center'>Barème minimum des piges</p><p>Les valeurs ci-après s'appliquent pour la rémunération à la pige des journalistes professionnels tels qu'ils sont définis à l'article L. 731-2 du code du travail et à l'article 93 de la loi du 29 juillet 1982. Les correspondants locaux qui ne remplissent pas les conditions prévues ne sont pas concernés par ce barème.<br/>Document sonore :<br/>Commandé ou accepté, qu'il soit ou non diffusé (pour chaque document) : 3 « points 1 » : 31,14 €.<br/>Vacation :<br/>― vacation de présentation : un ou plusieurs journaux, présentés sur une amplitude inférieure à 6 heures, la vacation peut également inclure du reportage : 6 « points 1 » : 62,28 € ;<br/>― journée de présentation et/ou consacrée à des reportages (amplitude égale ou supérieure à 6 heures) : 10 « points 1 » : 103,80 €.<br/>Le présent barème minimum des piges est majoré des congés payés sur la base de 1/10 de la rémunération suivant l'article 25 de la convention des journalistes. Le treizième mois est versé aux conditions fixées au même article 25.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "ANNEXE II"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018121809",
                "cid": "KALIARTI000018121809",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion élargie aux syndicats de journalistes. <br/>Il est applicable dans le champ de la convention collective de la radiodiffusion (n° 3285), tel qu'il a été défini en son article 1.1 (accord d'étape du 11 avril 1996, étendu par arrêté du 22 octobre 1996). Les valeurs de points qui y sont définies s'appliquent pour l'ensemble des personnels des employeurs dans ce champ. <br/>Pour le rappel du cadre conventionnel applicable respectivement aux journalistes et aux non-journalistes, on pourra se référer à l'avenant n° 7 du 27 avril 2005.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018121811",
                "cid": "KALIARTI000018121811",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est rappelé que l'accord du 30 novembre 2006, intitulé avenant n° 9, avait fixé les valeurs de points applicables depuis le 1er décembre 2006 : <br/>― jusqu'à l'indice 130, une valeur de point 1 de 10,26 € ; <br/>― pour chaque point supplémentaire à partir de 131, une valeur de point 2 de 9,38 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel des valeurs de points en vigueur depuis décembre 2006"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018121814",
                "cid": "KALIARTI000018121814",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les partenaires sociaux de la radiodiffusion privée ont mené la négociation annuelle obligatoire sur les salaires au titre de l'année 2007.<br/>A l'issue de leurs négociations en commission mixte paritaire réunie le 27 juin 2007, ils ont convenu une augmentation des valeurs de points de 1,2 %, par le présent accord mis à la signature à partir du 5 juillet 2007.<br/>Afin d'éviter des décimales de centimes, les valeurs de points en résultant sont arrondies au centime le plus proche.<br/>Ainsi :<br/>a) Jusqu'à l'indice 130, chaque point d'indice prendra une valeur de 10,38 €, cette valeur étant désignée ci-après valeur de point 1.<br/>b) Chaque point supplémentaire à partir de 131 prendra une valeur de 9,49 €, cette valeur étant désignée ci-après valeur de point 2.<br/>Les nouvelles valeurs de points 1 et 2 s'appliqueront sur les salaires dus pour toute période de travail à compter du premier jour du mois suivant la publication au <em>Journal officiel</em> de la République française de l'arrêté d'extension du présent accord.<br/>Il est précisé que les parties signataires ont déterminé une entrée en vigueur de l'accord postérieure à cette extension, afin qu'il implique des obligations identiques pour tous les employeurs de son champ d'application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation sur les salaires 2007"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018121816",
                "cid": "KALIARTI000018121816",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Pour favoriser une bonne application du présent accord, les partenaires sociaux rappellent au présent article la formule permettant le calcul des salaires minima conventionnels.<br/>Les salaires minima conventionnels (SC) se calculent selon la formule suivante : </p><p align='left'>SC = (A * valeur de point 1) + (B * valeur de point 2)<br/>La somme A + B est égale au nombre de points de l'indice appliqué au salaire considéré. </p><p align='left'>A et B se déterminent comme suit :<br/>― si indice du salarié ≤ 130, alors A = indice du salarié et B = 0<br/>― si indice du salarié ≥131, alors A = 130 et B = indice du salarié - 130<br/>Les tableaux joints en annexe récapitulent les valeurs de cette formule appliquée aux classifications et emplois repères de la convention collective de la radiodiffusion et de l'accord sur les journalistes professionnels du 6 juillet 1999.<br/>Ce mode de calcul s'applique sous réserve de dispositions plus favorables résultant de l'application du SMIC légal en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel du mode de calcul des salaires minima conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018121817",
                "cid": "KALIARTI000018121817",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le présent accord fera l'objet d'une demande d'extension qui sera présentée dans les meilleurs délais.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668069"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668087"
          },
          "children": []
        }
      ]
    }
  ]
}