{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du négoce de l'ameublement du 31 mai 1995",
    "id": "KALICONT000005635115",
    "num": 1880,
    "shortTitle": "Négoce de l'ameublement",
    "categorisation": [
      "Négoce de l'ameublement"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du négoce de l'ameublement du 31 mai 1995",
        "id": "KALITEXT000005653292",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Portée de la convention",
            "id": "KALISCTA000005698960",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005738277",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788960",
                    "cid": "KALIARTI000005788960",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord règle désormais sur l'ensemble du territoire national, dont les DOM, les rapports entre employeurs et salariés des professions dont l'activité professionnelle exclusive ou principale est référencée dans la nomenclature d'activités instaurée par le décret n° 92-1129 du 2 octobre 1992 sous les codes NAF suivante :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td vAlign='top'><p>ACTIVITÉS ENTRANT DANS LE CHAMP D'APPLICATION</p><p>de la présente convention</p></td><td vAlign='top'><p>CODE NAF</p></td></tr><tr><td vAlign='top'><p>Commerce de détail de l'ameublement </p></td><td vAlign='top'><p>52.4 H </p></td></tr><tr><td vAlign='top'><p>Commerce de détail de luminaires </p></td><td vAlign='top'><p>52.4 J </p></td></tr><tr><td vAlign='top'><p>Commerce de détail de tapis et moquettes </p></td><td vAlign='top'><p>52.4 U </p></td></tr><tr><td vAlign='top'><p>Commerce de détail de meubles et sièges en </p></td><td vAlign='top'><p>52.4 J et H</p></td></tr><tr><td vAlign='top'><p>vannerie </p></td><td vAlign='top'><p></p></td></tr><tr><td vAlign='top'><p>Centrales et groupements d'achats des professions </p></td><td vAlign='top'><p>51.1 U </p></td></tr><tr><td vAlign='top'><p>visées par la présente convention </p></td><td vAlign='top'><p></p></td></tr><tr><td vAlign='top'><p>Commerce de gros en ameublement </p></td><td vAlign='top'><p>51.4 S </p></td></tr><tr><td vAlign='top'><p>Intermédiaires du commerce en meubles </p></td><td vAlign='top'><p>51.1 J </p></td></tr><tr><td vAlign='top'><p>Entrepôts d'ameublement </p></td><td vAlign='top'><p>63.1 E </p></td></tr><tr><td vAlign='top'><p>Organisations syndicales d'employeur des </p></td><td vAlign='top'><p>91.1 A </p></td></tr><tr><td vAlign='top'><p>professions entrant dans le champ d'application de </p></td><td vAlign='top'><p></p></td></tr><tr><td vAlign='top'><p>la présente convention </p></td><td vAlign='top'><p></p></td></tr><tr><td vAlign='top'><p>Location de meubles et sièges </p></td><td vAlign='top'><p>71.4 B </p></td></tr></tbody></table><p></p><p></p><p></p><p></p><p>Les clauses de la présente convention s'appliquent à tous les salariés de l'entreprise sauf aux voyageurs, représentants et placiers qui ne peuvent se prévaloir que des textes qui leur sont propres.</p><p>Les salariés d'entreprises extérieures travaillant dans l'entreprise ou établissement restent soumis au statut et aux directives de l'entreprise dont ils relèvent, sous réserve du respect des consignes de sécurité ou liées à l'exécution de leur mission qui leur serait donnée par l'employeur de la société où ils effectuent cette mission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 20 mars 2001 étendu par arrêté du 15 juillet 2002 JORF 25 juillet 2002 modifié par arrêté du 1er août 2002 JORF 10 août 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention",
                "id": "KALISCTA000005738278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788972",
                    "cid": "KALIARTI000005788972",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour un durée indéterminée sauf dénonciation dans les conditions définies à l'article 4 ci-après.<p></p><p></p>   La présente convention et ses avenants sont applicables à compter du lendemain du jour de la publication de son arrêté d'extension au Journal officiel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005738279",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788982",
                    "cid": "KALIARTI000005788982",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chacune des organisations syndicales signataires peut demander la révision de la présente convention et de ses annexes.<p></p><p></p>   Cette demande devra être portée à la connaissance de chacune des autres parties contractantes par lettre recommandée avec demande d'avis de réception.<p></p><p></p>   Elle sera accompagnée d'un texte précisant les points dont la révision est demandée et les propositions formulées en remplacement. Les négociations devront commencer au plus tard 30 jours après la demande.<p></p><p></p>   Tout additif ou toute modification devra faire l'objet d'un avenant à la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005738281",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788995",
                    "cid": "KALIARTI000005788995",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>      La dénonciation par l'une des organisations syndicales signataires devra être portée à la connaissance de toutes les autres organisations syndicales signataires par lettre recommandée avec demande d'avis de réception et donner lieu aux formalités de dépôt prévues à l'article L. 132-10 du code du travail.<p></p><p></p>   Cette dénonciation sera assortie d'un préavis de 3 mois.<p></p><p></p>   Les dispositions de la présente convention continueront à être opposables à l'organisation syndicale qui a procédé à la dénonciation pendant une durée de 1 an à l'issue du préavis de 3 mois prévu à l'alinéa précédent.<p></p><p></p>   En cas de dénonciation par la totalité des signataires employeurs ou la totalité des signataires salariés, une nouvelle négociation devra être engagée dans un délai de 1 mois à compter de la date de dénonciation. Dans ce cas, la présente convention restera toutefois toujours applicable jusqu'à la signature d'une nouvelle convention ou à défaut pendant un délai de 3 ans maximum. Au-delà de cette période, un protocole d'accord entre les partenaires peut prolonger la période d'application.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Adhésion",
                "id": "KALISCTA000005738282",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789008",
                    "cid": "KALIARTI000005789008",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>      Sous réserve de l'application de l'article L. 132-9 du code du travail, toute organisation syndicale représentative des salariés ainsi que toute organisation syndicale ou association ou groupement d'employeurs pourront adhérer à la présente convention.<p></p><p></p>   L'adhésion devra être notifiée aux signataires de la présente convention et faire l'objet des formalités de dépôt prévues à l'article L. 132-10 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 279168,
                "title": "Commission paritaire permanente de négociation et d'interprétation",
                "id": "KALISCTA000038187983",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038187979",
                    "cid": "KALIARTI000038187631",
                    "num": "6",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Composition et réunions</p><p>La composition de la commission est celle définie par l'article 11 de la convention collective, complété par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000032826363&categorieLien=cid'>avenant du 18 février 2016 </a>à l'accord du 21 septembre 2010 relatif au dialogue social.</p><p>Cette commission se réunira au moins 6 fois par an et autant de fois que nécessaire sur demande conjointe d'une organisation patronale et d'une organisation syndicale de salariés.</p><p>La convocation contient l'ordre du jour déterminé par les membres de la commission.</p><p>Lorsque des documents sont nécessaires à la préparation et à la tenue des réunions, ces derniers seront transmis à toutes les organisations syndicales représentatives au niveau de la branche, au moins 10 jours calendaires avant la réunion.</p><p align='center'>Missions</p><p align='left'>Ses missions sont définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>.</p><p align='left'>La CPPNI a pour missions de définir par la négociation les garanties applicables aux salariés employés dans son champ d'application.</p><p align='left'>Il est rappelé que, conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033005801&dateTexte=&categorieLien=cid'>L. 2232-5.1 </a>du code du travail, la branche a pour missions de définir les conditions d'emploi et de travail des salariés, ainsi que les garanties qui leur sont applicables dans les matières énumérées dans les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid'>L. 2253-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>L. 2253-2 </a>du code du travail.</p><p align='center'>2.1. Négociation de la convention collective</p><p align='left'>La commission a pour mission essentielle la négociation dans le cadre de la convention collective nationale du négoce de l'ameublement. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives.</p><p align='center'>2.2. Mission d'intérêt général</p><p align='left'>– La commission représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;</p><p align='left'>– La commission exerce un rôle de veille sur les conditions de travail et l'emploi à partir des éléments contenus dans le rapport de branche présenté annuellement ;</p><p align='left'>– <em>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de congés payés et autres congés, repos quotidien, jours fériés et de compte épargne-temps.</em><a shape='rect' href='#RENVOI_KALIARTI000038187631_1'> (1)</a></p><p align='left'>Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Ces accords seront transmis soit à l'adresse postale de la FNAEM, 59, rue Saint-Lazare, 75009 Paris, soit à l'adresse social@fnaem.fr après suppression par la partie la plus diligente des noms et prénoms des négociateurs et signataires ;</p><p align='left'>– La commission est chargée de trouver une solution aux difficultés qui pourraient surgir dans l'interprétation de la présente convention et ses annexes. Lorsqu'elle se réunit dans le cadre de sa mission d'interprétation, cette commission est composée, pour les salariés, de 2 délégués par organisation syndicale représentative dans la branche et, pour le collège employeur, d'un nombre de représentants des employeurs qui ne peut être supérieur à celui du collège salarié. Cette commission sera convoquée, à la demande d'une organisation syndicale ou patronale représentative au niveau de la branche, à la demande d'un salarié ou d'un employeur ;</p><p align='left'>La commission se réunit dans un délai de 30 jours calendaires après le dépôt de la demande d'interprétation au siège de l'organisation patronale représentative signataire du présent avenant. Cette demande sera accompagnée du texte de la convention à interpréter et d'une motivation justifiant la demande d'interprétation ;</p><p align='left'>L'avis de la commission suppose pour être adopté qu'il recueille dans chaque collège (salarié et employeur) la majorité en nombre des membres présents participants à la réunion de la commission.</p><p align='left'>Cet avis sera ensuite transmis aux parties intéressées dans les 30 jours calendaires suivants la tenue de la commission d'interprétation.</p><p align='left'>À défaut d'avis rendu dans les conditions ci-dessus, sera établi un procès-verbal de désaccord retraçant les différentes interprétations exprimées lors de la commission. Ce procès-verbal de désaccord sera également transmis dans les 30 jours suivants la réunion de la commission ;</p><p align='left'>L'avis de la commission s'il est unanime prendra la forme d'un avenant à la convention collective qui sera soumis aux modalités de dépôt et d'extension ;</p><p align='left'>– La commission peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective ou d'un accord collectif de branche.</p><p align='left'>Dans cette hypothèse, l'interprétation devra être rendue à l'unanimité des membres de la commission. À défaut, il sera précisé dans le PV d'interprétation la position de chaque organisation syndicale et patronale avec le pourcentage de représentativité de chacune d'entre elles.</p><p align='left'>– La commission peut enfin exercer les missions d'observatoire paritaire de la négociation.</p><p align='center'>Moyens de la commission</p><p align='left'>Ceux-ci sont définis dans le cadre de l'article 11 de la convention collective ainsi que par l'accord du 21 septembre 2010 et son avenant du 18 février 2016.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038187631_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail. <br/>\n(Arrêté du 21 janvier 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Avantages acquis",
                "id": "KALISCTA000005738288",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789028",
                    "cid": "KALIARTI000005789028",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective annule et se substitue à la convention collective nationale de l'ameublement du 5 décembre 1955 et de l'ensemble de ses annexes dont les dispositions deviennent caduques.<p></p><p></p>   Demeurent, en revanche, acquis tous les avantages individuels ou collectifs existants au-delà de l'ancienne au sein de l'entreprise ou de l'établissement.<p></p><p></p>   Toutefois, même en ce cas, ces avantages ne pourront se cumuler avec ceux du même ordre prévus par la présente convention, seules les dispositions les plus favorables au salarié pouvant être retenues.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Droit syndical",
            "id": "KALISCTA000005698966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté syndicale",
                "id": "KALISCTA000005738299",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024284438",
                    "cid": "KALIARTI000005789043",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes veilleront à la stricte observation des dispositions des textes en vigueur qui se rapportent à la liberté d'opinion et au droit syndical. </p><p>Il est interdit à l'employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en matière notamment de recrutement, de conduite et de répartition du travail, de formation professionnelle, d'avancement, de rémunération et d'octroi d'avantages sociaux, de mesures de discipline et de rupture du contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Sections syndicales",
                "id": "KALISCTA000005738304",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024284442",
                    "cid": "KALIARTI000005789051",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Chaque organisation syndicale peut constituer une section syndicale dans les conditions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901614&dateTexte=&categorieLien=cid'>L. 2142-1 </a>du code du travail. </p><p>L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage, matérialisant un espace propre réservé à chaque organisation syndicale suivant des modalités fixées par accord avec le chef d'établissement. Ces panneaux seront distincts de ceux qui sont affectés aux communications des délégués du personnel, du comité d'entreprise et du CHSCT. Cet accord portera notamment sur la taille, l'emplacement et devra réserver un traitement égalitaire entre les organisations syndicales <i>représentatives</i> <a shape='rect' href='#RENVOI_KALIARTI000005789051_1'> (1)</a>. </p><p>Un accord d'entreprise autorise la mise à disposition des publications et tracts de nature syndicale, soit sur un site syndical mis en place sur l'intranet de l'entreprise, soit par diffusion sur la messagerie électronique de l'entreprise, et ce dans le respect des conditions définies par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901619&dateTexte=&categorieLien=cid'>L. 2142-6 </a>du code du travail. </p><p>Dans les entreprises ou établissements de plus de 100 salariés, le chef d'entreprise met à la disposition des sections syndicales un local commun convenant à la mission de ces sections syndicales. Dans les entreprises de 1 000 salariés et plus à établissements distincts, ou dans les établissements de 1 000 salariés et plus, l'employeur met en outre un local à disposition de chaque section constituée par une organisation syndicale représentative. </p><p>Dans tous les cas, ces locaux devront au moins comporter, qu'ils soient communs ou par organisation syndicale : mobilier de bureau, chaises, rangement fermant à clef, téléphone, un ordinateur et une imprimante multifonctions (fax, scanner, photocopies).</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005789051_1'></a>(1) Article étendu à l'exclusion du mot « représentatives » comme étant contraire aux dispositions des articles L. 2142-1 et L. 2142-3, alinéa 3, du code du travail.   <br/>(Arrêté du 17 février 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués syndicaux.",
                "id": "KALISCTA000005738306",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024284444",
                    "cid": "KALIARTI000005789062",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>a) Désignation </p><p>La désignation des délégués syndicaux et des représentants de la section syndicale est effectuée conformément aux dispositions légales et réglementaires en vigueur, de même que les conditions de contestation et les conditions d'exercice de leurs fonctions. </p><p>b) Moyens </p><p>Indépendamment des heures de délégation prévues par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901637&dateTexte=&categorieLien=cid'>L. 2143-13 </a>du code du travail, dans les entreprises dont l'effectif est compris entre 11 et 49 salariés, le délégué syndical désigné parmi les délégués du personnel, conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901630&dateTexte=&categorieLien=cid'>L. 2143-6 </a>du code du travail, bénéficiera au titre de ce mandat de délégué syndical de 3 heures mensuelles de délégation. </p><p>En outre, chaque section syndicale dispose au profit de son ou de ses délégués syndicaux et des salariés de la délégation syndicale de l'entreprise, appelés à négocier la convention ou l'accord d'entreprise en vue de la préparation de cette négociation d'un crédit global annuel dans la limite d'une durée qui ne peut excéder :</p><p>-5 heures dans les entreprises entre 250 et 499 salariés ;</p><p>-10 heures dans les entreprises de 500 salariés et plus ;</p><p>-15 heures dans les entreprises de 1 000 salariés et plus ;</p><p>-20 heures dans les entreprises de 3 000 salariés et plus. </p><p>Les heures pour participer à des réunions à l'initiative de l'employeur ou décidées paritairement ne sont pas imputables sur ces crédits d'heures. </p><p>Les frais de déplacement occasionnés par la participation aux réunions organisées par l'employeur sont à la charge de celui-ci selon les barèmes définis par l'administration fiscale, sauf dispositions plus favorables résultant d'un accord d'entreprise, d'usages ou décisions unilatérales. En cas de déplacements en train ou en avion, les frais seront remboursés selon les modalités en vigueur dans l'entreprise. </p><p>Le temps de déplacement pour se rendre aux réunions organisées par l'employeur donnera lieu à une contrepartie pécuniaire ou de repos aux conditions et selon les modalités définies par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902443&dateTexte=&categorieLien=cid'>L. 3121-4</a> du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués syndicaux et représentants de la section syndicale",
                "id": "KALISCTA000024284448",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024284444",
                    "cid": "KALIARTI000005789062",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>a) Désignation </p><p>La désignation des délégués syndicaux et des représentants de la section syndicale est effectuée conformément aux dispositions légales et réglementaires en vigueur, de même que les conditions de contestation et les conditions d'exercice de leurs fonctions. </p><p>b) Moyens </p><p>Indépendamment des heures de délégation prévues par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901637&dateTexte=&categorieLien=cid'>L. 2143-13 </a>du code du travail, dans les entreprises dont l'effectif est compris entre 11 et 49 salariés, le délégué syndical désigné parmi les délégués du personnel, conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901630&dateTexte=&categorieLien=cid'>L. 2143-6 </a>du code du travail, bénéficiera au titre de ce mandat de délégué syndical de 3 heures mensuelles de délégation. </p><p>En outre, chaque section syndicale dispose au profit de son ou de ses délégués syndicaux et des salariés de la délégation syndicale de l'entreprise, appelés à négocier la convention ou l'accord d'entreprise en vue de la préparation de cette négociation d'un crédit global annuel dans la limite d'une durée qui ne peut excéder :</p><p>-5 heures dans les entreprises entre 250 et 499 salariés ;</p><p>-10 heures dans les entreprises de 500 salariés et plus ;</p><p>-15 heures dans les entreprises de 1 000 salariés et plus ;</p><p>-20 heures dans les entreprises de 3 000 salariés et plus. </p><p>Les heures pour participer à des réunions à l'initiative de l'employeur ou décidées paritairement ne sont pas imputables sur ces crédits d'heures. </p><p>Les frais de déplacement occasionnés par la participation aux réunions organisées par l'employeur sont à la charge de celui-ci selon les barèmes définis par l'administration fiscale, sauf dispositions plus favorables résultant d'un accord d'entreprise, d'usages ou décisions unilatérales. En cas de déplacements en train ou en avion, les frais seront remboursés selon les modalités en vigueur dans l'entreprise. </p><p>Le temps de déplacement pour se rendre aux réunions organisées par l'employeur donnera lieu à une contrepartie pécuniaire ou de repos aux conditions et selon les modalités définies par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902443&dateTexte=&categorieLien=cid'>L. 3121-4</a> du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commissions paritaires et commissions mixtes",
                "id": "KALISCTA000005738309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038187530",
                    "cid": "KALIARTI000005789073",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>En vue de faciliter la participation des salariés devant participer aux commisions paritaires instituées par la présente convention et aux commissions de négociation paritaires ou mixtes, d'interprétation et de conciliation, des autorisations d'absence leur seront accordées pour assister à ces commissions (paritaires ou mixtes), sur simple présentation de leur convocation justificative émanant de leur organisation syndicale. Les autorisations d'absence seront accordées au maximum à un seul salarié par organisation syndicale représentative au niveau de la branche et par établissement</p><p>Pour chaque organisation syndicale, 3 salariés seront rémunérés et indemnisés selon les modalités suivantes :</p><p>- ces absences seront considérées comme temps de travail effectif et payées comme tel ;</p><p>- les frais seront remboursés par les entreprises dans la limite des plafonds suivants, définis par rapport au minimum garanti (MG), et sur justificatifs :</p><p>- frais de transport sur la base du billet aller et retour, tarif SNCF 2e classe et des tickets de métro, bus, RER ou sur la base du billet d'avion sur le vol le plus économique lorsque le trajet normal en train dépasse 4 heures à l'aller et 4 heures au retour ;</p><p>- repas selon une base forfaitaire égale à 7 fois le minimum garanti ;</p><p>- hébergement selon une base forfaitaire égale à 30,5 fois le minimum garanti.</p><p>Ces chiffres sont entendus comme étant un minimum. Si le remboursement habituellement pratiqué par l'entreprise est plus favorable, c'est ce dernier qui s'appliquera.</p><p>Les organisations syndicales de salariés devront donner à la délégation patronale la liste de leurs participants et de l'entreprise à laquelle ils appartiennent, et chacune de ces organisations devra préciser les salariés bénéficiant de la rémunération et de l'indemnisation prévues plus haut.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Réunions statutaires des organisations syndicales",
                "id": "KALISCTA000005738313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789083",
                    "cid": "KALIARTI000005789083",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>      Sur demande formulée auprès des employeurs avec préavis de 1 semaine, et sur présentation d'une convocation, des autorisations d'absence seront accordées sur leur demande aux salariés pour assister à la réunion annuelle statutaire de l'organisation syndicale à laquelle ils appartiennent, ou à leur congrès national. Ces absences non rémunérées ne seront pas indemnisées. Elles ne pourront pas dépasser 4 journées par an.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Permanent syndical.",
                "id": "KALISCTA000005738322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024284450",
                    "cid": "KALIARTI000005789094",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>a) Permanent syndical </p><p>Dans le cas où un salarié ayant plus de 1 an de présence dans l'entreprise est appelé à quitter son emploi pour remplir la fonction de permanent syndical, celui-ci bénéficiera d'une suspension de son contrat de travail d'une durée de 1 mois minimum à 4 ans renouvelable. </p><p>A l'issue du détachement, le salarié retrouve en priorité son précédent emploi ou, en cas de suppression de poste, un emploi similaire (avec formation le cas échéant) assorti d'une rémunération actualisée au moins équivalente tenant compte des éléments variables si la rémunération antérieure en comportait. </p><p>Afin de bénéficier de son droit à réintégration dans le cas où cette suspension de contrat a été autorisée pour une durée indéterminée, dans les limites ci-dessus indiquées, le salarié devra demander à réintégrer son poste par lettre recommandée avec avis de réception : </p><p>- 30 jours au moins avant la date prévue de sa réintégration dans le cas d'une absence d'une durée inférieure ou égale à 6 mois ; </p><p>- 60 jours au moins avant la date prévue de sa réintégration dans le cas d'une absence d'une durée supérieure à 6 mois. </p><p>- 90 jours au moins avant la date prévue de sa réintégration dans le cas d'une absence d'une durée supérieure à 4 ans. </p><p>Les modalités d'exécution de cette suspension de contrat de travail devront faire l'objet d'un document écrit. </p><p>b) Déroulement de carrière </p><p>Les entreprises engageront une négociation en vue d'aboutir à un accord portant sur les mesures à mettre en œuvre pour concilier vie professionnelle et carrière syndicale et pour prendre en compte l'expérience acquise dans le cadre de l'exercice de leurs mandats par les représentants désignés ou élus du personnel dans leur évolution professionnelle. </p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Carrière syndicale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Permanent syndical",
                "id": "KALISCTA000024284453",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024284450",
                    "cid": "KALIARTI000005789094",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>a) Permanent syndical </p><p>Dans le cas où un salarié ayant plus de 1 an de présence dans l'entreprise est appelé à quitter son emploi pour remplir la fonction de permanent syndical, celui-ci bénéficiera d'une suspension de son contrat de travail d'une durée de 1 mois minimum à 4 ans renouvelable. </p><p>A l'issue du détachement, le salarié retrouve en priorité son précédent emploi ou, en cas de suppression de poste, un emploi similaire (avec formation le cas échéant) assorti d'une rémunération actualisée au moins équivalente tenant compte des éléments variables si la rémunération antérieure en comportait. </p><p>Afin de bénéficier de son droit à réintégration dans le cas où cette suspension de contrat a été autorisée pour une durée indéterminée, dans les limites ci-dessus indiquées, le salarié devra demander à réintégrer son poste par lettre recommandée avec avis de réception : </p><p>- 30 jours au moins avant la date prévue de sa réintégration dans le cas d'une absence d'une durée inférieure ou égale à 6 mois ; </p><p>- 60 jours au moins avant la date prévue de sa réintégration dans le cas d'une absence d'une durée supérieure à 6 mois. </p><p>- 90 jours au moins avant la date prévue de sa réintégration dans le cas d'une absence d'une durée supérieure à 4 ans. </p><p>Les modalités d'exécution de cette suspension de contrat de travail devront faire l'objet d'un document écrit. </p><p>b) Déroulement de carrière </p><p>Les entreprises engageront une négociation en vue d'aboutir à un accord portant sur les mesures à mettre en œuvre pour concilier vie professionnelle et carrière syndicale et pour prendre en compte l'expérience acquise dans le cadre de l'exercice de leurs mandats par les représentants désignés ou élus du personnel dans leur évolution professionnelle. </p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Carrière syndicale"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Représentants du personnel",
            "id": "KALISCTA000005698999",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005738333",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789103",
                    "cid": "KALIARTI000005789103",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>      Dans chaque entreprise ou établissement occupant habituellement au moins 11 salariés, il est institué des délégués titulaires et des délégués suppléants, dans les conditions fixées par les lois et textes en vigueur (art. L. 421-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005738338",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789109",
                    "cid": "KALIARTI000005789109",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises ou établissements qui y sont assujettis par la loi (entreprises employant au moins 50 salariés), il sera constitué un comité d'entreprise conformément aux dispositions légales et réglementaires (articles L. 431-1 et suivants du code du travail).</p><p>En l'absence de comité d'entreprise, les délégués du personnel exercent les missions que leur reconnaît l'article L. 431-3 du code du travail.</p><p>Ces dispositions ne font pas obstacle aux accords d'entreprise ayant abaissé ce seuil.</p><p>La contribution de l'employeur au financement des activités sociales et culturelles gérées par ce comité est fixée au minimum à 0,40 % du montant de la masse salariale brute, et doit en tout état de cause respecter les règles fixées par l'article L. 432-9 du code du travail.</p><p>La subvention légale de fonctionnement de 0,20 % de la masse salariale brute, distincte du budget des activités sociales et culturelles, est gérée par le comité d'entreprise dans les conditions fixées par l'article L. 434-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modalités électorales",
                "id": "KALISCTA000005738344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245145",
                    "cid": "KALIARTI000005789115",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les modalités électorales sont régies suivant les dispositions du code du travail et du code électoral. Cet article a pour objet de rappeler ou préciser les dispositions applicables.</p><p align='center'>Protocole d'accord préélectoral</p><p>Un accord préalable écrit entre le chef d'entreprise et les organisations syndicales représentatives répartit les sièges entre les différentes catégories de personnel au sein des collèges électoraux et fixe les modalités éventuellement selon les indications décrites ci-dessous.</p><p align='center'>Organisation</p><p>Le scrutin aura lieu pendant les heures de travail et le temps passé aux élections ainsi que le temps passé par les salariés qui assurent les différentes opérations de scrutin sera considéré comme temps de travail et payé aux salariés sur la base de leur salaire effectif.</p><p>En cas de première élection, le premier tour du scrutin devra avoir lieu dans les 45 jours suivant l'affichage informant le salarié de l'organisation de ces élections.</p><p>S'il s'agit d'un renouvellement, le scrutin devra avoir lieu dans la quinzaine qui précède l'expiration des mandats.</p><p>Des emplacements patronaux en nombre suffisant seront réservés pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci, à savoir : avis du scrutin, protocole préélectoral, conditions d'électorat, d'éligibilité, listes des électeurs et des éligibles, des candidats par collèges, procès verbaux des élections, voies de recours possibles.</p><p align='center'>Bureau de vote</p><p>Le bureau électoral de vote sera composé des deux électeurs les plus âgés et de l'électeur le plus jeune dans l'établissement, sous réserve de leur présence et de leur acceptation à l'ouverture du scrutin. En cas de refus c'est toujours parmi les plus âgés et les plus jeunes restants que sera choisi ce bureau.</p><p>La présidence est assurée par le membre le plus âgé du bureau.</p><p>Lors des opérations de vote, le bureau électoral pourra demander aux électeurs de présenter un document permettant de vérifier leur identité. Dans le cas où le protocole électoral prévoirait plusieurs bureaux de vote, chacun d'entre eux sera composé comme ci-dessus défini.</p><p align='center'>Opérations électorales</p><p>Dans chaque collège, il est procédé à des votes séparés pour les membres titulaires et les membres suppléants.</p><p>L'électeur est libre de rayer des noms de candidats sur les listes mais ne peut pratiquer de panachage. Un bulletin comportant des noms rayés est valable s'il comporte ou moins un nom non rayé. Lorsque le nom d'un candidat a été raturé, les ratures ne sont pas prises en compte si leur nombre est inférieur à 10 % des suffrages exprimés en faveur de la liste sur laquelle figure ce candidat ; dans ce cas, les candidats sont proclamés élus dans l'ordre de présentation. </p><p>Toute inscription sur le bulletin de vote autre que celle résultant de la radiation entraîne l'annulation du bulletin. </p><p>Si plusieurs bulletins sont trouvés dans la même enveloppe :</p><p>- s'il s'agit de la même liste, un seul bulletin sera pris en compte ;</p><p>- s'il s'agit de listes différentes, ou d'une liste et d'un bulletin blanc, ils seront considérés comme nuls.</p><p>Une enveloppe vide constitue un bulletin blanc.</p><p align='center'>Vote par correspondance</p><p>Le vote par correspondance pourra être pratiqué dans des conditions garantissant le secret et la liberté du vote.</p><p>L'employeur adressera 10 jours francs avant le scrutin aux salariés concernés les documents suivants :</p><p>- 1 exemplaire des professions de foi de chaque organisation syndicale ;</p><p>- 1 enveloppe n° 1 portant la mention \" titulaire \" ;</p><p>- 1 enveloppe n° 1 bis portant la mention \" suppléant \" ;</p><p>- 1 enveloppe affranchie n° 2 contenant les enveloppes 1 et 1 bis adressée au président du bureau de vote, de préférence à une boîte postale, ou à défaut dans l'entreprise, indiquant les éléments suivants : élection des délégués du personnel (ou du comité d'entreprise), date du scrutin, nom et prénom de l'électeur et signature.</p><p>A la réception, la direction remettra au bureau de vote l'enveloppe n° 2 non décachetée. Le bureau de vote pointera le nom du votant et déposera dans les urnes les enveloppes n°s 1 et 1 bis.</p><p>Tout vote non parvenu au bureau électoral au moment de l'ouverture du scrutin ne pourra être valablement retenu.</p><p align='center'>Dépouillement</p><p>Le dépouillement du vote est public. Il sera assuré par les membres du bureau de vote immédiatement après l'heure fixée pour la fin du scrutin et ses résultats seront consignés dans un procès-verbal en plusieurs exemplaires, signés par les membres du (ou des) bureau(x) de vote.</p><p>Le président du bureau de vote proclamera les résultats qui seront affichés immédiatement dans l'établissement ; 1 exemplaire sera remis à chaque organisation syndicale ayant présenté une liste et 2 exemplaires seront envoyés à l'inspection du travail.</p><p>Le président du bureau de vote remet, sous enveloppe cachetée, signée par les membres du bureau, l'ensemble des documents électoraux à l'employeur qui devra les conserver jusqu'aux élections suivantes.</p><p align='center'>Contestations</p><p>Les contestations relatives au droit électoral et à la régularité des opérations électorales sont de la compétence du tribunal d'instance. Le recours n'est recevable que s'il est introduit, en cas de contestation sur l'électorat dans les 3 jours suivant la publication de la liste électorale et, en cas de contestation sur la régularité de l'élection, dans les 15 jours qui suivent l'élection.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Embauche",
            "id": "KALISCTA000005699019",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Conditions d'embauche",
                "id": "KALISCTA000005738353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245147",
                    "cid": "KALIARTI000005789122",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Toute embauche doit donner lieu au préalable à un écrit qui comporte notamment :</p><p>- nature de l'emploi, définition ;</p><p>- classification et coefficient hiérarchique tels que prévus par la convention collective ;</p><p>- salaire mensuel et avantages accessoires ;</p><p>- durée du contrat et de la période d'essai ;</p><p>- lieu de travail et la durée hebdomadaire ;</p><p>- la référence à la convention collective (et annexes) applicable et son lieu de consultation;</p><p>- à titre d'information, la référence aux organismes de prévoyance et de la retraite. </p>L'aptitude à l'emploi devra obligatoirement faire l'objet d'un examen médical dans les conditions des articles R. 4624-10 à R. 4624-18 du code du travail. En cas d'inaptitude médicale, l'employeur pourra proposer dans l'hypothèse où cela s'avère possible, un nouvel emploi compatible avec l'état de santé dûment constaté par le médecin du travail. A défaut, l'employeur pourra mettre un terme à la période d'essai. ",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Priorité d'embauche",
                "id": "KALISCTA000005738359",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789133",
                    "cid": "KALIARTI000005789133",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Avant toute embauche à durée indéterminée, l'employeur devra faire appel aux anciens salariés bénéficiaires d'une priorité de réembauchage afin de leur permettre de s'en prévaloir s'ils le désirent,<p></p> et ce :<p></p><p></p>   - dans la mesure où le poste libre correspond à leur qualification ;<p></p><p></p>   - et sous réserve qu'ils en aient préalablement manifesté leur intention dans les délais légaux.<p></p><p></p>   Toutefois, cette disposition ne peut faire échec aux obligations résultant des lois relatives à l'emploi de certaines catégories de salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005738370",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245151",
                    "cid": "KALIARTI000005789145",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "La période d'essai est fixée comme suit : <p>― ouvriers et employés : 1 mois de date à date ; </p><p>― techniciens et agents de maîtrise : 2 mois de date à date. </p><p>En cas d'embauche dans l'entreprise à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié. </p><p>Pendant la période d'essai, les parties peuvent résilier à tout moment le contrat de travail sans aucune indemnité mais sous réserve du respect par les parties du délai de prévenance légalement défini en fonction du temps de présence du salarié écoulé depuis le début de l'essai : <br/></p><div align='center'><center><table border='1'><tbody><tr><th>PRÉSENCE DU SALARIÉ (P) </th><th>DÉLAI DE PRÉVENANCE PAR L'EMPLOYEUR </th></tr><tr><td align='center'>(p) < 8 jours </td><td align='center'>24 heures </td></tr><tr><td align='center'>8 jours ≤(p) < 1 mois </td><td align='center'>48 heures </td></tr><tr><td align='center'>1 mois ≤ (p) < 3 mois </td><td align='center'>2 semaines </td></tr><tr><td align='center'>(p) ≥ 3 mois </td><td align='center'>1 mois </td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>PRÉSENCE DU SALARIÉ (P) </th><th>DÉLAI DE PRÉVENANCE PAR LE SALARIÉ </th></tr><tr><td align='center'>(p) < 8 jours </td><td align='center'>24 heures </td></tr><tr><td align='center'>(p) ≥ 8 jours </td><td align='center'>48 heures </td></tr></tbody></table></center></div><p>Si la résiliation est le fait de l'employeur, toute journée de travail commencée est due. </p><p>La période d'essai et la possibilité de la renouveler sont expressément stipulées dans le contrat de travail. </p><p>Le renouvellement de la période d'essai est possible à condition qu'il fasse l'objet, avant la fin de la période initiale, d'un écrit entre les parties. Cette prolongation ne peut être supérieure à la durée initiale. </p><p>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. En conséquence, la durée de ce délai de prévenance due par l'employeur qui ne pourrait être exécutée fera l'objet d'une indemnisation égale au salaire que le salarié aurait du percevoir si le délai de prévenance avait été respecté jusqu'à son terme. </p><p>Pour les salariés titulaires d'un contrat de travail à durée déterminée, la période d'essai est calculée selon les modalités définies légalement soit une durée qui ne peut excéder 1 journée par semaine dans la limite de 2 semaines lorsque la durée initialement prévue du contrat est au plus égale à 6 mois et 1 mois dans les autres cas. Cette période d'essai n'est pas renouvelable. </p><p>Les durées ci-dessus définies constituent des durées maximales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Dispositions générales",
            "id": "KALISCTA000005699024",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modifications du contrat de travail. ",
                "id": "KALISCTA000005738387",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245153",
                    "cid": "KALIARTI000005789162",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "La modification du contrat de travail sera portée à la connaissance du salarié par information écrite et motivée. <p>Hormis lorsque la modification intervient dans les conditions de l'article L. 1222-6 du code du travail, la modification du contrat de travail sera formalisée par la signature d'un avenant audit contrat. </p><p>Lorsque la modification a pour origine l'un des motifs économiques énoncés à l'article L. 1233-3 du code du travail, elle ne pourra intervenir qu'en respectant la procédure décrite par l'article L. 1222-6 du code du travail. Une lettre de notification informe le salarié qu'il dispose de 1 mois à compter de sa réception pour faire connaître son refus. A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée. </p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modification du contrat",
                "id": "KALISCTA000021245155",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245153",
                    "cid": "KALIARTI000005789162",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "La modification du contrat de travail sera portée à la connaissance du salarié par information écrite et motivée. <p>Hormis lorsque la modification intervient dans les conditions de l'article L. 1222-6 du code du travail, la modification du contrat de travail sera formalisée par la signature d'un avenant audit contrat. </p><p>Lorsque la modification a pour origine l'un des motifs économiques énoncés à l'article L. 1233-3 du code du travail, elle ne pourra intervenir qu'en respectant la procédure décrite par l'article L. 1222-6 du code du travail. Une lettre de notification informe le salarié qu'il dispose de 1 mois à compter de sa réception pour faire connaître son refus. A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée. </p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Modification de la situation personnelle du salarié",
                "id": "KALISCTA000005738397",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789173",
                    "cid": "KALIARTI000005789173",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour toute modification intervenant dans la situation personnelle du salarié postérieurement à son engagement, et entraînant modification des obligations de l'employeur, le salarié devra en faire la déclaration à l'employeur par écrit, et produire toutes pièces justificatives relatives à sa nouvelle situation. Cette déclaration doit permettre :<p></p><p></p>   - au salarié de pouvoir prétendre aux avantages associés à cette nouvelle situation ;<p></p><p></p>   - à l'employeur de pouvoir justifier de ses obligations légales ou contractuelles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Notion d'ancienneté",
                "id": "KALISCTA000005738407",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245157",
                    "cid": "KALIARTI000005789185",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>On entend par ancienneté le temps pendant lequel le salarié a été occupé d'une façon continue dans une entreprise quelles que puissent être les modifications survenues dans la nature juridique de celle-ci.</p><p>Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté, outre les périodes considérées comme temps de travail effectif par les textes en vigueur pour la détermination des congés payés :</p><p>- les absences pour maladie ou accident dans la limite de 1 an ;</p><p>- les périodes de congés exceptionnels rémunérés ;</p><p>- la période de congé parental pour la moitié de sa durée ;</p><p>- le service national actif, sous réserve que le salarié ait été réintégré dans l'entreprise, sur sa demande, dès la fin de son service ;</p><p>- les périodes obligatoires d'instruction militaire.</p><p>Les différentes périodes se cumuleront pour déterminer l'ancienneté en cas de réintégration après :</p><p>- le licenciement pour motif économique ou suite à la maladie prolongée conformément aux dispositions de l'article 35 de la présente convention ;</p><p>- le congé éducation prévu à l'article L. 122-28 du code du travail.</p><p>Dans les cas ci-dessus, après réintégration du salarié le calcul de l'indemnité de licenciement prendra en compte l'ancienneté acquise après la réintégration.</p><p><font color='#808080'><i><br/></i></font></p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Visites médicales",
                "id": "KALISCTA000005738418",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245161",
                    "cid": "KALIARTI000005789196",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>      Les visites médicales (d'embauche, de reprise, périodiques) sont organisées dans les conditions définies aux articles R. 4624-10 et suivants du code du travail. Elles sont passées pendant les heures de travail et rémunérées comme telles.</p><p>   Aucun salarié ne pourra, compte tenu des conséquences possibles pour lui-même, le personnel et le chef d'entreprise, refuser de s'y rendre.</p><p>   Tout refus fera l'objet d'une sanction disciplinaire dans les conditions fixées par l'article L. 122-41 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Règlement intérieur",
                "id": "KALISCTA000005738429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789207",
                    "cid": "KALIARTI000005789207",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises ou établissements où sont occupés habituellement au moins 20 salariés, un règlement intérieur sera établi et affiché dans les conditions prescrites par la loi.</p><p>Il sera applicable de plein droit à tous les salariés de l'entreprise ou de l'établissement sous réserve du respect des procédures prévues aux articles L. 122-33 et suivants du code du travail. Des dispositions spéciales peuvent être établies pour certaines catégories de personnel (art. L. 122-33, alinéa 2 du code du travail).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Egalité professionnelle entre les femmes et les hommes, entre les nationaux et les étrangers.",
                "id": "KALISCTA000005738434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245164",
                    "cid": "KALIARTI000005789217",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<div align='center'>Article 25.1 <p>Principe de non-discrimination <br/></p></div><p>Conformément aux dispositions légales, aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment : en matière de rémunération, au sens de l'article L. 3221-5 du code du travail, de mesures d'intéressement ou de distribution d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son origine, de son sexe, de ses moeurs, de son orientation sexuelle, de son âge, de sa situation de famille ou de sa grossesse, de ses caractéristiques génétiques, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son nom de famille ou en raison de son état de santé ou de son handicap. <br/></p><p align='center'><br/>Article 25.2 </p><p align='center'>Egalité professionnelle entre les femmes et les hommes </p><br/>Le principe d'égalité professionnelle entre les hommes et les femmes, notamment en matière d'accès à l'emploi, à la formation, en matière de promotion professionnelle, de conditions de travail, devra être strictement respecté par les entreprises. <p>A cet effet, il est rappelé que le rapport relatif à l'égalité professionnelle soumis pour avis au comité d'entreprise ou à défaut aux délégués du personnel contient un certain nombre d'indicateurs pertinents susceptibles de déceler les différences de traitement. </p><p>Les entreprises devant tenir la négociation sur les salaires prévue par l'article L. 2241-1 du code du travail devront également engager une négociation sur les objectifs en matière d'égalité professionnelle entre les femmes et les hommes, ainsi que les mesures permettant de les atteindre à partir des indications figurant dans le rapport présenté au comité d'entreprise prévu par l'article L. 2323-57 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Non-discrimination. ― Egalité professionnelle",
                "id": "KALISCTA000021245167",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245164",
                    "cid": "KALIARTI000005789217",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<div align='center'>Article 25.1 <p>Principe de non-discrimination <br/></p></div><p>Conformément aux dispositions légales, aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment : en matière de rémunération, au sens de l'article L. 3221-5 du code du travail, de mesures d'intéressement ou de distribution d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son origine, de son sexe, de ses moeurs, de son orientation sexuelle, de son âge, de sa situation de famille ou de sa grossesse, de ses caractéristiques génétiques, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son nom de famille ou en raison de son état de santé ou de son handicap. <br/></p><p align='center'><br/>Article 25.2 </p><p align='center'>Egalité professionnelle entre les femmes et les hommes </p><br/>Le principe d'égalité professionnelle entre les hommes et les femmes, notamment en matière d'accès à l'emploi, à la formation, en matière de promotion professionnelle, de conditions de travail, devra être strictement respecté par les entreprises. <p>A cet effet, il est rappelé que le rapport relatif à l'égalité professionnelle soumis pour avis au comité d'entreprise ou à défaut aux délégués du personnel contient un certain nombre d'indicateurs pertinents susceptibles de déceler les différences de traitement. </p><p>Les entreprises devant tenir la négociation sur les salaires prévue par l'article L. 2241-1 du code du travail devront également engager une négociation sur les objectifs en matière d'égalité professionnelle entre les femmes et les hommes, ainsi que les mesures permettant de les atteindre à partir des indications figurant dans le rapport présenté au comité d'entreprise prévu par l'article L. 2323-57 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Obligation d'emploi de travailleurs handicapés",
                "id": "KALISCTA000005738435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789227",
                    "cid": "KALIARTI000005789227",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p align='center'>26.1. Principe directeur</p><p>Les employeurs d'entreprises ou d'établissements occupant au moins 20 salariés sont assujettis à l'obligation d'emploi de travailleurs handicapés, mutilés de guerre ou assimilés, selon les dispositions prévues aux articles L. 323-1 et suivants du code du travail.</p><p>Cette obligation d'emploi ne doit donner lieu à aucune mesure discriminatoire entre salariés handicapés et non handicapés (en matière d'emploi, de qualification, de classification, de rémunération, de promotion et de formation), sauf dans les cas limitativement prévus par des dispositions législatives et réglementaires en vigueur.</p><p>Pour les entreprises à établissements multiples, cette obligation d'emploi s'applique établissement par établissement.</p><p align='center'>26.2. Mise en oeuvre pratique</p><p>Les parties signataires de la présente convention collective s'engagent à établir, par voie d'accord, un programme de mesures adéquates et concrètes en vue de favoriser l'embauche et l'insertion de travailleurs handicapés dans les entreprises et établissements relevant du champ d'application de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maternité et adoption",
                "id": "KALISCTA000005738436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331559",
                    "cid": "KALIARTI000005789238",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>A. - Les femmes enceintes bénéficieront, quel que soit leur temps de travail, à partir du 4e mois de grossesse, d'une réduction de la durée journalière de travail de 30 minutes. Cette réduction du temps de travail, qui ne sera assortie d'aucune diminution de rémunération, sera réalisée sous la forme de pause, d'heure d'arrivée ou de départ différenciée ou de la combinaison de ces possibilités au choix de l'intéressée et en accord avec l'employeur.</p><p align='center'>1. Travail de nuit des femmes enceintes ou ayant accouché </p><p>Conformément à l'article L. 1225-9 du code du travail, la salariée en état de grossesse médicalement constaté ou ayant accouché et travaillant de nuit, peut être affectée à un poste de jour : </p><p>― si elle en fait la demande pendant la durée de sa grossesse ou pendant la période postnatale définie par les articles L. 1225-17 et L. 1225-18 du code du travail. </p><p>― pendant la durée de sa grossesse, lorsque le médecin du travail constate que le poste de nuit est incompatible avec son état. </p><p>Ce changement d'affectation ne doit entraîner aucune diminution de la rémunération. </p><p>Si l'employeur est dans l'impossibilité de proposer un emploi de jour, le contrat est suspendu dans les conditions et avec les conséquences définies dans l'article L. 1225-10 du code du travail. </p><p>La femme enceinte bénéficie de la protection instituée par l'article L. 1225-4 du code du travail. </p><p align='center'>2. Autorisations d'absence pour se rendre aux examens médicaux </p><p>Conformément aux dispositions de l'article L. 1225-16 du code du travail, la salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par l'article L. 2122-1 du code de la santé publique dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. </p><p>Ces absences n'entraînent aucune modification de rémunération et sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi qu'au regard des droits légaux et conventionnels que la salariée tient du fait de son ancienneté dans l'entreprise. </p><p>B. ― La suspension du contrat de travail pour l'adoption d'un enfant est définie par l'article L. 1225-37 du code du travail. Ainsi, le salarié a le droit de suspendre son contrat pendant une période de 10 semaines au plus à dater de l'arrivée de l'enfant au foyer, 22 semaines en cas d'adoptions multiples. Cette période est fixée à 18 semaines si l'adoption a pour effet de porter à 3 ou plus le nombre d'enfants dont le salarié ou le ménage assume la charge dans les conditions prévues par le code de la sécurité sociale. La suspension du contrat de travail peut précéder de 7 jours calendaires, au plus, l'arrivée de l'enfant au foyer. </p><p>Les parents salariés bénéficient pendant cette période de la même protection que pour les femmes enceintes.</p><p>L'adoption d'un enfant par un couple de parents salariés ouvre droit à 11 jours supplémentaires ou, en cas d'adoptions multiples, à 18 jours supplémentaires de congé d'adoption à la condition que la durée de celui-ci soit répartie entre les deux parents. En ce cas, la durée du congé ne peut être fractionnée en plus de deux périodes, dont la plus courte ne saurait être inférieure à 11 jours. Ces deux périodes peuvent être simultanées. </p><p>Les dispositions de l'alinéa précédent sont applicables à la personne salariée titulaire de l'agrément précisé au code de l'action sociale et des familles. </p><p>Le père ou la mère avertit l'employeur du motif de son absence et de la date à laquelle il ou elle entend mettre fin à la suspension de son contrat de travail. </p><p>La durée du congé d'adoption est assimilée à une période de travail effectif pour la détermination des droits que la salariée ou le salarié tient de son ancienneté. <br/></p><p>C. ― Le congé de paternité est accordé au père salarié dans les conditions définies par les articles L. 1225-35 et L. 1225-36 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congé parental d'éducation",
                "id": "KALISCTA000005738437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789249",
                    "cid": "KALIARTI000005789249",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>      Dans le cadre des dispositions législatives et réglementaires en vigueur le salarié peut demander à l'issue du congé de maternité s'il s'agit d'une femme et à la naissance de l'enfant s'il s'agit d'un homme :<p></p><p></p>   - soit un congé parental d'éducation durant lequel le contrat de travail est suspendu ;<p></p><p></p>   - soit un travail à temps partiel dont la répartition hebdomadaire ou mensuelle ainsi que ses éventuelles modifications font l'objet d'un accord entre le salarié et son employeur dans les limites fixées par les dispositions législatives et réglementaires en vigueur (art. L. 122-28-1 du code du travail).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Education des enfants, résiliation du contrat de travail",
                "id": "KALISCTA000005738441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789259",
                    "cid": "KALIARTI000005789259",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>      Pour élever son enfant, le salarié peut résilier son contrat de travail à l'issue du congé de maternité ou d'adoption prévu à l'article L. 122-26 du code du travail ou, le cas échéant, 2 mois après la naissance ou l'arrivée au foyer de l'enfant, sans être tenu de respecter le délai de préavis, ni de payer de ce fait une indemnité de rupture.<p></p><p></p>   Le salarié peut, dans l'année suivant la rupture de son contrat de travail, solliciter dans les mêmes formes son réembauchage ; l'employeur est alors tenu, pendant 1 an, de l'embaucher par priorité dans les emplois auxquels sa qualification lui permet de prétendre et de lui accorder, en cas de réemploi, le bénéfice de tous les avantages qu'il avait acquis au moment de son départ.<p></p><p></p>   Le salarié doit, pour bénéficier des dispositions du présent article découlant de l'article L. 122-28 du code du travail, informer son employeur par lettre recommandée avec accusé de réception au moins 15 jours avant la date effective de la résiliation de son contrat.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Rémunération",
            "id": "KALISCTA000005699063",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classifications et salaires",
                "id": "KALISCTA000005738442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245173",
                    "cid": "KALIARTI000005789272",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": " Tout salarié doit obligatoirement se voir attribuer une classification conforme à celles des emplois figurant dans l'accord relatif à la classification des emplois de la présente convention. <br/><br/>Les salaires minima au-dessous desquels nul ne peut être rémunéré sont déterminés par accords paritaires pour chaque groupe et niveau dans la classification des emplois. <br/><br/><br/>Le salaire minimum conventionnel est la rémunération mensuelle brute au-dessous de laquelle aucun salarié ne pourra être rémunéré. <br/><br/>Ne sont pas inclus dans le salaire minimum conventionnel : <br/><br/>― les majorations pour heures supplémentaires ; <br/><br/>― les remboursements des frais professionnels ; <br/><br/>― les produits de l'intéressement, la participation, et des différentes formes d'épargne salariale n'ayant pas le caractère de salaire au sens du code de la sécurité sociale ; <br/><br/>― la prime d'ancienneté prévue à l'article 32 de la convention collective ; <br/><br/>― les majorations pour travail de nuit, jours fériés et dimanches prévues par l'article 33 de la convention collective. <p>   Tout salarié occupé de façon courante à des travaux relevant de plusieurs qualifications bénéficiera du salaire minimal conventionnel prévu pour la catégorie la plus élevée, sous réserve qu'il occupe cet emploi à plus de 50 % de son temps.</p><p>   Pour les travailleurs à domicile, le calcul des temps devra être fixé de telle sorte que, déduction faite des frais d'atelier (traités en annexe), leur rémunération horaire soit au moins égale au minimum conventionnel de leur catégorie professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Frais pour déplacement professionnel",
                "id": "KALISCTA000005738444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789283",
                    "cid": "KALIARTI000005789283",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>      Les frais de déplacement des salariés dans l'exercice de leurs fonctions sont à la charge de l'employeur.<p></p><p></p>   Pour tout repas pris à l'extérieur par nécessité de service, le salarié est remboursé sur justificatifs, dans la limite de 4 fois le minimum garanti.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005738445",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245175",
                    "cid": "KALIARTI000005789291",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>      Les ouvriers, employés, techniciens et agents de maîtrise ayant au moins 3 ans d'ancienneté bénéficieront d'une prime d'ancienneté qui s'ajoute au salaire réel de l'intéressé et qui est calculée comme suit :</p><p>   - 3 % du salaire minimum conventionnel après 3 ans d'ancienneté dans l'entreprise ;</p><p>   - 4 % du salaire minimum conventionnel après 4 ans d'ancienneté dans l'entreprise ;</p><p>   - 5 % du salaire minimum conventionnel après 5 ans d'ancienneté dans l'entreprise ;</p><p>   - 6 % du salaire minimum conventionnel après 6 ans d'ancienneté dans l'entreprise ;</p><p>   - 9 % du salaire minimum conventionnel après 9 ans d'ancienneté dans l'entreprise ;</p><p>   - 12 % du salaire minimum conventionnel après 12 ans d'ancienneté dans l'entreprise ;</p><p>   - 15 % du salaire minimum conventionnel après 15 ans d'ancienneté dans l'entreprise.</p><p>   La prime est attribuée à compter du premier jour du mois qui suit la date à laquelle l'ancienneté est acquise. Elle doit figurer sur une ligne distincte dans le bulletin de salaire.</p><p>   Elle ne s'applique pas sur les heures supérieures, à l'heure actuelle, à 151,67 heures mensuelles.</p><p>   Cette prime n'est pas applicable aux cadres.</p><p>   En cas de travail à temps partiel elle sera calculée au prorata des heures travaillées.</p><p>   La prime ne sera pas due quand il n'est versé aucun salaire. En revanche, en cas de maladie ou d'accident la prime sera ajoutée au salaire servant à déterminer le montant de l'indemnisation complémentaire telle qu'elle est prévue à l'article 36 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail de nuit, des jours fériés et exceptionnel du dimanche",
                "id": "KALISCTA000005738456",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245177",
                    "cid": "KALIARTI000005789302",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>A. ― Si par suite de circonstances exceptionnelles, un salarié est appelé à travailler de nuit (soit entre 21 heures et 6 heures), les heures effectuées sont rémunérées sur la base des heures normales majorées de 100 % (les jeunes salariés de plus de 16 ans et moins de 18 ans ne peuvent travailler entre 21 heures et 6 heures du matin) (1).</p><p>B. - Pour tout travail exceptionnel du dimanche (dans le cadre des dérogations à l'interdiction légale) conformément au code du travail, les heures effectuées sont rémunérées sur la base des heures normales majorées de 100 %, ainsi qu'un repos équivalant aux heures travaillées le dimanche.</p><p>Pour les salariés rémunérés à la commission ou au rendement, ils devront être assurés de recevoir, ce jour-là, un salaire au moins égal au double de la rémunération ramenée sur une base horaire moyenne des 12 derniers mois de travail hors travaux exceptionnels.</p><p>C. - La fête du travail du 1er Mai est obligatoirement chômée et payée.</p><p>Trois jours fériés légaux parmi ceux ci-après énumérés :</p><p>- jour de l'An (1er janvier) ;</p><p>- lundi de Pâques ;</p><p>- fête de la Victoire (8 Mai) ;</p><p>- Ascension ;</p><p>- lundi de Pentecôte ;</p><p>- fête nationale (14 Juillet) ;</p><p>- Assomption (15 août) ;</p><p>- Toussaint (1er novembre) ;</p><p>- anniversaire de l'Armistice (11 Novembre) ;</p><p>- Noël (25 décembre),</p><p>seront chômés et payés. Dans les établissements de plus de 20 salariés, un jour férié supplémentaire est chômé. Dans les établissements de plus de 30 salariés, 2 jours fériés supplémentaires sont chômés. Avant le 1er février de l'année, les jours fériés chômés (3, 4 ou 5) seront déterminés par l'employeur après consultation des représentants du personnel.</p><p>Le travail les autres jours fériés donnera lieu à une majoration de 50 % du salaire horaire effectif réel gagné dans le mois hors travaux exceptionnels.</p><p>Pour les salariés rémunérés à la commission ou au rendement, ils devront être assurés de recevoir, ce jour-là, un salaire au moins égal à une fois et demi la rémunération ramenée sur une base horaire moyenne des 12 derniers mois de travail hors travaux exceptionnels.</p><p>(1)<em><font color='#999999' size='1'> Paragraphe étendu sous réserve de l'application des dispositions des articles L. 3122-33 et L. 3122-40 du code du travail, en vertu desquels le recours au travail de nuit, au sens de l'article L. 3122-31 du code susvisé, est subordonnéà la conclusion d'un accord de branche étendu ou d'entreprise comprenant l'ensemble des clauses obligatoires (Arrêté du 10 mars 2010, art. 1er).</font></em></p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Maladie",
            "id": "KALISCTA000005699090",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Absence pour maladie ou accident",
                "id": "KALISCTA000005738457",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245181",
                    "cid": "KALIARTI000005789318",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Toute absence résultant de maladie ou d'accident doit être portée à la connaissance de l'employeur le plus rapidement possible et au plus tard dans un délai de 24 heures sauf cas de force majeure.</p><p>La justification de la maladie ou de l'accident, quelle qu'en soit la durée, sera exigée et résultera de la production d'un certificat médical au plus tard dans les 3 jours ouvrables (y compris le premier jour de l'absence). Le certificat sera remis de préférence en main propre contre récépissé, ou adressé par lettre recommandée.</p><p>En cas de prolongation d'absence, le certificat médical devra être posté au plus tard le lendemain du jour où l'arrêt précédent a pris fin.</p><p>Sous réserve de l'observation des principes ci-dessus, l'absence justifiée par la maladie ou l'accident ne constitue pas un motif de rupture, sous réserve des dispositions de l'article 35 ci-après (1).</p><p><font color='#999999' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail (arrêté du 15 juillet 2002, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Incidence de la maladie sur le contrat de travail",
                "id": "KALISCTA000005738458",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245185",
                    "cid": "KALIARTI000005789327",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>La maladie ou l'accident justifié conformément à l'article précédent ne rompt pas le contrat de travail.</p><p>Le salarié absent pour maladie ou accident bénéficiera d'une garantie d'emploi :</p><p>- de 6 mois si son ancienneté est comprise entre 1 an et 5 ans ;</p><p>- de 1 an si elle est supérieure à 5 ans.</p><p>Si l'absence se prolonge au-delà des durées précitées et dans le cas où, sous peine de compromettre le fonctionnement de l'entreprise ou d'un service, il apparaîtrait indispensable de remplacer effectivement et définitivement le salarié malade, l'employeur pourra rompre le contrat de travail en respectant la procédure de licenciement prévue aux articles L. 1232-2 et suivants du code du travail.</p><p>Cet article ne concerne pas les absences pour accident de travail et maladie professionnelle pour lesquelles il sera fait application des articles L. 122-32-1 et suivants du code du travail.</p><p><font color='#808080'><i><br/></i></font></p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnisation",
                "id": "KALISCTA000005738459",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023388743",
                    "cid": "KALIARTI000005789340",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Conditions</p><p>Après 1 an de présence, en cas d'absence justifiée par l'incapacité résultant de maladie ou d'accident, dûment constatée par certificat médical transmis dans les délais prévus à l'article 34, les salariés bénéficieront de l'indemnisation ci-après à condition :</p><p>- que l'arrêt soit pris en charge par la sécurité sociale ;</p><p>- que le salarié soit soigné sur le territoire français ou l'un des pays de l'Union européenne ou tout autre pays ayant un accord de réciprocité en matière de sécurité sociale ou que la maladie ou l'accident intervienne au cours d'un déplacement effectué sur ordre de l'employeur dans tout autre pays étranger ;</p><p>- que le salarié se soumette à la contre-visite médicale que pourrait demander l'employeur.</p><p align='center'>B. - Montant</p><p align='left'>A compter du quatrième jour en cas de maladie ou d'accident de trajet et du premier jour en cas de maladie professionnelle ou d'accident du travail, les salariés bénéficient d'une indemnité calculée en fonction de leur ancienneté sur le salaire brut qu'ils auraient perçu s'ils avaient continué à travailler. La rémunération à prendre en considération pour le calcul de l'indemnité compensatrice est celle correspondant à l'horaire pratiqué pendant l'absence du salarié dans l'établissement ou partie d'établissement. Pour les salariés rémunérés en tout ou en partie de variables (notamment commissions, gueltes, primes sur objectif, etc.), il sera tenu compte du salaire brut moyen des 12 derniers mois.</p><center><table border='1'><tbody><tr><th>ANCIENNETÉ </th><th>NOMBRE DE JOURS ET TAUX </th></tr><tr><td align='center'>1 à 3 ans </td><td align='center'>30 jours à 90 % et 30 jours à 70 % </td></tr><tr><td align='center'>3 à 5 ans </td><td align='center'>60 jours à 90 % </td></tr><tr><td align='center'>A partir de 5 ans </td><td align='center'>75 jours à 100 % </td></tr><tr><td align='center'>A partir de 28 ans </td><td align='center'>80 jours à 100 % </td></tr><tr><td align='center'>A partir de 33 ans </td><td align='center'>90 jours à 100 % </td></tr></tbody></table></center><p>Ces délais d'indemnisation sont augmentés de 30 jours à 70 % par période de 5 ans d'ancienneté, sans que le nombre de ces jours supplémentaires ne puisse excéder 90 jours. </p><p>Pour le calcul des indemnités dues, il sera tenu compte des indemnités déjà perçues par l'intéressé dans les 12 mois antérieurs de telle sorte que, si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation sera celle prévue ci-dessus.</p><p>L'employeur déduira des appointements ainsi calculés la valeur des prestations auxquelles les intéressés ont droit (indemnisations de la sécurité sociale ou prestations de tout autre régime de prévoyance dans la limite de la quotité correspondant aux versements de l'employeur). </p><p>En aucun cas, le complément patronal ci-dessus ne pourra avoir pour effet de permettre au salarié de bénéficier d'un total de rémunération supérieur à celle qu'il aurait perçue s'il avait continué à travailler.</p><p align='center'>C. - Prévoyance </p><p>Les salariés bénéficient d'un régime de prévoyance dont les modalités sont définies par accord de branche. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Congés payés",
            "id": "KALISCTA000005699112",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés",
                "id": "KALISCTA000005738465",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789353",
                    "cid": "KALIARTI000005789353",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Durée du congé</p><p>Sont assimilées à un temps de travail effectif en vue du calcul de la durée du congé les absences prévues par l'article L. 223-4 du code du travail ainsi que les périodes d'absence pour maladie ou accident dûment justifiées, dans la limite maximale de 30 jours consécutifs ou non dans la période du 1er juin au 31 mai de l'année suivante.</p><p align='center'>B. - Indemnité de congé</p><p>Elle est calculée conformément aux dispositions de l'article L.223-11 du code du travail, en retenant le calcul le plus favorable au salarié entre l'application de la règle du 1/10 et celle du salaire qui aurait été perçu si le salarié avait continué à travailler.</p><p align='center'>C. - Congés supplémentaires d'ancienneté</p><p>Des jours de congés supplémentaires pourront être accordés aux salariés en fonction de leur ancienneté dans les conditions ci-après définies :</p><p>- à partir de 15 ans : 1 jour ;</p><p>- à partir de 20 ans : 2 jours ;</p><p>- à partir de 25 ans : 3 jours.</p><p>Dans le cas où ces jours ne seraient pas pris, ils donneront droit à une indemnisation équivalente.</p><p align='center'>D. - Rappel d'un salarié en congé</p><p>Le rappel d'un salarié en congé ne peut avoir lieu qu'exceptionnellement et il doit être motivé. Outre le congé restant à courir, le salarié rappelé a droit à des jours de congés supplémentaires, non compris les délais de voyage, dans les conditions suivantes :</p><p>- 1 jour supplémentaire lorsque le rappel est supérieur à 2 jours de présence dans l'entreprise ;</p><p>- 2 jours supplémentaires lorsque le rappel est supérieur à 10 jours de présence dans l'entreprise.</p><p>Les frais occasionnés par ce rappel lui sont intégralement remboursés sur justificatifs.</p><p>Le salarié a la possibilité de refuser ce rappel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005738468",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037660495",
                    "cid": "KALIARTI000005789361",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Outre les dispositions légales relatives au congé de solidarité familiale, congé de proche aidant et congé sabbatique, les salariés pourront prétendre aux congés pour événements familiaux, congés pour garde d'un enfant malade et au dispositif don de jours de repos aux conditions définies par le présent article.</p><p align='center'>Article 38.1</p><p align='center'>Congés exceptionnels pour événements familiaux</p><p align='left'>Des congés exceptionnels payés sont accordés au salarié, sur présentation d'un justificatif, dans les conditions ci-dessous.</p><p align='left'>Ces congés devront être pris au moment des événements en cause et n'entraîneront pas de réduction de la rémunération mensuelle conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902671&dateTexte=&categorieLien=cid'>article L. 3142-3 du code du travail</a>.</p><p align='left'>a) Sans condition d'ancienneté :<br/>\n– mariage du salarié ou signature d'un pacte civil de solidarité : 4 jours ;<br/>\n– naissance ou adoption d'un enfant : 3 jours ;<br/>\n– mariage d'un enfant : 2 jours ;<br/>\n– décès du conjoint, du partenaire lié par un pacte civil de solidarité, d'un concubin ou d'un enfant : 5 jours ;<br/>\n– décès du père, de la mère, du beau-père, de la belle-mère, d'un frère, d'une sœur : 3 jours ;<br/>\n– décès d'un autre ascendant ou d'un descendant autre qu'un enfant : 1 jour ;<br/>\n– décès du beau-frère, d'une belle-sœur : 1 jour.<br/>\nLorsque le décès nécessite un déplacement de plus de 300 kilomètres du domicile du salarié, il lui sera accordé une autorisation d'absence complémentaire de 1 jour ;<br/>\n– entrée d'un enfant en classes maternelles, cours préparatoire et sixième : 2 heures ;<br/>\n– annonce de la survenance d'un handicap chez un enfant : 2 jours.</p><p align='left'>b) Après 1 an d'ancienneté :<br/>\n– mariage du salarié ou signature d'un pacte civil de solidarité : 5 jours ;<br/>\n– déménagement : 1 jour non renouvelable pendant 2 ans.</p><p align='center'>Article 38.2</p><p align='center'>Congés pour garde d'un enfant malade</p><p>Tout salarié a le droit de bénéficier d'un congé non rémunéré en cas de maladie ou d'accident constaté par certificat médical d'un enfant de moins de 16 ans dont il assume la charge au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid'>article L. 513-1 du code de la sécurité sociale</a>.</p><p>La durée de ce congé est de 4 jours ou 8 demi-journées par année civile. Elle est portée à 5 jours ou 10 demi-journées si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de trois enfants ou plus, âgés de moins de 16 ans.</p><p>En cas d'hospitalisation, 4 jours supplémentaires ou 8 demi-journées sont accordés.</p><p>Lorsque les deux parents travaillent dans la même entreprise, ils ne peuvent simultanément bénéficier des dispositions ci-dessus.</p><p>Dans les conditions définies par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900949&dateTexte=&categorieLien=cid'>articles L. 1225-62 à L. 1225-65 du code du travail</a>, tout salarié pourra solliciter un congé de présence parentale.</p><p align='center'>Article 38.3</p><p align='center'>Don de jours de repos</p><p>a) Mise en oeuvre</p><p>Les entreprises, dans le champ d'application de la convention collective nationale du négoce de l'ameublement, pourront mettre en oeuvre le don de jours aux conditions prévues par le présent avenant sauf dispositions différentes résultant d'un accord d'entreprise.</p><p>Si l'entreprise souhaite mettre en oeuvre ce dispositif, elle pourra également le faire par décision unilatérale, laquelle ne pourra modifier les dispositions ci-après que de manière favorable.</p><p>Les parties au présent avenant souhaitent préciser qu'elles estiment essentiel que les entreprises s'approprient ce dispositif pour en assurer sa mise en oeuvre.</p><p>Dans l'hypothèse où l'entreprise n'aura pas mis en place de dispositif don de jours de repos, elle accordera aux bénéficiaires des dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028911598&dateTexte=&categorieLien=cid'>article L. 1225-65-1 du code du travail</a>, 2 jours d'absence rémunérés.</p><p>b) Principe</p><p>Conformément aux dispositions de l'article L. 1225-65-1 du code du travail, un salarié peut, sur sa demande et en accord avec l'employeur, renoncer anonymement et sans contrepartie à tout ou partie de ses jours de repos non pris, qu'ils aient été affectés ou non sur un compte épargne-temps, au bénéfice d'un autre salarié de l'entreprise qui assume la charge d'un enfant âgé de moins de 20 ans atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensables d'une présence soutenue et des soins contraignants.</p><p>Le salarié bénéficiaire d'un ou plusieurs jours cédés bénéficie du maintien de sa rémunération pendant sa période d'absence. Cette période d'absence est assimilée à une période de travail effectif pour la détermination des droits que le salarié tient de son ancienneté.</p><p>Conformément aux dispositions de l'article L. 1225-65-2 du code du travail, la particulière gravité de la maladie, du handicap ou de l'accident mentionnés au premier alinéa de l'article L. 1225-65-1 ainsi que le caractère indispensable d'une présence soutenue et de soins contraignants sont attestés par un certificat médical, établi par le médecin qui suit l'enfant au titre de la maladie, du handicap ou de l'accident.</p><p>c) Jours de repos cessibles</p><p>Le nombre maximal de jours pouvant faire l'objet d'un don est de 6 jours par année civile, sous la forme de journées ou emi-journées. Les jours pouvant faire l'objet d'un don pourront être principalement des jours de congés payés correspondant à la 5e semaine, acquis et non consommés. Il pourra aussi s'agir de JRTT, de jours affectés au CET ou de jours de repos en compensation d'heures supplémentaires … selon le système d'organisation du temps de travail en vigueur dans l'entreprise. Le salarié donateur renonce de manière définitive aux jours cédés. En outre, la cession de jours de repos est sans influence sur la durée du travail des salariés donateurs.</p><p>d) Périodicité et formalisation des dons</p><p>Des dons peuvent être réalisés tout au long de l'année civile, en une ou plusieurs fois, et selon une procédure qui sera mise en place dans chaque entreprise avec l'accord de l'employeur. Les dons sont anonymes et sans contrepartie. Le salarié qui souhaitera procéder à un don de jours, en indiquera le nombre. Les salariés donateurs devront procéder à leurs dons avant l'échéance de la période de référence. Est ainsi créé un compte entreprise qui capitalise les jours donnés annuellement appelé « compte épargne don » (CED), lequel pourra être abondé par l'employeur.</p><p>e) Gestion du CED</p><p>L'entreprise sera gestionnaire du CED. La valorisation des jours donnés se fait en temps. Par conséquent, 1 jour donné par un salarié quel que soit son salaire, correspond à 1 jour d'absence pour le salarié quel que soit son bénéficiaire.</p><p>f) Modalités d'attribution des jours donnés</p><p>Chaque salarié qui souhaite bénéficier du dispositif du don de jours de repos en fait la demande écrite auprès de son employeur en précisant le nombre de jours dont il souhaite être bénéficiaire, en respectant le délai de prévenance sauf urgence absolue, prévu par l'employeur. À cette demande est jointe une attestation médicale justifiant du caractère indispensable d'une présence soutenue et de soins contraignants, ne mentionnant pas la pathologie de l'enfant. Un courrier transmis au salarié formalisera en réponse le nombre de jours dont il sera bénéficiaire. Les modalités d'attribution des jours seront définies dans chaque entreprise. Le compte épargne don sera amputé des jours utilisés.</p><p>g) Consultation des IRP</p><p>À défaut d'accord d'entreprise, le comité d'entreprise ou à défaut les délégués du personnel seront consultés sur les modalités de mise en oeuvre par l'entreprise du dispositif issu du présent avenant. Un suivi annuel sera présenté à ces instances retraçant, tout en préservant l'anonymat, le nombre de jours donnés et utilisés.</p><p>h) Information des salariés</p><p>Les salariés seront informés de l'existence du présent dispositif par tout moyen.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés d'articulation entre vie professionnelle et vie personnelle et familiale",
                "id": "KALISCTA000037660521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037660495",
                    "cid": "KALIARTI000005789361",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Outre les dispositions légales relatives au congé de solidarité familiale, congé de proche aidant et congé sabbatique, les salariés pourront prétendre aux congés pour événements familiaux, congés pour garde d'un enfant malade et au dispositif don de jours de repos aux conditions définies par le présent article.</p><p align='center'>Article 38.1</p><p align='center'>Congés exceptionnels pour événements familiaux</p><p align='left'>Des congés exceptionnels payés sont accordés au salarié, sur présentation d'un justificatif, dans les conditions ci-dessous.</p><p align='left'>Ces congés devront être pris au moment des événements en cause et n'entraîneront pas de réduction de la rémunération mensuelle conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902671&dateTexte=&categorieLien=cid'>article L. 3142-3 du code du travail</a>.</p><p align='left'>a) Sans condition d'ancienneté :<br/>\n– mariage du salarié ou signature d'un pacte civil de solidarité : 4 jours ;<br/>\n– naissance ou adoption d'un enfant : 3 jours ;<br/>\n– mariage d'un enfant : 2 jours ;<br/>\n– décès du conjoint, du partenaire lié par un pacte civil de solidarité, d'un concubin ou d'un enfant : 5 jours ;<br/>\n– décès du père, de la mère, du beau-père, de la belle-mère, d'un frère, d'une sœur : 3 jours ;<br/>\n– décès d'un autre ascendant ou d'un descendant autre qu'un enfant : 1 jour ;<br/>\n– décès du beau-frère, d'une belle-sœur : 1 jour.<br/>\nLorsque le décès nécessite un déplacement de plus de 300 kilomètres du domicile du salarié, il lui sera accordé une autorisation d'absence complémentaire de 1 jour ;<br/>\n– entrée d'un enfant en classes maternelles, cours préparatoire et sixième : 2 heures ;<br/>\n– annonce de la survenance d'un handicap chez un enfant : 2 jours.</p><p align='left'>b) Après 1 an d'ancienneté :<br/>\n– mariage du salarié ou signature d'un pacte civil de solidarité : 5 jours ;<br/>\n– déménagement : 1 jour non renouvelable pendant 2 ans.</p><p align='center'>Article 38.2</p><p align='center'>Congés pour garde d'un enfant malade</p><p>Tout salarié a le droit de bénéficier d'un congé non rémunéré en cas de maladie ou d'accident constaté par certificat médical d'un enfant de moins de 16 ans dont il assume la charge au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid'>article L. 513-1 du code de la sécurité sociale</a>.</p><p>La durée de ce congé est de 4 jours ou 8 demi-journées par année civile. Elle est portée à 5 jours ou 10 demi-journées si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de trois enfants ou plus, âgés de moins de 16 ans.</p><p>En cas d'hospitalisation, 4 jours supplémentaires ou 8 demi-journées sont accordés.</p><p>Lorsque les deux parents travaillent dans la même entreprise, ils ne peuvent simultanément bénéficier des dispositions ci-dessus.</p><p>Dans les conditions définies par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900949&dateTexte=&categorieLien=cid'>articles L. 1225-62 à L. 1225-65 du code du travail</a>, tout salarié pourra solliciter un congé de présence parentale.</p><p align='center'>Article 38.3</p><p align='center'>Don de jours de repos</p><p>a) Mise en oeuvre</p><p>Les entreprises, dans le champ d'application de la convention collective nationale du négoce de l'ameublement, pourront mettre en oeuvre le don de jours aux conditions prévues par le présent avenant sauf dispositions différentes résultant d'un accord d'entreprise.</p><p>Si l'entreprise souhaite mettre en oeuvre ce dispositif, elle pourra également le faire par décision unilatérale, laquelle ne pourra modifier les dispositions ci-après que de manière favorable.</p><p>Les parties au présent avenant souhaitent préciser qu'elles estiment essentiel que les entreprises s'approprient ce dispositif pour en assurer sa mise en oeuvre.</p><p>Dans l'hypothèse où l'entreprise n'aura pas mis en place de dispositif don de jours de repos, elle accordera aux bénéficiaires des dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028911598&dateTexte=&categorieLien=cid'>article L. 1225-65-1 du code du travail</a>, 2 jours d'absence rémunérés.</p><p>b) Principe</p><p>Conformément aux dispositions de l'article L. 1225-65-1 du code du travail, un salarié peut, sur sa demande et en accord avec l'employeur, renoncer anonymement et sans contrepartie à tout ou partie de ses jours de repos non pris, qu'ils aient été affectés ou non sur un compte épargne-temps, au bénéfice d'un autre salarié de l'entreprise qui assume la charge d'un enfant âgé de moins de 20 ans atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensables d'une présence soutenue et des soins contraignants.</p><p>Le salarié bénéficiaire d'un ou plusieurs jours cédés bénéficie du maintien de sa rémunération pendant sa période d'absence. Cette période d'absence est assimilée à une période de travail effectif pour la détermination des droits que le salarié tient de son ancienneté.</p><p>Conformément aux dispositions de l'article L. 1225-65-2 du code du travail, la particulière gravité de la maladie, du handicap ou de l'accident mentionnés au premier alinéa de l'article L. 1225-65-1 ainsi que le caractère indispensable d'une présence soutenue et de soins contraignants sont attestés par un certificat médical, établi par le médecin qui suit l'enfant au titre de la maladie, du handicap ou de l'accident.</p><p>c) Jours de repos cessibles</p><p>Le nombre maximal de jours pouvant faire l'objet d'un don est de 6 jours par année civile, sous la forme de journées ou emi-journées. Les jours pouvant faire l'objet d'un don pourront être principalement des jours de congés payés correspondant à la 5e semaine, acquis et non consommés. Il pourra aussi s'agir de JRTT, de jours affectés au CET ou de jours de repos en compensation d'heures supplémentaires … selon le système d'organisation du temps de travail en vigueur dans l'entreprise. Le salarié donateur renonce de manière définitive aux jours cédés. En outre, la cession de jours de repos est sans influence sur la durée du travail des salariés donateurs.</p><p>d) Périodicité et formalisation des dons</p><p>Des dons peuvent être réalisés tout au long de l'année civile, en une ou plusieurs fois, et selon une procédure qui sera mise en place dans chaque entreprise avec l'accord de l'employeur. Les dons sont anonymes et sans contrepartie. Le salarié qui souhaitera procéder à un don de jours, en indiquera le nombre. Les salariés donateurs devront procéder à leurs dons avant l'échéance de la période de référence. Est ainsi créé un compte entreprise qui capitalise les jours donnés annuellement appelé « compte épargne don » (CED), lequel pourra être abondé par l'employeur.</p><p>e) Gestion du CED</p><p>L'entreprise sera gestionnaire du CED. La valorisation des jours donnés se fait en temps. Par conséquent, 1 jour donné par un salarié quel que soit son salaire, correspond à 1 jour d'absence pour le salarié quel que soit son bénéficiaire.</p><p>f) Modalités d'attribution des jours donnés</p><p>Chaque salarié qui souhaite bénéficier du dispositif du don de jours de repos en fait la demande écrite auprès de son employeur en précisant le nombre de jours dont il souhaite être bénéficiaire, en respectant le délai de prévenance sauf urgence absolue, prévu par l'employeur. À cette demande est jointe une attestation médicale justifiant du caractère indispensable d'une présence soutenue et de soins contraignants, ne mentionnant pas la pathologie de l'enfant. Un courrier transmis au salarié formalisera en réponse le nombre de jours dont il sera bénéficiaire. Les modalités d'attribution des jours seront définies dans chaque entreprise. Le compte épargne don sera amputé des jours utilisés.</p><p>g) Consultation des IRP</p><p>À défaut d'accord d'entreprise, le comité d'entreprise ou à défaut les délégués du personnel seront consultés sur les modalités de mise en oeuvre par l'entreprise du dispositif issu du présent avenant. Un suivi annuel sera présenté à ces instances retraçant, tout en préservant l'anonymat, le nombre de jours donnés et utilisés.</p><p>h) Information des salariés</p><p>Les salariés seront informés de l'existence du présent dispositif par tout moyen.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Service national obligatoire.",
                "id": "KALISCTA000005738476",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245223",
                    "cid": "KALIARTI000005789370",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p align='center'> 39.1 Préparation à la défense <br/></p><p>Une autorisation d'absence exceptionnelle de 1 jour est accordée pour tout salarié ou apprenti de 16-25 ans qui doit participer à l'appel de préparation à la défense. Cette absence n'entraîne pas de réduction de rémunération et est assimilée à une période de travail effectif pour la détermination de la durée du congé annuel. </p><p align='center'><br/></p><div align='center'> 39.2 Autorisation d'absence pour les sapeurs-pompiers <br/></div><p align='left'>Des autorisations d'absence non rémunérées seront accordées aux sapeurs-pompiers volontaires dans les conditions définies par l'article 3 de la loi du 3 mai 1996. </p><p>Le temps passé hors du lieu de travail pendant les heures de travail pour participer aux missions à caractère opérationnel et aux activités de formation est assimilé à un temps de travail pour la détermination de la durée des congés payés, et de l'ancienneté. </p><p>Aucun licenciement, aucun déplacement professionnel, ni aucune sanction disciplinaire ne peut être prononcé en raison des absences prévues.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000021245221",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245223",
                    "cid": "KALIARTI000005789370",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p align='center'> 39.1 Préparation à la défense <br/></p><p>Une autorisation d'absence exceptionnelle de 1 jour est accordée pour tout salarié ou apprenti de 16-25 ans qui doit participer à l'appel de préparation à la défense. Cette absence n'entraîne pas de réduction de rémunération et est assimilée à une période de travail effectif pour la détermination de la durée du congé annuel. </p><p align='center'><br/></p><div align='center'> 39.2 Autorisation d'absence pour les sapeurs-pompiers <br/></div><p align='left'>Des autorisations d'absence non rémunérées seront accordées aux sapeurs-pompiers volontaires dans les conditions définies par l'article 3 de la loi du 3 mai 1996. </p><p>Le temps passé hors du lieu de travail pendant les heures de travail pour participer aux missions à caractère opérationnel et aux activités de formation est assimilé à un temps de travail pour la détermination de la durée des congés payés, et de l'ancienneté. </p><p>Aucun licenciement, aucun déplacement professionnel, ni aucune sanction disciplinaire ne peut être prononcé en raison des absences prévues.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Rupture du contrat de travail",
            "id": "KALISCTA000005699128",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Démission",
                "id": "KALISCTA000005738477",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789387",
                    "cid": "KALIARTI000005789387",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié qui démissionne doit obligatoirement faire connaître sa décision à l'employeur par lettre recommandée avec demande d'avis de réception.<p></p><p></p>   Après la période d'essai, le salarié est tenu de respecter le délai-congé conventionnel, sauf accord contraire entre les parties et sous réserve des dispositions légales en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délai de préavis",
                "id": "KALISCTA000005738478",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245227",
                    "cid": "KALIARTI000005789394",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Le délai de préavis est réciproque en cas de démission ou de licenciement, hors faute grave ou lourde :</p><p>- ouvrier, ETDAM, ayant moins de 2 ans d'ancienneté : 1 mois ;</p><p>- ouvrier, ETDAM, ayant 2 ans d'ancienneté et plus : 2 mois.</p><p>L'employeur a la possibilité de dispenser le salarié d'effectuer tout ou partie du préavis. Dans ce cas, le préavis ou la partie du préavis non effectué sera indemnisé. </p><p>En cas d'inexécution du préavis demandée par le salarié, acceptée par l'employeur, le préavis ne sera pas indemnisé.</p><p>La date de première présentation de la lettre recommandée de licenciement fixe le point de départ du préavis.</p><p>Le préavis ne peut se cumuler avec la période de prise de congés payés.</p><p>Pendant la période du délai-congé (préavis), le salarié (ouvrier ou ETDAM), peut, dans la limite de 24 heures par mois, s'absenter de son lieu de travail pour rechercher un emploi, jusqu'au moment où il a trouvé un nouvel emploi.</p><p>Ces heures d'absence, rémunérées par l'employeur, peuvent être prises dans les conditions suivantes :</p><p>- elles peuvent être groupées, d'un commun accord entre les parties, pour écourter la durée du délai-congé (préavis) ;</p><p>- elles peuvent être groupées, d'un commun accord entre les parties, en plusieurs fois sous forme de 6 demi-journées de 4 heures ;</p><p>- elles peuvent être prises, dans la limite de 24 heures par mois, d'un commun accord entre les parties, à raison de 2 heures par jour fixées en référence à l'heure habituelle d'arrivée ou de départ du travail ;</p><p>- elles peuvent être prises, dans la limite de 48 heures, qu'il y ait ou non accord entre les parties, 1 jour au gré de l'employeur, 1 jour au gré du salarié, à raison de 2 jours au plus par semaine.</p><p>Pour les salariés employés à temps partiel, les dispositions du présent article s'appliquent au prorata de la moyenne des heures réellement travaillées au cours des 12 derniers mois ou, à défaut de cette ancienneté, à compter de la date d'embauche.</p><p>En cas de rémunération incluant des variables, le salaire à prendre en considération est la moyenne mensuelle des 12 derniers mois.</p><p><font color='#808080' size='1'><i><br/></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Licenciement pour motif économique",
                "id": "KALISCTA000005738482",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245231",
                    "cid": "KALIARTI000005789404",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>   Les critères devant être retenus pour fixer l'ordre des licenciements collectifs sont définis par l'employeur après consultation du comité d'entreprise ou, à défaut, des délégués du personnel dans le respect de l'article L. 321-1 du code du travail.</p><p> Ces critères prennent notamment en compte les charges de famille et en particulier celles de parents isolés, l'ancienneté de service dans l'établissement ou l'entreprise, la situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile, notamment des personnes handicapées et des salariés âgés, les qualités professionnelles appréciées par catégorie. <br/><br/>Le salarié licencié pour motif économique bénéficiera d'une priorité de réembauchage dans le délai de 1 an à compter de la date de rupture de son contrat de travail s'il manifeste le désir d'user de cette priorité au cours de cette année.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005738483",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245234",
                    "cid": "KALIARTI000005789415",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié lié par un contrat de travail à durée indéterminée et qui est licencié par son employeur, perçoit, hors la faute grave ou lourde, une indemnité de licenciement dans les conditions suivantes :</p><p>- le salarié doit avoir, à la date où le licenciement prend effet, au moins 1 an d'ancienneté ininterrompue au service du même employeur ;</p><p>- la rémunération brute servant de référence au calcul de l'indemnité de licenciement est le salaire brut mensuel moyen des 3 derniers mois ou des 12 derniers mois si ce calcul est plus favorable au salarié.</p>L'indemnité de licenciement est égale à 1/5 de mois de salaire par année révolue d'ancienneté, auquel s'ajoutent 2/15 de mois par année au-delà de 10 ans d'ancienneté.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Indemnité de départ à la retraite",
                "id": "KALISCTA000005738485",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021245236",
                    "cid": "KALIARTI000005789426",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>Le taux et les modalités de calcul de l'indemnité de départ à la retraite à l'initiative du salarié non cadre est fixée par le tableau ci-dessous : <br/></p><div align='center'><center><table border='1'><tbody><tr><th>ANCIENNETÉ SUPÉRIEURE À <br/>(en années révolues) </th><th>COEFFICIENT À APPLIQUER <br/>au salaire brut mensuel moyen </th></tr><tr><td align='center'>5 </td><td align='center'>0,30 </td></tr><tr><td align='center'>6 </td><td align='center'>0,35 </td></tr><tr><td align='center'>7 </td><td align='center'>0,40 </td></tr><tr><td align='center'>8 </td><td align='center'>0,45 </td></tr><tr><td align='center'>9 </td><td align='center'>0,50 </td></tr><tr><td align='center'>10 </td><td align='center'>0,55 </td></tr><tr><td align='center'>11 </td><td align='center'>0,60 </td></tr><tr><td align='center'>12 </td><td align='center'>0,70 </td></tr><tr><td align='center'>13 </td><td align='center'>0,80 </td></tr><tr><td align='center'>14 </td><td align='center'>0,90 </td></tr><tr><td align='center'>15 </td><td align='center'>1,00 </td></tr><tr><td align='center'>16 </td><td align='center'>1,10 </td></tr><tr><td align='center'>17 </td><td align='center'>1,20 </td></tr><tr><td align='center'>18 </td><td align='center'>1,30 </td></tr><tr><td align='center'>19 </td><td align='center'>1,40 </td></tr><tr><td align='center'>20 </td><td align='center'>1,50 </td></tr><tr><td align='center'>Au-delà de 20 années </td><td align='center'>+ 0,10 par année supplémentaire</td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 279168,
                "title": "Commission paritaire nationale de conciliation",
                "id": "KALISCTA000038187977",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038187971",
                    "cid": "KALIARTI000038187590",
                    "num": "45",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Mission</p><p>En application de l'article L. 2261-22 du code du travail, il est institué une commission paritaire nationale de conciliation (CPNC) chargée de rechercher une solution aux conflits collectifs susceptibles de survenir entre les employeurs et les salariés liés par la convention collective et qui n'ont pas pu être réglés au niveau de l'entreprise.</p><p align='center'>Composition</p><p>La commission est composée :<br/>\n– pour le collège salarié : de 2 représentants de chacune des organisations syndicales reconnues représentatives dans la branche ;<br/>\n– pour le collège employeur : d'un nombre de représentants ne dépassant pas celui du collège salarié.</p><p>Un membre salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie, il doit alors se faire remplacer.</p><p align='center'>Modalités de saisine</p><p>La saisine de la commission est faite par la partie la plus diligente sous forme de lettre recommandée avec avis de réception, adressée à l'organisation patronale représentative signataire du présent avenant.</p><p>Elle est accompagnée de l'objet de la demande, de sa justification et des pièces nécessaires à son examen.</p><p>Lorsque la commission est saisie d'un différend, elle se réunit dans un délai de 30 jours calendaires à compter de la présentation de la requête et entend les parties.</p><p align='center'>Délibérations</p><p>Lorsqu'un accord est intervenu entre les parties au litige devant la commission paritaire nationale de conciliation, un procès-verbal en est dressé sur le champ ; il est signé des membres de la commission ainsi que des parties au conflit. Le procès-verbal est notifié sans délai aux parties.</p><p>Si les parties au litige ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties concernées.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dépôt légal",
                "id": "KALISCTA000005738491",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789450",
                    "cid": "KALIARTI000005789450",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p>Le texte de la présente convention, de ses annexes et avenants sera déposé en cinq exemplaires auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris, ainsi que un exemplaire au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux articles L. 132-10, R. 132-1 et R. 132-2 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Adhésion",
                "id": "KALISCTA000005738501",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789460",
                    "cid": "KALIARTI000005789460",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions d'adhésion à la présente convention collective sont définies par les dispositions législatives et réglementaires en vigueur et notamment par les articles L. 132-9 et L. 132-10 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Extension",
                "id": "KALISCTA000005738507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005789471",
                    "cid": "KALIARTI000005789471",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires sont d'accord pour demander l'extension de la présente convention, annexes et avenants conformément à l'article L. 133-8 du code du travail.<p></p><p></p>   Fait à Paris, le 31 mai 1995.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568073600000,
            "title": "Accord du 9 avril 2018 relatif au repos dominical (Ille-et-Vilaine)",
            "id": "KALITEXT000039070692",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1568073600000,
            "title": "Avenant n° 1 du 12 novembre 2018 à l'accord du 9 avril 2018 relatif au repos dominical (Ille-et-Vilaine)",
            "id": "KALITEXT000039070713",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1567641600000,
            "title": "Accord du 7 novembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO)",
            "id": "KALITEXT000039049700",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1565136000000,
            "title": "Accord du 12 mars 2019 relatif au repos dominical et à la fermeture des magasins d'ameublement et d'équipement de la maison le dimanche (Ain)",
            "id": "KALITEXT000038894535",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Avenant n° 9 du 9 janvier 2019 à l'accord du 29 mai 1989 relatif au régime de prévoyance",
            "id": "KALITEXT000038688085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1559606400000,
            "title": "Accord du 11 octobre 2018 relatif aux situations d'intempéries",
            "id": "KALITEXT000038544891",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1555372800000,
            "title": "Avenant n° 1 du 7 novembre 2018 à l'accord du 30 juin 2016 relatif au travail dominical (Gironde)",
            "id": "KALITEXT000038377791",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551312000000,
            "title": "Avenant du 15 mai 2018 modifiant l'article 11 de la convention collective",
            "id": "KALITEXT000038183842",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551312000000,
            "title": "Accord du 14 juin 2018 relatif à la médaille d'honneur du travail",
            "id": "KALITEXT000038183825",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551312000000,
            "title": "Avenant du 14 juin 2018 relatif à la mise en place de la CPPNI et à la commission paritaire nationale de conciliation",
            "id": "KALITEXT000038183858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551225600000,
            "title": "Avenant n° 1 du 10 octobre 2018 à l'accord du 13 juin 2018 relatif à la négociation d'une CCN commune aux activités liées à l'équipement de maison",
            "id": "KALITEXT000038169408",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551139200000,
            "title": "Avenant n° 1 du 7 juin 2018 à l'accord du 15 janvier 2010 relatif au travail dominical (Pyrénées-Orientales)",
            "id": "KALITEXT000038165307",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551139200000,
            "title": "Accord de méthode du 13 juin 2018 relatif à la négociation d'une CCN commune aux activités liées à l'équipement de la maison",
            "id": "KALITEXT000038165317",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1544659200000,
            "title": "Accord du 6 février 2018 relatif au repos dominical et à la fermeture des magasins d'ameublement et d'équipement de la maison le dimanche (Maine-et-Loire)",
            "id": "KALITEXT000037808112",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1531267200000,
            "title": "Accord du 19 janvier 2018 relatif au repos dominical et à la fermeture des magasins le dimanche (Landes)",
            "id": "KALITEXT000037173228",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1530057600000,
            "title": "Accord du 17 janvier 2018 relatif au repos dominical et la fermeture des magasins d'ameublement et d'équipement de la maison le dimanche (Dordogne)",
            "id": "KALITEXT000037111006",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1528675200000,
            "title": "Accord du 14 novembre 2017 relatif à la mise en place de l'intéressement",
            "id": "KALITEXT000037040809",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1526342400000,
            "title": "Accord du 11 octobre 2017 relatif au développement de la participation",
            "id": "KALITEXT000036903628",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505865600000,
            "title": "Avenant du 29 mars 2017 relatif au don de jours de repos et aux congés pour événements familiaux",
            "id": "KALITEXT000035590250",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1487030400000,
            "title": "Accord du 21 septembre 2016 relatif au travail dominical (Indre-et-Loire)",
            "id": "KALITEXT000034032338",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1485302400000,
            "title": "Accord du 30 juin 2016 relatif au travail dominical (Gironde)",
            "id": "KALITEXT000033913611",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467590400000,
            "title": "Avenant n° 1 du 18 février 2016 à l'accord du 21 septembre 2010 relatif au dialogue social",
            "id": "KALITEXT000032826363",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467590400000,
            "title": "Avenant n° 8 du 18 février 2016 à l'accord du 29 mai 1989 relatif à la prévoyance",
            "id": "KALITEXT000032826336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1461628800000,
            "title": "Accord du 25 novembre 2015 relatif à la négociation dans les entreprises dépourvues de délégués syndicaux",
            "id": "KALITEXT000032452632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1461024000000,
            "title": "Accord du 18 décembre 2015 relatif à la fermeture le dimanche pour l'année 2016 (Meurthe-et-Moselle)",
            "id": "KALITEXT000032426156",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1459296000000,
            "title": "Accord du 25 novembre 2015 relatif au pacte de responsabilité et de solidarité",
            "id": "KALITEXT000032310953",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1449446400000,
            "title": "Accord du 26 mai 2015 relatif à la formation professionnelle",
            "id": "KALITEXT000031567502",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1449446400000,
            "title": "Accord du 30 juin 2015 relatif aux frais de santé",
            "id": "KALITEXT000031567588",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1426636800000,
            "title": "Accord du 16 septembre 2014 relatif aux actions prioritaires au titre du compte personnel de formation (CPF)",
            "id": "KALITEXT000030369797",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1410393600000,
            "title": "Accord du 20 mai 2014 relatif au travail à temps partiel",
            "id": "KALITEXT000029439311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1390953600000,
            "title": "Avenant du 30 octobre 2013 modifiant l'article 11 de la convention",
            "id": "KALITEXT000028532420",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1376438400000,
            "title": "Avenant du 31 mai 2013 modifiant l'article 11 de la convention",
            "id": "KALITEXT000027838801",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344470400000,
            "title": "Avenant n° 1 du 8 février 2012 à l'accord du 21 septembre 2010 relatif au dialogue social",
            "id": "KALITEXT000026277338",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1340236800000,
            "title": "Avenant n° 6 du 11 janvier 2012 à l'accord du 29 mai 1989 relatif à la prévoyance",
            "id": "KALITEXT000026049646",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1334188800000,
            "title": "Avenant n° 5 du 14 décembre 2011 relatif au régime de prévoyance",
            "id": "KALITEXT000025683415",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325116800000,
            "title": "Accord du 11 juillet 2011 relatif à la fermeture le dimanche (Isère)",
            "id": "KALITEXT000025052929",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Accord du 29 décembre 2010 relatif au travail dominical (Indre-et-Loire)",
            "id": "KALITEXT000024401929",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309305600000,
            "title": "Avenant du 22 décembre 2010 relatif au dialogue social",
            "id": "KALITEXT000024270875",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297036800000,
            "title": "Accord du 21 septembre 2010 relatif au dialogue social",
            "id": "KALITEXT000023556576",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294272000000,
            "title": "Avenant du 1er juillet 2010 modifiant la convention",
            "id": "KALITEXT000023374508",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1293667200000,
            "title": "Accord du 9 avril 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000023330066",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Accord du 15 décembre 2009 relatif au travail dominical (Haute-Saône)",
            "id": "KALITEXT000023104659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Accord du 15 décembre 2009 relatif à la fermeture dominicale des magasins (Haute-Saône)",
            "id": "KALITEXT000023104670",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1288828800000,
            "title": "Accord du 15 janvier 2010 relatif au travail dominical (Pyrénées-Orientales)",
            "id": "KALITEXT000023001202",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277251200000,
            "title": "Accord du 8 décembre 2008 relatif à la fermeture le dimanche (Basse-Normandie)",
            "id": "KALITEXT000022377928",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277251200000,
            "title": "Avenant du 5 février 2009 portant modification de l'accord du 8 décembre 2008 relatif à la fermeture le dimanche (Basse-Normandie)",
            "id": "KALITEXT000022377954",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1256774400000,
            "title": "Avenant du 24 juin 2009 relatif à la mise en conformité de la convention",
            "id": "KALITEXT000021212933",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250035200000,
            "title": "Accord du 6 mai 2009 relatif au travail du dimanche  (Hérault)",
            "id": "KALITEXT000020969756",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Accord du 24 avril 2008 relatif à la fermeture dominicale des magasins de meubles (Corrèze)",
            "id": "KALITEXT000019349486",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Avenant du 14 mars 2007 portant modification de l'article 38 relatif aux congés",
            "id": "KALITEXT000017580772",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Avenant du 16 mai 1961 portant institution d'un régime de retraite complémentaire pour les salariés des commerces de l'ameublement",
            "id": "KALITEXT000005653487",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 29 mai 1989 relatif au régime de prévoyance",
            "id": "KALITEXT000005653566",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 31 mai 1995 relatif aux cadres ",
            "id": "KALITEXT000005653491",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 17 janvier 2001 relatif à la classification des emplois ",
            "id": "KALITEXT000005653499",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe A relative à la nomenclature des métiers du négoce de l'ameublement, Annexe du 17 janvier 2001",
            "id": "KALITEXT000005653530",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe B relative à la liste des emplois repères du négoce de l'ameublement, Annexe B du 17 janvier 2001",
            "id": "KALITEXT000005653536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe C relative à la définition des groupes de la grille de classification, Annexe C du 17 janvier 2001",
            "id": "KALITEXT000005653542",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe D relative au schéma de la méthode de classification par les critères classants, Annexe D du 17 janvier 2001",
            "id": "KALITEXT000005653548",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe E relative au positionnement des emplois repères de la branche dans la grille de classification, Annexe E du 17 janvier 2001",
            "id": "KALITEXT000005653552",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe F relative à la progression des critères classants dans les groupes de la classification, Annexe F du 17 janvier 2001",
            "id": "KALITEXT000005653556",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 14 janvier 2004 relatif à la modification de l'article 7 de l'accord \" Classification \" du 17 janvier 2001 ",
            "id": "KALITEXT000005653562",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Avenant n° 2 du 21 juin 2005 portant révision de l'accord prévoyance du négoce de l'ameublement",
            "id": "KALITEXT000005653723",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 23 novembre 2005 portant constitution d'une commission paritaire nationale sur l'emploi et la formation professionnelle",
            "id": "KALITEXT000005653796",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568851200000,
            "title": "Avenant du 24 avril 2019 relatif aux salaires minima au 1er juillet 2019",
            "id": "KALITEXT000039116643",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1539129600000,
            "title": "Accord du 19 avril 2018 relatif aux salaires minima au 1er mai 2018",
            "id": "KALITEXT000037482351",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496620800000,
            "title": "Accord du 31 janvier 2017 relatif aux salaires minima au 1er février 2017",
            "id": "KALITEXT000034851295",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440979200000,
            "title": "Accord du 16 avril 2015 relatif aux salaires minima au 1er mai 2015",
            "id": "KALITEXT000031114478",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1410220800000,
            "title": "Accord du 30 avril 2014 relatif aux salaires minima au 1er mai 2014",
            "id": "KALITEXT000029432657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}