{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la miroiterie, de la transformation et du négoce du verre du 9 mars 1988",
    "id": "KALICONT000005635180",
    "num": 1499,
    "shortTitle": "Miroiterie (transformation et négoce du verre)",
    "categorisation": [
      "Miroiterie (transformation et négoce du verre)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la miroiterie, de la transformation et du négoce du verre du 9 mars 1988",
        "id": "KALITEXT000005684942",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application",
            "id": "KALISCTA000005729262",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864079",
                "cid": "KALIARTI000005864075",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention règle, sur l'ensemble du territoire métropolitain, les rapports entre les employeurs et les salariés de toutes catégories des activités déterminées ci-après.</p><p>Dans le cadre de la législation, la convention a été conclue en application des articles L. 131-1 et suivants du code du travail. Elle est entrée en vigueur dans les entreprises concernées le 1er juillet 1988. Elle a annulé et remplacé la convention collective précédente du 11 mai 1960, ses annexes et différents avenants et accords de branche antérieurs au 1<sup>er</sup> juillet 1988.</p><p>2. Elle s'applique aux entreprises et à la totalité de leurs établissements, qui n'élaborant pas la matière première (glaces, verres à vitres, verres coulés, moulages, produits en résine ou en plastique...), exercent séparément ou conjointement les métiers décrits ci-dessous, dont l'ensemble constitue l'activité principale de notre profession : application des techniques verrières relatives à l'utilisation, la mise en oeuvre et la commercialisation du verre plat destiné aux marchés du bâtiment (verres destinés au vitrage, au parement, à l'ameublement, à la décoration ou à l'industrie, hormis l'industrie automobile et l'industrie aéronautique).</p><p>Ces fonctions sont mentionnées dans la nomenclature d'activités française (NAF 93), définies par le décret n° 92-1129 du 2 octobre 1992, et leurs numéros de code sont rappelés au regard des métiers de notre profession décrits ci-après :</p><p>A. - La fabrication et la transformation de la miroiterie (codes NAF 93 : 26.1 C et 26.1 J) :</p><p>- découpe, façonnage et argenture ;</p><p>- dépolissage et gravure ;</p><p>- vitrage trempé, émaillé, feuilleté, multiple, isolant, bombé, etc., et accessoires d'équipement.</p><p>B. - La pose et l'installation (code NAF 93 : 45.4 H) :</p><p>- réalisation des travaux de mise en oeuvre du verre plat, de ses substituts en résine ou en plastique, destinés à la gestion des apports solaires, à la fermeture, à la protection contre les agressions et les incendies, à l'isolation au froid et au bruit.</p><p>CLAUSE D'ATTRIBUTION</p><p>a) La présente convention s'applique lorsque le personnel concourant à la pose, y compris le personnel de bureau d'études, les techniciens, le personnel d'encadrement... (le personnel administratif et celui dont l'activité est mal délimitée restant en dehors du calcul), représente moins de 20 % de l'activité de l'entreprise caractérisée par les effectifs respectifs ;</p><p>b) Lorsque le personnel concourant à la pose, au sens ci-dessus, représente plus de 80 %, la présente convention n'est pas applicable ;</p><p>c) Lorsque le personnel concourant à la pose, au sens ci-dessus, se situe entre 20 et 80 %, les entreprises peuvent opter, par voie d'accord négocié avec leurs délégués syndicaux ou avec les représentants des organisations syndicales ou, à défaut de délégués syndicaux ou de représentants des organisations syndicales, par voie d'accord avec leurs représentants du personnel, entre l'application de la présente convention ou de celle correspondant à leurs autres activités.</p><p>Cette option sera portée à la connaissance du personnel dans un délai de 3 mois à compter :</p><p>- soit de la publication de l'arrêté portant extension de la présente convention collective nationale ;</p><p>- soit de la date de leur création, pour les entreprises créées postérieurement.</p><p>Toutefois les entreprises qui, aux termes de la clause d'attribution, ne bénéficient pas de la possibilité d'opter pour cette convention pourront continuer à appliquer la convention qu'elles appliquaient au jour de l'extension du présent accord.</p><p>C. - Le négoce (code NAF 93 : 52.4 J) :</p><p>- négoce de produits verriers et des éléments nécessaires à leur mise en oeuvre, leur fabrication ou leur transformation.</p><p>Rappel pour mémoire de la nomenclature NAF 93 concernée :</p><p>- 26.1 C : façonnage et transformation du verre plat ;</p><p>- 26.1 J : fabrication et façonnage d'articles techniques en verre ;</p><p>- 45.4 H : miroiterie de bâtiment, vitrerie ;</p><p>- 52.4 J : commerce de détail de l'équipement du foyer.</p><p>Nota : le présent avenant entrera en vigueur le 1<sup>er </sup>du mois suivant l'arrêté d'extension le concernant. Il annulera et remplacera l'avenant n° 3 ter du 10 décembre 1996, devenu sans objet.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 3 quater du 11 mai 1999 en vigueur le 1er du mois suivant l'extension BO conventions collectives 99-23 étendu par arrêté du 19 octobre 1999 JORF 30 octobre 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Durée",
            "id": "KALISCTA000005729263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864080",
                "cid": "KALIARTI000005864080",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>1. La présente convention est conclue pour une durée de 1 an, à compter du jour de sa mise en application.</p><p>Elle se continuera par tacite reconduction pour une période indéterminée et pourra alors être dénoncée par les parties sous réserve d'un préavis de 3 mois.</p><p>Le ou les auteurs de la déclaration de dénonciation aviseront les autres signataires de la convention, par lettre recommandée avec accusé de réception.</p><p>Ils déposeront leurs déclarations auprès du service du ministère chargé du travail.</p><p>2. D'autre part, des modifications au texte de la convention pourront être examinées sans que celle-ci soit dénoncée dans son ensemble.</p><p>La partie demandant une modification devra en aviser chacune des autres parties signataires par lettre recommandée avec accusé de réception, en y joignant un projet sur les points dont la révision est demandée.</p><p>Sauf accord mutuel, aucune demande de révision ne pourra être introduite dans les six mois suivant la mise en vigueur du précédent accord.</p><p>3. Ces dispositions (alinéas 1 et 2) ne s'appliquent pas aux questions de salaires, ni à celles relatives aux classifications lorsque celles-ci font l'objet d'une réunion des parties signataires de la présente convention, en vue de l'examen de la nécessité de réviser ces classifications conformément à l'article L. 132-12 du livre I<sup>er</sup> du code du travail.</p><p>4. Les pourparlers consécutifs à une dénonciation de l'ensemble de la convention ou à une demande de modification d'une ou plusieurs des clauses de la convention devront s'engager dans les deux mois suivant la date de la dénonciation ou de la demande de modification.</p><p>5. Les textes dénoncés, ou pour lesquels une modification est demandée, resteront en vigueur jusqu'à la date d'application des nouvelles dispositions.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Avantages acquis",
            "id": "KALISCTA000005729264",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864081",
                "cid": "KALIARTI000005864081",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut, en aucun cas, être l'occasion d'une atteinte quelconque aux avantages acquis antérieurement à sa signature à titre individuel ou par accord d'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Libre exercice du droit syndical et liberté d'opinion",
            "id": "KALISCTA000005729265",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864082",
                "cid": "KALIARTI000005864082",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>1. Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit, pour chacun, d'adhérer ou non à un syndicat professionnel de son choix.</p><p>L'adhésion ou la non-adhésion à un syndicat professionnel ne peut, en aucun cas, être une cause de conflit.</p><p>2. L'exercice du droit syndical est reconnu dans les entreprises soumises à la présente convention collective conformément aux dispositions du titre I<sup>er</sup> du livre IV du code du travail.</p><p>3. La formation syndicale est régie par la législation en vigueur.</p><p>4. Les employeurs s'engagent à ne pas prendre en considération l'origine, le sexe, l'appartenance politique ou religieuse, ou le fait d'exercer ou non une activité syndicale, pour arrêter leurs décisions concernant notamment l'embauchage, la détermination de la rémunération, l'avancement ou la promotion, la conduite ou la répartition du travail, les mesures disciplinaires ou de congédiement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Délégués du personnel-Comité d'entreprise-CHSCT",
            "id": "KALISCTA000005729266",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864083",
                "cid": "KALIARTI000005864083",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>   1. Les délégués du personnel, des comités d'entreprise, des comités d'hygiène, de sécurité et des conditions de travail sont élus et/ou désignés et assurent leurs fonctions au sein des entreprises, conformément à la législation en vigueur.</p><p>   2. Le financement des activités sociales et culturelles du comité d'entreprise sera fixé annuellement au sein de chaque société intéressée en tenant compte des attributions précédentes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Panneaux d'affichage",
            "id": "KALISCTA000005729267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864084",
                "cid": "KALIARTI000005864084",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   1. Des panneaux d'affichage, affectés à chaque organisation syndicale représentée dans l'entreprise et destinés à la diffusion de leurs communications, seront placés à l'intérieur de chaque établissement, en particulier aux portes d'entrée et de sortie, de manière à assurer l'information de l'ensemble du personnel.<p></p><p></p>   Une copie de ces communications sera remise au chef d'entreprise simultanément à l'affichage.<p></p><p></p>   D'autres panneaux seront réservés aux communications de délégués du personnel et du comité d'entreprise.<p></p><p></p>   2. Ces différents panneaux seront installés dans des conditions telles que les communications qui y seront apposées soient normalement protégées.<p></p><p></p>   3. Aucun document ne pourra être affiché en dehors des panneaux d'affichage.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Autorisations d'absence pour motifs autres que personnels",
            "id": "KALISCTA000005729268",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864088",
                "cid": "KALIARTI000005864085",
                "num": "7",
                "intOrdre": 171796,
                "content": "<p>   1. Dans le cadre de la législation en vigueur, des autorisations d'absence seront accordées aux salariés devant assister aux réunions statutaires des organisations syndicales sur présentation d'un document écrit émanant de celles-ci.</p><p>   2. Des autorisations d'absence seront accordées aux salariés qui participeront à des commissions paritaires nationales constituées d'un commun accord entre les organisations patronales et les organisations de salariés. Dans ce cas, les frais de transport seront remboursés et le temps de travail perdu sera rémunéré selon les règles du manque à gagner, par les employeurs, comme temps de travail effectif, dans la limite du nombre des participants déterminé par accord préalable entre les organisations d'employeurs et de salariés, en tenant compte des catégories professionnelles représentées.</p><p>   De plus, les frais de séjour indispensables, fixés d'un commun accord, seront remboursés soit par les employeurs, soit par les organisations syndicales patronales.</p><p>   3. Des autorisations d'absence seront accordées aux salariés membres des commissions officielles constituées par les pouvoirs publics.</p><p>   4. Les autorisations prévues dans les différents paragraphes ci-dessus seront accordées après préavis d'au moins 1 semaine, sauf en cas d'urgence justifiée, pour les convocations à des réunions statutaires des organisations syndicales ; pour tous les autres cas, le salarié convoqué devra prévenir son employeur dès qu'il aura eu connaissance de la convocation.</p><p>   5. Pour la détermination du droit au congé annuel, le temps de travail perdu pendant ces absences sera considéré comme temps de travail effectif.</p>",
                "etat": "REMPLACE",
                "historique": "Modifié par avenant n° 2 du 24 janvier 1990 étendu par arrêté du 9 juillet 1990 JORF 18 juillet 1990"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Permanent syndical",
            "id": "KALISCTA000005729269",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864089",
                "cid": "KALIARTI000005864089",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>1. Dans l'hypothèse où un salarié ayant plus de 1 an de présence dans son entreprise a été appelé à quitter celle-ci pour remplir une fonction de permanent syndical, il jouira pendant 1 an après l'expiration de son mandat d'une priorité d'embauchage s'il en fait la demande, par pli recommandé avec accusé de réception, pendant le mois qui suit cette expiration.</p><p>2. Le cas échéant, l'intéressé pourra, si nécessaire, bénéficier d'une formation complémentaire destinée à faciliter sa réinsertion. Le temps consacré à cette formation ne s'imputera pas sur la durée de priorité de réembauchage de 1 an défini à l'alinéa précédent.</p><p>3. Cette priorité s'exercera dans l'établissement, s'il y existe un emploi vacant de sa catégorie correspondant à ses aptitudes professionnelles. De plus, pendant la même période de 1 an, il pourra bénéficier d'une priorité de réembauchage dans un emploi d'une autre catégorie existant dans l'établissement et correspondant à ses aptitudes professionnelles. A sa réintégration, ce salarié reprendra l'ancienneté acquise au départ de l'entreprise pour remplir la fonction à laquelle il avait été appelé.</p><p>4. A défaut de réembauchage, les organisations patronales et de salariés conjugueront leurs efforts pour le reclasser dans le cadre local.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Conflits relatifs au droit syndical",
            "id": "KALISCTA000005729270",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864090",
                "cid": "KALIARTI000005864090",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Si les organisations syndicales signataires de la présente convention estiment qu'une mesure d'ordre général a été prise en violation du droit syndical, tel qu'il est défini par le livre IV, titre I<sup>er</sup>, du code du travail et la présente convention, elles pourront soumettre le différend à la commission nationale paritaire de conciliation prévue à l'article 42 de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Hygiène, sécurité et conditions de travail",
            "id": "KALISCTA000005729271",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864094",
                "cid": "KALIARTI000005864091",
                "num": "10",
                "intOrdre": 171796,
                "content": "<p>1. Les parties contractantes affirment leur volonté de tout mettre en oeuvre pour préserver la santé, la sécurité et les conditions de travail des salariés occupés dans les différentes entreprises.</p><p>2. Les comités d'entreprise, les comités d'hygiène, de sécurité et des conditions de travail, les délégués du personnel, en liaison avec le médecin du travail, veilleront à l'application des dispositions légales et participeront à l'application des dispositions du présent article.</p><p>3. Les employeurs s'entoureront de tous les avis qualifiés pour l'élaboration et l'application des consignes de sécurité.</p><p>4. Dans toute la mesure du possible, des douches seront mises à la disposition du personnel. Ces installations sont prévues par la législation en vigueur, dans le cas de travaux insalubres ou salissants.</p><p>5. Les dispositifs de protection nécessaires à l'exécution des travaux dangereux seront fournis par l'employeur. Il en sera de même pour les effets de protection, en dehors des vêtements de travail, nécessaires à l'exécution de certains travaux exposant les vêtements des ouvriers à une détérioration prématurée. Dans les deux cas, l'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété.</p><p>6. Les postes comportant des risques de maladies professionnelles seront signalés au médecin du travail afin que les titulaires fassent l'objet d'une surveillance médicale spéciale. Il en sera de même pour les femmes enceintes, les jeunes salariés et les apprentis.</p><p>Après une absence pour accident du travail ou maladie professionnelle, après un congé de maternité, ou après une absence de plus de 21 jours due à une maladie, le salarié devra obligatoirement passer, lors de la reprise du travail, la visite médicale prévue par la loi.</p><p>Le médecin du travail de l'entreprise et les représentants du personnel seront obligatoirement consultés pour l'élaboration de toute nouvelle technique de production apportant une modification significative.</p><p>7. En cas de danger grave et imminent, le salarié a la faculté, dans le cadre de la législation en vigueur, de se retirer de cette situation. Il en informera d'urgence le chef d'entreprise ou la hiérarchie et le cas échéant, le C.H.S.C.T..</p><p>8. Des réfectoires seront mis si possible à la disposition du personnel qui serait dans l'obligation de prendre ses repas dans l'établissement.</p><p>Ces réfectoires ainsi que les installations d'hygiène seront équipés selon les modalités prévues par la législation en vigueur.</p><p>9. Les organisations syndicales patronales et de salariés signataires se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène du travail.</p><p>10. Dans les établissements occupant en permanence plus de 50 salariés, les membres élus du CHSCT pourront recevoir une formation d'une durée maximale de 3 jours et telle que définie par la loi à raison d'un membre chaque année. Cette formation sera financée par le fonds consacré dans l'entreprise à la formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 2 du 24 janvier 1990 étendu par arrêté du 9 juillet 1990 JORF 18 juillet 1990"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Inventions",
            "id": "KALISCTA000005729272",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864095",
                "cid": "KALIARTI000005864095",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Les inventions des salariés sont régies par la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Classifications",
            "id": "KALISCTA000005729273",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Ouvriers, employés",
                "id": "KALISCTA000005762948",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005864101",
                    "cid": "KALIARTI000005864100",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p align='center'>Définitions générales des emplois</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2' width='79'><p align='center'>NIVEAU</p></td><td colspan='2' width='168' valign='top'><p align='center'>CATEGORIE ET ECHELON</p></td><td width='367' valign='top'><p align='center'>DEFINITIONS GENERALES</p></td></tr><tr><td width='84' valign='top'><p align='center'>Ouvriers</p></td><td width='84' valign='top'><p align='center'>Employés</p></td><td width='367' valign='top'><p align='center'>Ouvriers-employés</p></td></tr><tr><td width='79' valign='top'><p align='center'>I</p><p align='center'>(140) </p></td><td width='84' valign='top'><p>OM</p></td><td width='84' valign='top'></td><td width='367' valign='top'><p>Exécute des travaux simples, main ou machine, dans le cadre de consignes précises expliquées par voie, orale ou écrite et comportant vérification de la conformité par ses soins. Nécessite une mise au courant de1 semaine maximum. </p></td></tr><tr><td width='79' valign='top'><p align='center'>II</p><p align='center'>(148) </p></td><td width='84' valign='top'><p>OS</p></td><td width='84' valign='top'><p>ENQ</p></td><td width='367' valign='top'><p>Exécute une succession de tâches simples, main ou machine, dans le cadre de consignes précises expliquées par voie démonstrative, orale ou écrite et comportant vérification de la conformité par ses soins. Nécessite une mise au courant de plusieurs semaines.</p></td></tr><tr><td width='79' valign='top'><p align='center'>III</p></td><td width='84' valign='top'><p>OQ 1</p></td><td width='84' valign='top'><p>EQ 1</p></td><td width='367' valign='top'><p>Exécute ou participe à la réalisation de tâches qualifiées courantes exigeant des connaissances professionnelles acquises par une pratique suffisante du métier.</p><p>Applique les consignes précises reçues et contrôle le résultat matériel de son travail.</p><p>Peut être aidé par d'autres agents.</p><p>Sera classé à ce niveau, au plus tard après 6 mois de pratique professionnelle, le titulaire d'une formation professionnelle adaptée, sanctionnée par un CAP.</p></td></tr><tr><td width='79' valign='top'></td><td width='84' valign='top'><p>OQ 2</p></td><td width='84' valign='top'><p>EQ 2</p></td><td width='367' valign='top'><p>Exécute ou participe à la réalisation de tâches qualifiées exigeant des connaissances professionnelles acquises par une pratique suffisante du métier. ou une formation professionnelle adaptée de niveau confirmée par l'expérience.</p><p>Applique à son initiative les consignes précises reçues et contrôle le résultat matériel de son travail. Peux être aidé par d'autres agents.</p></td></tr><tr><td width='79' valign='top'></td><td width='84' valign='top'><p>OQ 3</p></td><td width='84' valign='top'><p>EQ 3</p></td><td width='367' valign='top'><p>Exécute ou participe à la combinaison de tâches qualifiées nécessitant la mise en œuvre de moyens diversifiés, exigeant des connaissances professionnelles acquises par une pratique suffisante du métier ou une formation professionnelle adaptée de niveau CAP confirmée par l'expérience.</p><p>Applique à son initiative les consignes générales reçues et contrôle le résultat matériel de son travail.</p><p>Peut être aidé par d'autres agents.</p></td></tr><tr><td width='79' valign='top'><p align='center'>IV</p></td><td width='84' valign='top'><p>OHQ1</p></td><td width='84' valign='top'><p>EHQ1</p></td><td width='367' valign='top'><p>Réalise des tâches nécessitant la mise en œuvre de connaissances professionnelles affirmées, acquises par une pratique suffisante du métier.</p></td></tr><tr><td width='79' valign='top'></td><td width='84' valign='top'></td><td width='84' valign='top'></td><td width='367' valign='top'><p>Définit seul la démarche le conduisant à réaliser ses tâches.</p><p>Contrôle et assume la responsabilité du résultat matériel du travail.</p><p>Peut être aidé par d'autres agents.</p><p>Sera classé à ce niveau au plus tard après 1 an de pratique professionnelle, adaptée, sanctionnée par un BP.</p></td></tr><tr><td width='79' valign='top'></td><td width='84' valign='top'><p>OHQ2</p></td><td width='84' valign='top'><p>EHQ2</p></td><td width='367' valign='top'><p>Réalise des tâches nécessitant la mise en œuvre de connaissances professionnelles affirmées, acquises par une pratique suffisante du métier ou une formation professionnelle adaptée de niveau B.P. confirmée par l'expérience et éventuellement combinées avec des connaissances techniques connexes.</p><p>Dispose d'autonomie et d'initiative pour réaliser ses tâches.</p><p>Contrôle et assume la responsabilité du résultat matériel du travail.</p><p>Est généralement secondé par d'autres agents.</p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 5 du 10 décembre 1996 BO conventions collectives 97-2, étendu par arrêté du 27 mai 1997 JORF 3 juin 1997."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1252698793,
                "title": "Maîtrise",
                "id": "KALISCTA000005762949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005864102",
                    "cid": "KALIARTI000005864102",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2' width='79' valign='top'><p align='center'>NIVEAU</p></td><td colspan='2' width='168' valign='top'><p align='center'>CATEGORIE ET ECHELON</p></td><td width='367' valign='top'><p align='center'>DEFINITIONS GENERALES</p></td></tr><tr><td width='84' valign='top'><p align='center'></p><br/></td><td width='84' valign='top'><p align='center'>Maîtrise</p></td><td width='367' valign='top'><p align='center'>Maîtrise</p></td></tr><tr><td width='79' valign='top'><p align='center'>V</p></td><td width='84' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p align='center'>AM1</p></td><td width='367' valign='top'><p>Assure la conduite d'une équipe d'agents dont certains peuvent être spécialisés.</p><p>Répartit, dirige, coordonne et surveille les travaux dans le cadre des directives reçues.</p><p>Participe personnellement à certains d'entre eux.</p><p>Assure les contacts nécessaires à l'exécution de ses missions.</p><p>Est responsable de la réalisation des normes de production.</p><p>Veille au respect des consignes de sécurité.</p><p>Possède les connaissances ou l'expérience professionnelle adaptée.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p align='center'>AM2</p></td><td width='367' valign='top'><p>Assure la conduite d'une équipe d'agents dont certains peuvent être qualifiés. </p><p>Répartit, dirige, coordonne et surveille les travaux dans le cadre des directives reçues. </p><p>Participe personnellement à certains d'entre eux. </p><p>Assure les contacts nécessaires à l'exécution de ses missions. </p><p>Est responsable de la réalisation des normes de production. </p><p>Veille au respect des consignes de sécurité. </p><p>Possède les connaissances ou l'expérience professionnelle adaptée.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p align='center'>AM3</p></td><td width='367' valign='top'><p>Agent d'expérience confirmée animant et assurant la conduite d'un groupe pouvant comporter d'autres agents de maîtrise et dont il a la responsabilité.</p><p>Répartit, dirige, coordonne et surveille les travaux dans le cadre des directives reçues.</p><p>Peut participer personnellement à certains d'entre eux.</p><p>Assure les contacts nécessaires à l'exécution de ses missions.</p><p>Est responsable de la réalisation des normes de production.</p><p>Veille au respect des consignes de sécurité.</p></td></tr></tbody></table></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1342177278,
                "title": "Techniciens",
                "id": "KALISCTA000005762950",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005864103",
                    "cid": "KALIARTI000005864103",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p><p><table border='1' cellpadding='0' cellspacing='0' width='1080'><tbody><tr><td width='79' valign='top'><p>Niveau</p></td><td colspan='2' width='175' valign='top'><p>Catégorie et échelon</p></td><td colspan='2' width='825' valign='top'><p>Définitions générales</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p>Techniciens</p></td><td width='84' valign='top'><p></p><p></p><br/></td><td colspan='2' width='825' valign='top'><p>Techniciens</p></td></tr><tr><td width='79' valign='top'><p>VI</p></td><td width='92' valign='top'><p>T</p></td><td width='84' valign='top'><p></p><p></p><br/></td><td colspan='2' width='825' valign='top'><p>Agent dont la fonction exige des connaissances générales et techniques acquises soit, par une formation spécifique confirmée par l'expérience soit, par perfectionnement et expérience professionnelle adaptée. </p><p>Doit prendre des décisions pour adapter ses interventions en fonction des conditions propres à chaque cas particulier. </p><p>Contrôle et assume la responsabilité du résultat matériel du travail. </p><p>Sera classé à ce niveau, au plus tard après 1 an de pratique professionnelle, le titulaire d'une formation professionnelle adaptée, sanctionnée par un BT.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p align='center'>TS1</p></td><td width='84' valign='top'><p>HM1</p></td><td width='413' valign='top'><p>Techniciens supérieurs</p></td><td width='413' valign='top'><p>Haute maîtrise</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p></p><p></p><br/></td><td width='84' valign='top'><p></p><p></p><br/></td><td width='413' valign='top'><p>Agent dont la fonction exige des connaissances générales et techniques, acquises soit par formation spécifique confirmée par l'expérience d'un niveau équivalent à celui du brevet de technicien supérieur, soit par perfectionnement et expérience professionnelle adaptés. </p><p>Doit prendre des décisions pour adapter ses interventions en fonction des conditions propres à chaque cas particulier. </p><p>Contrôle et assure la responsabilité du résultat matériel du travail.</p></td><td width='413' valign='top'><p>Répartit, dirige, coordonne et surveille les tâches d'exécution fixées de plusieurs équipes dans le cadre des délégations reçues. </p><p>Peut participer à certains travaux. </p><p>Assure les contacts nécessaires à l'exécution de ses missions. </p><p>Est responsable de la réalisation des normes de production à la définition desquelles il a participé. </p><p>Veille à la sécurité du personnel.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p>TS2</p></td><td width='84' valign='top'><p>HM2</p></td><td width='413' valign='top'><p>Agent dont la fonction exige des connaissances générales et techniques, acquises soit par formation spécifique confirmée par l'expérience d'un niveau équivalent à celui du brevet de technicien supérieur, soit par perfectionnement et expérience professionnelle adaptés. </p><p>Doit prendre des décisions pour adapter ses interventions en fonction  de l'interprétation des informations dans des circonstances complexes et variées. </p><p>Contrôle et assume la responsabilité du résultat matériel du travail.</p></td><td width='413' valign='top'><p>Répartit, dirige, coordonne et surveille les programmes de plusieurs équipes dans le cadre des délégations reçues. </p><p>Peut participer à certains travaux. </p><p>Assure les contacts nécessaires à l'exécution de ses missions. </p><p>Est responsable de la réalisation des normes de production à la définition desquelles il a participé. </p><p>Veille à la sécurité du personnel.</p></td></tr><tr><td width='79' valign='top'><p></p><p></p><br/></td><td width='92' valign='top'><p>TS3</p></td><td width='84' valign='top'><p>HM3</p></td><td width='413' valign='top'><p>Agent dont la fonction exige des connaissances générales et techniques, acquises soit par formation spécifique confirmée par l'expérience, d'un niveau équivalent à celui du brevet de technicien supérieur, combinées avec des connaissances connexes, soit par perfectionnement et expérience professionnelle adaptés. </p><p>Intervient éventuellement dans des cas inhabituels ou difficiles, propose des modifications de méthode ou procédures existantes. </p><p>Ces interventions nécessitent l'analyse de la situation pour rechercher et interpréter les éléments de résolution. </p><p>Contrôle et assure la responsabilité du résultat matériel du travail.</p></td><td width='413' valign='top'><p>Particulièrement qualifié, notamment par son expérience. </p><p>Répartit, dirige, coordonne et surveille les programmes définis de plusieurs équipes dans le cadre des délégations reçues. </p><p>Peut participer à certains travaux. </p><p>Assure les contacts nécessaires à l'exécution de ses missions. </p><p>Est responsable de la réalisation des normes de production à la définition desquelles il a participé. </p><p>Veille à la sécurité du personnel.</p></td></tr></tbody></table></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1386916521,
                "title": "Cadres débutants",
                "id": "KALISCTA000005762951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005864104",
                    "cid": "KALIARTI000005864104",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p><table border='1' cellpadding='0' cellspacing='0' width='643'><tbody><tr><td width='205' valign='top'><p>Niveau</p></td><td width='205' valign='top'><p>Catégorie et échelon</p></td><td width='234' valign='top'><p>Définitions générales</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>Cadres</p></td><td width='234' valign='top'><p>Cadres débutants</p></td></tr><tr><td width='205' valign='top'><p>VII</p></td><td width='205' valign='top'><p>CD</p></td><td width='234' valign='top'><p>Cadre débutant ayant moins de 2 ans de pratique professionnelle et répondant aux situations suivantes : </p><p>- ingénieur débutant, diplômé dans les termes de la loi du 10 juillet 1934 ou du décret du 10 octobre 1937, engagé pour remplir des fonctions d'ingénieur. </p><p>- agent débutant engagé pour remplir des fonctions de cadre, exigeant normalement une formation du niveau I ou II de l'éducation nationale (circulaire ministérielle du 11 juillet 1967).</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>C1</p></td><td width='234' valign='top'><p>Cadre qui, dans sa spécialité, assure la réalisation des objectifs qui lui ont été fixés et à la définition desquels il a participé.</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>C2</p></td><td width='234' valign='top'><p>Cadre d'expérience confirmée qui, dans sa spécialité, assure la réalisation des objectifs qui lui ont été fixés et à la définition desquels il a participé.</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>C3</p></td><td width='234' valign='top'><p>Cadre d'expérience confirmée dans plusieurs spécialités, qui assure la réalisation des objectifs qui lui ont été fixés et à la définition desquels il a participé.</p></td></tr><tr><td width='205' valign='top'><p></p><p></p><br/></td><td width='205' valign='top'><p>C 4</p><p>C5</p><p>C6</p></td><td width='234' valign='top'><p>Compte tenu de l'extrême diversité de nature, de structure, de niveau technique et d'importance des entreprises ou des établissements, le classement des fonctions d'ingénieurs et cadres dans les échelons 4, 5, 6 sera établi notamment selon : </p><p>- l'importance des compétences requises ; </p><p>- les difficultés de mise en oeuvre de ces compétences ; </p><p>- la part prise dans la réalisation des objectifs ; </p><p>- l'autonomie d'action.</p></td></tr></tbody></table></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864099",
                "cid": "KALIARTI000005864096",
                "num": "12",
                "intOrdre": 715827882,
                "content": "<p>Les emplois de la convention collective sont classés dans les catégories et les échelons de la grille figurant sur le tableau ci-après, avec les coefficients hiérarchiques correspondants.</p><p align='center'>TABLEAU DE COEFFICIENTS</p><table border='1' cellSpacing='0' width='378' cellPadding='0'><tbody><tr><td rowSpan='2' width='116' vAlign='top'><p align='center'>OUVRIERS</p></td><td rowSpan='2' width='99' vAlign='top'><p align='center'>EMPLOYÉS</p></td><td rowSpan='2' width='119' vAlign='top'><p align='center'>TECHNICIENS</p></td><td rowSpan='2' width='90' vAlign='top'><p align='center'>MAITRISE</p></td><td colSpan='2' width='161' vAlign='top'><p align='center'>INGÉNIEURS ET CADRES</p></td><td rowSpan='2' width='86' vAlign='top'><p align='center'>COEFFICIENTS</p></td></tr><tr><td width='79' vAlign='top'><p align='center'>Débutants</p></td><td width='82' vAlign='top'><p align='center'>Confirmés</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OM</p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>140</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OS</p></td><td width='99' vAlign='top'><p align='center'>ENQ</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>150</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OQ 1</p></td><td width='99' vAlign='top'><p align='center'>EQ 1</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>160</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OQ 2</p></td><td width='99' vAlign='top'><p align='center'>EQ 2</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>170</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OQ 3</p></td><td width='99' vAlign='top'><p align='center'>EQ 3</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>180</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OHQ 1</p></td><td width='99' vAlign='top'><p align='center'>EHQ 1</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'>AM 1</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>200</p></td></tr><tr><td width='116' vAlign='top'><p align='center'>OHQ 2</p></td><td width='99' vAlign='top'><p align='center'>EHQ 2</p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'>AM 2</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>225</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'>T</p></td><td width='90' vAlign='top'><p align='center'>AM 3</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>250</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'>TS 1</p></td><td width='90' vAlign='top'><p align='center'>HM 1</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>275</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'>TS 2</p></td><td width='90' vAlign='top'><p align='center'>HM 2</p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>300</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'>TS 3</p></td><td width='90' vAlign='top'><p align='center'>HM 3</p></td><td width='79' vAlign='top'><p align='center'>CD</p></td><td width='82' vAlign='top'><p align='center'></p></td><td width='86' vAlign='top'><p align='center'>330</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 1</p></td><td width='86' vAlign='top'><p align='center'>370</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 2</p></td><td width='86' vAlign='top'><p align='center'>410</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 3</p></td><td width='86' vAlign='top'><p align='center'>460</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 4</p></td><td width='86' vAlign='top'><p align='center'>550</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 5</p></td><td width='86' vAlign='top'><p align='center'>660</p></td></tr><tr><td width='116' vAlign='top'><p align='center'></p></td><td width='99' vAlign='top'><p align='center'></p></td><td width='119' vAlign='top'><p align='center'></p></td><td width='90' vAlign='top'><p align='center'></p></td><td width='79' vAlign='top'><p align='center'></p></td><td width='82' vAlign='top'><p align='center'>C 6</p></td><td width='86' vAlign='top'><p align='center'>880</p></td></tr></tbody></table><p>- </p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 18 avril 2002 BO conventions collectives 2002-26 étendu par arrêté du 20 octobre 2003 JORF 30 octobre 2003."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Salaire minimum professionnel",
            "id": "KALISCTA000005729275",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864105",
                "cid": "KALIARTI000005864105",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Le salaire minimum professionnel (SMP) applicable aux coefficients définis par le tableau ci-dessus est déterminé par la règle :</p><p>SMP = A + B (K - 100) + C (K - 275) (l'application du terme C ne pouvant pas entraîner de valeur négative).</p><p>La valeur des termes A, B et C est réexaminée au moins une fois par an.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Ancienneté",
            "id": "KALISCTA000005729276",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864106",
                "cid": "KALIARTI000005864106",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Le temps comptant pour le calcul de l'ancienneté est celui durant lequel le salarié a été occupé d'une façon continue dans l'entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Ce calcul tient compte des dispositions de l'article 23 infra « Priorité de réembauchage » et des dispositions de l'article 6 de l'annexe \" Collaborateurs \" et de l'article 11 de l'annexe \" Personnel d'encadrement \" (absence pour maladie ou accident).</p><p>Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>- le temps passé dans les différents établissements de l'entreprise ;</p><p>- le temps passé dans une autre entreprise sur instruction de l'employeur ;</p><p>- le temps passé au titre du service national à condition que l'intéressé ait été salarié dans l'entreprise pendant au moins 1 an avant son incorporation et qu'il ait été réembauché dans l'entreprise dès la fin de son service.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005729277",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864107",
                "cid": "KALIARTI000005864107",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Les salariés non cadres jusqu'au coefficient 330 inclus bénéficient d'une prime d'ancienneté dans les conditions suivantes :</p><p>1. L'ancienneté définie aux clauses générales donne droit à une prime calculée sur le salaire minimum professionnel de l'emploi dans lequel est classé le salarié, proportionnellement à son horaire de travail.</p><p>2. Le montant de la prime d'ancienneté s'ajoute aux appointements réels.</p><p>3. Les taux de la prime sont les suivants :</p><p>- 3 % après 3 ans d'ancienneté ;</p><p>- 6 % après 6 ans d'ancienneté ;</p><p>- 9 % après 9 ans d'ancienneté ;</p><p>- 12 % après 12 ans d'ancienneté ;</p><p>- 15 % après 15 ans d'ancienneté.</p><p>4. Pour faciliter la première application des dispositions ci-dessus (alinéas 1, 2 et 3), à l'occasion de l'entrée d'une entreprise dans le champ d'application de la présente convention collective, l'employeur aura la possibilité d'extraire des rémunérations réelles pratiquées à la date de mise en vigueur desdites dispositions le montant de la prime d'ancienneté correspondant à l'ancienneté de l'intéressé dans l'entreprise, étant entendu que le nouveau salaire dégagé après cette opération sera au moins égal au salaire minimum professionnel de l'emploi tenu par ce salarié.</p><p>Cette opération ne pourra être effectuée qu'une seule fois.</p><p>Par la suite, le montant de la prime d'ancienneté variera conformément aux dispositions ci-dessus, notamment aux échéances de tranches triennales d'ancienneté réelle dans l'entreprise, et lors de la modification du salaire minimum professionnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Egalité professionnelle",
            "id": "KALISCTA000005729278",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864108",
                "cid": "KALIARTI000005864108",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 123-1 du code du travail toutes les clauses de la présente convention s'appliquent indistinctement et en toute égalité à tous les salariés.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Maternité et éducation des enfants",
            "id": "KALISCTA000005729280",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864109",
                "cid": "KALIARTI000005864109",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>1. Les employeurs tiendront compte de l'état des femmes enceintes en ce qui concerne les conditions de travail.</p><p>En cas de changement d'emploi, demandé par le médecin du travail, du fait d'un état de grossesse constaté, l'intéressée pourra dans la mesure du possible être employée de façon temporaire dans un nouveau poste sans diminution de sa rémunération.</p><p>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail sera payé à leur salaire réel.</p><p>2. Le congé de maternité ou d'adoption est déterminé et pris selon les conditions prévues par la législation en vigueur. Sauf cas particulier, les salariées auront droit à un repos d'une durée de 16 semaines dont, en principe, 6 semaines avant et 10 semaines après l'accouchement.</p><p>3. A la suite d'une maternité, un congé parental d'éducation pourra être accordé, dans le cadre de la législation en vigueur, à l'un des parents.</p><p>4. L'un des parents peut, s'il en fait la demande, au plus tard 1 mois avant l'expiration du congé de maternité prévu au paragraphe 2 ou 2 mois après la naissance, obtenir un congé postnatal sans solde de 1 an pour élever son enfant. A l'expiration de ce congé, s'il en fait la demande, il sera réembauché dans la mesure du possible et à un poste compatible avec ses aptitudes du moment.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Engagement",
            "id": "KALISCTA000005729281",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864110",
                "cid": "KALIARTI000005864110",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>1. Conformément aux dispositions légales en vigueur, les employeurs devront notifier aux services départementaux de la main-d'oeuvre, au bureau local de ces services, aux associations ANPE et/ou APEC ou, à défaut, au maire de leur commune, les places vacantes dans leur établissement.</p><p>2. En cas d'embauchage collectif intéressant la marche générale de l'entreprise, le volume ou la structure des effectifs, le comité d'entreprise ou, à défaut les délégués du personnel seront obligatoirement informés et consultés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Période d'essai",
            "id": "KALISCTA000005729282",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864111",
                "cid": "KALIARTI000005864111",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   1. Avant tout embauchage définitif, le salarié accomplira une période d'essai dont la durée est fixée dans chacune des annexes à la présente convention.<p></p><p></p>   2. Pendant la période d'essai, le salarié perçoit une rémunération au moins égale au salaire minimum professionnel correspondant à la classification du poste pour lequel il a été embauché.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Visite médicale d'embauche",
            "id": "KALISCTA000005729283",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864112",
                "cid": "KALIARTI000005864112",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cadre de la médecine du travail, tout salarié fera obligatoirement l'objet d'un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Contrat à durée déterminée",
            "id": "KALISCTA000005729284",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864113",
                "cid": "KALIARTI000005864113",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Les contrats à durée déterminée sont régis par la législation en vigueur et dans le respect de la présente convention collective.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Contrat à durée indéterminée",
            "id": "KALISCTA000005729285",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864115",
                "cid": "KALIARTI000005864115",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Le contrat à durée indéterminée sera confirmé par écrit au plus tard à la fin de la période d'essai fixée aux annexes. Il indiquera en particulier :<p></p><p></p>   - la convention collective applicable ;<p></p><p></p>   - la fonction ;<p></p><p></p>   - la classification professionnelle et le coefficient hiérarchique ;<p></p><p></p>   - le salaire mensuel de base et son équivalence horaire ;<p></p><p></p>   - les autres éléments de rémunération et, s'il y a lieu, les avantages en nature ;<p></p><p></p>   - le lieu de travail habituel.<p></p><p></p>   Il sera contresigné par le salarié.<p></p><p></p>   Tout changement substantiel et permanent intervenant dans l'emploi du salarié fera l'objet d'un avenant au contrat de travail, établi dans les mêmes conditions.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Priorité de réembauchage",
            "id": "KALISCTA000005729286",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864116",
                "cid": "KALIARTI000005864116",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>1. Si un emploi est à pourvoir dans un établissement ayant licencié précédemment du personnel pour cause économique, ce personnel aura une priorité pour l'engagement, à condition que ses aptitudes professionnelles conviennent à l'emploi à pourvoir, que le licenciement ait eu lieu depuis moins de 18 mois et que ledit personnel ait manifesté l'intention d'être réembauché dans les 2 mois suivant son licenciement.</p><p>2. Le personnel ainsi réintégré conserve le bénéfice des avantages acquis au moment de son licenciement ; en particulier, le temps de présence dans l'entreprise comptera pour l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Jeunes salariés",
            "id": "KALISCTA000005729287",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864117",
                "cid": "KALIARTI000005864117",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>1. Le salaire des jeunes salariés sous contrat d'apprentissage ou sous contrat d'insertion professionnelle est régi par la législation en vigueur.</p><p>2. Si de jeunes salariés de moins de 18 ans exécutent des travaux habituellement confiés à des adultes, leur rémunération est établie en fonction du travail fourni par le jeune salarié par rapport au travail fourni par les adultes.</p><p>3. Sous réserve des dispositions ci-dessus et de l'article R. 141-1 du code du travail, les salaires minimaux des jeunes salariés âgés de moins de 18 ans ne peuvent subir, par rapport aux salaires minimaux professionnels des salariés adultes, un abattement supérieur à 10 % pendant les 3 premiers mois de travail dans l'entreprise. Cet abattement est supprimé après la fin du troisième mois.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Formation et apprentissage",
            "id": "KALISCTA000005729288",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864120",
                "cid": "KALIARTI000005864118",
                "num": "25",
                "intOrdre": 128847,
                "content": "<p>1. Les parties contractantes soulignent leur volonté commune de faire de la formation et de l'apprentissage un moyen de sauvegarder l'emploi.</p><p>Conscientes de l'évolution rapide des technologies mises en oeuvre dans la profession, elles sont d'accord pour privilégier les actions de formation accompagnant une promotion ou permettant une adaptation du personnel à ces nouvelles technologies. Ces actions peuvent concerner tant le personnel de production que des services administratifs.</p><p>De plus, la profession n'exclut pas les stages de formation générale destinés à élever le niveau de compétence du personnel et pouvant : soit amener une meilleure compréhension des mécanismes économiques, soit permettre l'accès à des formations préparant à des promotions.</p><p>Pour l'ensemble de ces formations, au sujet desquelles les représentants du personnel seront consultés, il sera fait appel chaque fois que possible aux organismes de formation qui, dans le cadre de la profession, proposent des stages adaptés aux besoins des entreprises.</p><p>Les stages du plan de formation n'interrompent pas le contrat de travail.</p><p>2. Les demandes de congé individuel de formation feront l'objet d'une étude pour examiner la possibilité de les intégrer dans le plan de formation de l'entreprise, lors de l'élaboration de celui-ci.</p><p>La contribution obligatoirement affectée au financement du congé individuel de formation sera versée par chaque entreprise de la profession à l'organisme paritaire interprofessionnel régional agréé par l'Etat et choisi sur la liste établie par le comité national de coordination.</p><p>Dans la limite maximum de 1 an de formation permanente extérieure, ou dans la limite supérieure fixée par accord d'entreprise, le contrat de travail est suspendu. Un engagement de réinsertion, à l'issue de cette formation, sera donné à l'agent concerné.</p><p>Cette réinsertion se fera dans un poste de niveau équivalent au poste précédemment tenu, dans la mesure où cette disponibilité existe à cette date dans l'entreprise. Dans tous les cas le salarié conservera le bénéfice de sa qualification antérieure.</p><p>Dans le cas où pour motif économique le salarié ne pourrait pas être réinséré à l'issue du stage, la rupture du contrat de travail incombera à l'employeur. Le salarié bénéficiera d'une priorité d'embauche dans l'entreprise durant une période de 1 an.</p><p>3. En fonction des postes à pourvoir, priorité sera donnée lors de l'examen des candidatures, à compétences égales, aux connaissances acquises en formation continue et, plus particulièrement, à celles sanctionnées par un examen ou un diplôme professionnel ou des unités capitalisables.</p><p>Les stages de congé formation se dérouleront conformément aux règlements édictés par les organismes paritaires interprofessionnels régionaux.</p><p>4. L'actuelle commission sociale paritaire de l'union nationale des miroitiers inscrira chaque année, à l'ordre du jour d'une de ses réunions, l'examen des problèmes de formation.</p><p>Elle sera informée sur l'orientation générale et les moyens des plans de formation des entreprises ainsi que sur l'évolution des technologies de la profession et leurs conséquences au niveau de la formation.</p><p>Elle sera consultée sur les projets de cours, stages et sessions proposés par la profession.</p><p>Elle recevra une information annuelle sur le bilan des congés individuels de formation et en particulier sur le nombre, la nature, la durée des demandes présentées et les suites données.</p><p>Conformément à l'article L. 932-1 du code du travail, les comités d'entreprise ou d'établissement, les délégués du personnel et les commissions de formation constituées selon les dispositions législatives en vigueur, entretiendront les rapports nécessaires avec les responsables de la formation dans les sociétés ou établissements.</p><p>Ils seront régulièrement informés et consultés sur les orientations de la formation professionnelle dans l'entreprise, sur les organismes et stages de formation accessibles par congé individuel ainsi que les possibilités de prise en charge par les organismes paritaires interprofessionnels agréés.</p><p>Dans le cadre de leur mission, les représentants du personnel pourront évoquer les besoins individuels exprimés à ce sujet par des salariés en matière de plan de formation.</p><p>5. Les entreprises, dans la mesure de leurs possibilités, accueilleront des jeunes dans le cadre de formations alternées à durée déterminée ou indéterminée, selon les formules prévues par la loi.</p><p>Les entreprises entretiendront les relations nécessaires avec les établissements d'enseignement technique dispensant des formations directement utilisables dans la profession.</p><p>Dans la mesure de leurs possibilités d'accueil, elles favoriseront les stages pratiques sur les lieux de travail en passant des conventions de stage avec ces établissements.</p><p>Les représentants du personnel seront informés des dispositions prises en ce domaine.</p><p>6. Les contrats d'apprentissage seront régis selon les dispositions légales.</p>",
                "etat": "REMPLACE",
                "historique": "Modifié par Avenant n° 1 du 6 avril 1989"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Promotion du personnel",
            "id": "KALISCTA000005729290",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864121",
                "cid": "KALIARTI000005864121",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur proposera cet emploi en priorité au personnel employé dans l'entreprise et apte à occuper ce poste. En cas de promotion, le personnel pourra être si besoin est, soumis à la période d'essai prévue pour l'emploi qu'il est appelé à occuper. Dans le cas où cet essai ne s'avérera pas satisfaisant, le salarié sera réintégré dans son ancien emploi, ou dans un emploi équivalent avec les appointements antérieurs.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Bulletins de paie",
            "id": "KALISCTA000005729291",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864122",
                "cid": "KALIARTI000005864122",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Les bulletins de paie sont établis conformément à l'article R. 143-2 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Durée du travail",
            "id": "KALISCTA000005729292",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864131",
                "cid": "KALIARTI000005864123",
                "num": "28",
                "intOrdre": 257694,
                "content": "<p>1. Durée du travail.</p><p>En application de l'article L. 212-1 bis du code du travail, la durée légale de travail sera portée à 35 heures effectives hebdomadaires à compter du 1<sup>er</sup> janvier 2000 pour les entreprises ou unités économiques et sociales de plus de 20 salariés et au plus tard à compter du 1<sup>er</sup> janvier 2002 pour les entreprises ou unités économiques et sociales de 20 salariés ou moins.</p><p>Les entreprises ou unités économiques et sociales qui atteignent l'effectif de 20 salariés entre le 1<sup>er</sup> janvier 2000 et le 31 décembre 2001 n'étant quant à elles pas dans l'obligation d'appliquer la nouvelle durée légale du travail avant le 1<sup>er</sup> janvier 2002.</p><p>Toutefois, toutes les entreprises qui le souhaiteraient, relevant de la présente convention collective, ont la possibilité d'anticiper cette réduction.</p><p>2. Durées maximales du travail</p><p>La durée maximale journalière du travail ne pourra pas dépasser 10 heures.</p><p>La durée maximale du travail au cours d'une même semaine ne pourra pas dépasser 46 heures.</p><p>La durée moyenne hebdomadaire du travail ne pourra pas dépasser 42 heures calculées sur 12 semaines consécutives (1).</p><p>Il ne pourra être dérogé à ces durées maximales journalière et hebdomadaire du travail qu'à titre exceptionnel dans les conditions prévues par l'article L. 212-7 du code du travail.</p><p>3. Temps de travail effectif</p><p>En application de l'article 5 de la loi du 13 juin 1998 venu compléter l'article L. 212-4 du code du travail, le temps de travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles, étant précisé que le temps nécessaire à l'habillage et au casse-croûte ainsi que les périodes d'inaction dans les industries et commerces déterminés par décret son expressément exclus du temps de travail effectif par l'alinéa 2 de l'article L. 212-4 du code du travail modifié, et ce indépendamment de leur éventuelle rémunération.</p><p>L'application de la présente définition permettra aux entreprises de déterminer, dans le cadre d'une négociation sur la réduction du temps de travail, les temps devant être considérés comme du temps de travail effectif.</p><p>4. Modalités de mise en oeuvre de la réduction du temps de travail</p><p>Les modalités pratiques de réduction d'horaire pourront varier au sein d'une même entreprise selon les spécificités de chaque département, service, atelier ou poste de travail.</p><p>Ces modalités feront l'objet d'une négociation avec les délégués syndicaux conformément aux disposition de l'article L. 132-27 du code du travail.</p><p>A défaut de délégués syndicaux ou de conclusion d'un accord, la mise en oeuvre de la réduction du temps de travail interviendra après consultation préalable des délégués du personnel ou, à défaut, du comité d'entreprise.</p><p>En l'absence d'instances représentatives dans l'entreprise, et à défaut de salarié mandaté, les salariés devront être préalablement informés individuellement (2).</p><p>La réduction du temps de travail peut être mise en oeuvre dans le cadre d'une organisation du temps de travail sur l'année telle que définie au paragraphe relatif à la modulation des horaires.</p><p>La réduction du temps de travail peut également intervenir sous la forme d'une réduction de l'horaire hebdomadaire de travail ou par l'attribution de jours de repos sur l'année. Une combinaison de ces deux formes de réduction d'horaire pourra être adoptée (3).</p><p>En cas d'attribution de jours de repos sur l'année, la quote-part pouvant être prise à l'initiative du salarié devra être définie en accord avec son employeur, en fonction des nécessités de l'entreprise, et dans la limite minimale du quart du nombre de jours total acquis au titre de la réduction du temps de travail ; ces jours de repos ne pouvant être accolés aux congés principaux, sauf accord exprès entre le salarié et son employeur (3).</p><p>5. Modulation des horaires</p><p>Sur la base d'un horaire hebdomadaire moyen de 35 heures de travail effectif, qui pourra varier sur une période de 12 mois consécutifs, les salariés à temps plein effectueront 1 600 heures de travail effectif, hors heures supplémentaires (4).</p><p>5.1. Modalités de mise en oeuvre</p><p>Les modalités de mise en oeuvre pourront varier au sein d'une même entreprise selon les spécificités de chaque département, service, atelier ou activité.</p><p>Elles feront l'objet d'une négociation avec les délégués syndicaux dans le cadre de l'article L. 132-27 du code du travail et d'une consultation du comité d'entreprise.</p><p>Toutefois, en cas de non-conclusion d'un accord ou d'absence de délégués syndicaux et de salarié mandaté dans l'entreprise, le temps de travail pourra être décompté sur l'année après consultation préalable des délégués du personnel ou, à défaut, du comité d'entreprise (5).</p><p>Dans les entreprises ou établissements non dotés de représentants du personnel, et en l'absence de salarié mandaté, la mise en oeuvre de la modulation dans les conditions décrites ci-dessous doit faire l'objet d'une information préalable des salariés concernés (5).</p><p>Les parties signataires rappellent par ailleurs que, dans les entreprises dépourvues de délégué syndical, de délégués du personnel ou de comité d'entreprise, il y a possibilité d'avoir recours à un salarié mandaté, conformément à la loi du 13 juin 1998, article 3 (5).</p><p>5.2. Programmation</p><p>Quinze jours avant le début de chaque période de référence, une programmation indicative des périodes de haute et de basse activité et des horaires de travail sera communiquée aux salariés concernés après consultation des représentants du personnel et du CHSCT.</p><p>Cette programmation pourra être modifiée au cours de la période de référence sous réserve du respect d'un délai de prévenance de 7 jours, pouvant être réduit par accord d'entreprise et pouvant être ramené à 24 heures en cas de circonstances exceptionnelles.</p><p>5.3. Amplitude de la modulation</p><p>Les limites hautes et basses de la modulation seront définies au niveau de l'entreprise, toutefois, l'aménagement de la durée du travail ne devra pas avoir pour effet d'entraîner des horaires hebdomadaires supérieurs à 46 heures et inférieurs à 24 heures ; toutefois, par dérogation, cette limite basse pourra être ramenée à 0 heure, dans la limite de 2 semaines maximum par an, après consultation des instances représentatives du personnel. Pour les périodes non travaillées, le délai de prévenance sera porté à 8 jours, sans que cette programmation puisse être remise en cause.</p><p>La durée maximale journalière de travail ne pourra dépasser 10 heures, toutefois, à titre très exceptionnel, elle pourra être augmentée de 2 heures en fonction des nécessités, notamment pour les activités de maintenance et de service.</p><p>La durée maximale du travail au cours d'une même semaine est limitée à 46 heures et à 42 heures en moyenne sur 12 semaines consécutives.</p><p>Le nombre de jours travaillés sur une semaine donnée sera conforme aux dispositions conventionnelles ; cette durée pourra être réduite ou augmentée par accord d'entreprise.</p><p>5.4. Rémunération et régularisation</p><p>5.4.1. Compte tenu de la fluctuation des horaires, un compte de compensation sera institué pour chaque salarié afin de lui assurer une rémunération mensuelle lissée calculée sur la base de l'horaire moyen de 35 heures et indépendante de l'horaire réellement accompli.</p><p>5.4.2. En cas de période non travaillée du fait de l'absence du salarié mais donnant lieu à indemnisation par l'employeur, cette indemnisation est calculée sur la base de la rémunération lissée ; la même règle est appliquée pour le calcul de l'indemnité de licenciement et pour le calcul de l'indemnité de départ ou de mise à la retraite.</p><p>5.4.3. Lorsqu'un salarié n'aura pas accompli la totalité de la période de référence du fait de son entrée ou de son départ de l'entreprise en cours de période de décompte de l'horaire, sa rémunération devra être régularisée sur la base du temps réellement travaillé au cours de sa période de travail par rapport à l'horaire moyen hebdomadaire de référence.</p><p>5.4.4. (6) Les heures effectuées au cours de la période de référence au-delà de la durée hebdomadaire légale ne sont pas considérées comme des heures supplémentaires. Elles ne donnent lieu ni à majoration, ni à repos compensateur.</p><p>5.4.5. Mensuellement, chaque salarié aura communication du crédit d'heures porté, en cumul depuis le début de la période de référence, au débit ou au crédit de son compte de compensation.</p><p>5.4.6. Un bilan sera dressé à la fin de la période de référence. Les heures effectuées au-delà de l'horaire de référence annuel de 1 600 heures ont la nature d'heures supplémentaires (7).</p><p>5.5. Chômage partiel</p><p>La pratique de la modulation doit permettre de limiter le recours au chômage partiel. Toutefois, en cas de baisse significative et prolongée de l'activité ne permettant pas d'être compensée par des hausses d'activité avant la fin de la période de 12 mois, l'employeur pourra, après consultation des délégués syndicaux et des délégués du personnel ou, à défaut, du comité d'entreprise, interrompre le décompte annuel du temps de travail et recourir au chômage partiel dans les conditions légales en vigueur, et après récupération des éventuelles heures excédentaires imputées au compte de compensation.</p><p>En l'absence de salarié mandaté, cette interruption pourra également être mise en oeuvre après information individuelle des salariés concernés.</p><p>De même, lorsque toutes les heures de l'horaire annuel effectif de travail n'auront pas pu être effectuées, l'employeur pourra demander l'application du régime d'allocations spécifiques de chômage partiel pour les heures non travaillées.</p><p>6. Contingent annuel d'heures supplémentaires</p><p>Le contingent annuel d'heures supplémentaires non soumises à l'autorisation de l'inspecteur du travail, par an et par salarié, est fixé à :</p><p>- dans le cadre d'un accord de modulation du temps de travail sur l'année : 115 heures, sauf pour les activités de pose, de livraison et de maintenance : 130 heures ;</p><p>- pour les salariés dont les horaires ne sont pas annualisés : 130 heures.</p><p>Les parties signataires examineront la possibilité d'abaisser le contingent annuel d'heures supplémentaires fixé dans le cadre de la modulation du temps de travail, après une période d'application de 3 ans.</p><p>7. Remplacement du paiement des heures supplémentaires par un repos compensateur de remplacement</p><p>Les parties signataires invitent les entreprises à favoriser le recours aux repos compensateurs en remplacement de tout ou partie du paiement des heures supplémentaires et majorations y afférentes conformément aux dispositions de l'article L. 212-5, alinéa 2, du code du travail. Les heures supplémentaires ayant donné lieu à un repos compensateur de remplacement ne s'imputeront pas sur les contingents annuels précédemment définis au paragraphe 6.</p><p>Les dispositions ci-dessus ne font pas obstacle à l'application de celles relatives au repos compensateur légal.</p><p>8. Repos quotidien</p><p>Conformément aux dispositions de l'article L. 220-1 du code du travail, tout salarié bénéficie d'un repos quotidien d'une durée minimale de 11 heures consécutives.</p><p>Exceptionnellement et conformément aux dispositions de l'article D. 220-5 du code du travail, ce temps de repos quotidien pourra être réduit à 10 heures en cas de travaux urgents dont l'exécution immédiate est nécessaire pour organiser des mesures de sauvetage, prévenir des accidents imminents, réparer des accidents survenus au matériel, aux installations et aux bâtiments.</p><p>Le salarié dont le repos quotidien aura été réduit devra bénéficier, dans la semaine qui suit la fin des situations précédemment évoquées, d'un repos équivalent au temps de repos supprimé.</p><p>Les signataires affirment leur volonté de respecter, pour les travailleurs postés, un repos d'une durée de 16 heures entre chaque poste, sauf circonstances exceptionnelles.</p><p>9. Compte épargne-temps en vue de bénéficier d'un congé de fin de carrière</p><p>Article 4</p>Dans le cadre de la législation en vigueur, les entreprises relevant de la convention collective nationale de la miroiterie, de la transformation et du négoce du verre pourront mettre en place un compte épargne temps permettant aux salariés qui le désirent d'accumuler des droits en vue de bénéficer d'un congé de fin de carrière.<p>Mise en oeuvre</p><p>Le compte épargne-temps peut être mis en place par accord d'entreprise ou d'établissement. Toutefois, en cas de non-conclusion d'un accord ou en l'absence de délégués syndicaux dans l'entreprise, et à défaut de salarié mandaté, le compte-épargne temps peut être mis en place après consultation des délégués du personnel ou, à défaut, du comité d'entreprise (8).</p><p>Dans les entreprises ou établissements non dotés de représentants du personnel, et à défaut de salarié mandaté, sa mise en oeuvre, dans les conditions décrites ci-dessous, doit faire l'objet d'une information préalable des salariés concernés (8).</p><p>Salariés bénéficiaires</p><p>L'ouverture d'un compte épargne-temps s'effectue exclusivement sur la base du volontariat. Les salariés bénéficiaires doivent être titulaires d'un contrat à durée indéterminée et être âgés de 50 ans ou plus à la date de la demande d'ouverture du compte.</p><p>L'ancienneté requise doit être déterminée dans l'accord d'entreprise ou d'établissement. A défaut d'accord d'entreprise ou d'établissement, les salariés bénéficiaires devront justifier d'une ancienneté de cinq ans révolus à la date de la demande d'ouverture du compte.</p><p>Alimentation du compte</p><p>Le compte épargne-temps peut être alimenté par divers éléments mentionnés ci-après :</p><p>- report des congés payés dans la limite de 6 jours ouvrables par an dès lors qu'ils ne sont pas affectés à une fermeture de l'entreprise pour congés payés ;</p><p>- les jours de repos éventuellement attribués au titre de la réduction de l'horaire effectif de travail (9).</p><p>L'accord d'entreprise ou d'établissement pourra définir d'autres éléments venant alimenter le compte épargne-temps.</p><p>En l'absence de salarié mandaté, en cas de consultation des délégués du personnel ou, à défaut, du comité d'entreprise, l'employeur précise les éléments retenus pour l'alimentation du compte épargne-temps (10).</p><p>En l'absence de salarié mandaté, de comité d'entreprise ou de délégué du personnel, l'employeur informera chaque salarié concerné des éléments retenus pour l'alimentation du compte épargne-temps (10).</p><p>Le compte est ouvert sur demande individuelle écrite. Le salarié précisera le nombre de jours de congés payés qu'il souhaite affecter au compte épargne-temps, de même que le nombre de jours de repos au titre de la réduction du temps de travail, et ce pour chacune des années civiles (11).</p><p>L'employeur portera au compte, au jour de l'affectation des éléments retenus, la valeur des charges patronales assises sur les salaires et afférentes à ces éléments.</p><p>Les droits acquis dans le cadre du compte épargne-temps sont couverts par l'assurance de garantie des salaires dans les conditions de l'article L. 143-11-1 du code du travail.</p><p>Situation du salarié pendant le congé</p><p>Pendant son congé, le salarié bénéficie d'une indemnisation calculée sur la base de son salaire réel au moment du départ, dans la limite du nombre d'heures de repos capitalisées.</p><p>L'indemnité sera versée aux mêmes échéances que les salaires dans l'entreprise.</p><p>Cessation et transmission du compte</p><p>Dans le cas d'une rupture du contrat avant l'utilisation du compte, le salarié perçoit une indemnité correspondant aux droits acquis après déduction des charges sociales et patronales acquittées par l'employeur.</p><p>L'indemnité correspond aux droits acquis et calculés sur la base du dernier salaire. Elle est soumise au régime social et fiscal des salaires.</p><p>En l'absence de rupture du contrat de travail, le salarié peut renoncer à l'utilisation de son compte sous réserve de prévenir l'employeur dans un délai de 6 mois.</p><p>Le salarié perçoit une indemnité calculée conformément aux dispositions ci-dessus.</p><p>Lorsque le contrat de travail est transféré à un nouvel employeur, la valeur du compte peut être transférée de l'ancien au nouvel employeur par accord écrit des trois parties. Après le transfert, la gestion du compte s'effectuera conformément aux règles prévues par l'accord collectif applicable dans la nouvelle entreprise.</p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application des articles L. 212-1 (2e alinéa) et D. 212-12 à D. 212-16 du code du travail (arrêté du 23 décembre 1999, art. 1er). </i></font><p><font color='#808080' size='1'><i>(2) Alinéa étendu sous réserve de l'application de l'article 3 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(3) Alinéa étendu sous réserve de l'application de l'article 4 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er)..</i></font></p><p><font color='#808080' size='1'><i>(4) Alinéa étendu sous réserve de l'application de l'article L. 212-8-2 du code du travail (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(5) Alinéa étendu sous réserve de l'application de l'article 3 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(6) Sous-paragraphe étendu sous réserve de l'application des articles L. 212-5, L. 212-5-1 et L. 212-8-5 du code du travail (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(7) Sous-paragraphe étendu sous réserve de l'application de l'article L. 212-2-1 du code du travail (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(8) Alinéa étendu sous réserve de l'application de l'article 3 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(9) Tiret étendu sous réserve de l'application de l'article 4 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>(10) Alinéa étendu sous réserve de l'application de l'article 3 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art.</i></font> 1er).</p><p>(11) Phrase étendue sous réserve de l'application de l'article 4 de la loi n° 98-461 du 13 juin 1998 (arrêté du 23 décembre 1999, art. 1er).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 21 octobre 1999 en vigueur à l'extension BO conventions collectives 99-41 étendu par arrêté du 23 décembre 1999 JORF 26 décembre 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Travail de nuit",
            "id": "KALISCTA000005729293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864135",
                "cid": "KALIARTI000005864134",
                "num": "29",
                "intOrdre": 85898,
                "content": "<p></p>   1. Les heures de travail exceptionnellement effectuées entre 22 heures et 6 heures du matin (à l'exclusion par conséquent des heures comprises dans l'horaire normal de travail) seront majorées dans les conditions fixées à l'article 30.<p></p><p></p>   2.  Dans les services travaillant en continu et pour le poste considéré comme étant de nuit, les salariés recevront une prime de panier d'un montant égal à une fois et demie le salaire minimum professionnel du coefficient 140.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 5 du 10 décembre 1996 BO conventions collectives 97-2, étendu par arrêté du 27 mai 1997 JORF 3 juin 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Travail du dimanche",
            "id": "KALISCTA000005729294",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864136",
                "cid": "KALIARTI000005864136",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>Les heures de travail exceptionnellement effectuées le dimanche entre 6 heures et 22 heures bénéficieront d'une majoration de 100 %, sous déduction de la majoration à laquelle elles pourront avoir droit au titre des heures supplémentaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Travail des jours fériés",
            "id": "KALISCTA000005729295",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864137",
                "cid": "KALIARTI000005864137",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>Les jours fériés sont chômés, payés et non récupérés.</p><p>L'indemnité n'est versée que si le salarié a accompli la dernière journée de travail précédant et la première journée de travail suivant le jour férié, sauf en cas d'absence préalablement accordée.</p><p>Les heures de travail exceptionnellement effectuées les jours fériés entre 6 heures et 22 heures bénéficieront d'une majoration de 100 % sous déduction de la majoration à laquelle elles pourront avoir droit au titre des heures supplémentaires et le salarié bénéficiera d'un repos compensateur payé d'une durée égale au temps travaillé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Congés payés",
            "id": "KALISCTA000005729297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864138",
                "cid": "KALIARTI000005864138",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>1. Les salariés ayant 1 an de présence dans l'entreprise au dernier jour de la période de référence bénéficieront d'un congé annuel payé d'une durée de 5 semaines pour 12 mois de travail effectif au cours de la période de référence, soit 2 jours et demi ouvrables par mois de travail effectif.</p><p>La durée des congés payés est indépendante de la modulation éventuelle des horaires de travail.</p><p>Cette durée sera appliquée pour la période de référence du 1<sup>er</sup> juin au 31 mai.</p><p>2. L'indemnité principale de congé est égale à 1/10 de la rémunération totale perçue par l'intéressé au cours de la période de référence, les périodes assimilées au temps de travail effectif étant considérées comme ayant donné lieu à rémunération en fonction de l'horaire de l'établissement. L'indemnité de congé de l'année précédente est incluse dans la rémunération totale susvisée.</p><p>Toutefois, le montant de l'indemnité de congé ne pourra être inférieur au montant de la rémunération qui aurait été perçue pendant la période de congé si l'intéressé avait continué à travailler.</p><p>3. Pour les salariés n'ayant pas 1 an de présence au dernier jour de la période de référence, la durée du congé est calculée conformément aux dispositions légales ; cependant, lesdits salariés pourront, sur leur demande, bénéficier d'un complément de congé non payé jusqu'à concurrence de la durée légale correspondant à 1 an de présence.</p><p>4. La 5<sup>e</sup> semaine de congés payés sera prise en tout ou partie selon des modalités fixées par accord entre l'employeur et les représentants du personnel ou, à défaut, les salariés.</p><p>5. Lorsqu'un salarié se trouvera, par suite de maladie ou d'un accident, dans l'incapacité de prendre son congé à la date fixée, la période des vacances pourra être étendue pour lui jusqu'au 31 décembre.</p><p>Si cette extension ne lui permettait pas néanmoins de prendre son congé, l'indemnité compensatrice, correspondant au nombre de jours de congé calculé en fonction de son temps de travail effectif, lui sera alors versée.</p><p>6. En cas de fractionnement des congés, l'une des périodes ne pourra être inférieure à dix-huit jours ouvrables et sera alors prise pendant la période dite des congés payés (1<sup>er</sup> mai au 31 octobre).</p><p>7. Si un salarié en congé est exceptionnellement rappelé par son employeur, son congé est suspendu au moment du départ de son lieu de séjour à son retour audit lieu. Cette suspension sera considérée comme temps de travail et rémunérée comme tel.</p><p>Les frais de voyage aller et retour et dépenses supplémentaires résultant de ce rappel lui seront remboursés sur justification.</p><p>8. En cas de congé par roulement, il sera tenu compte, dans la mesure du possible, des désirs particuliers des intéressés, de leur situation de famille et de leur ancienneté. L'employeur s'efforcera de fixer à la même date les congés des membres d'une même famille vivant sous le même toit et accordera aux conjoints travaillant ensemble dans l'entreprise un congé simultané. Au personnel dont les enfants fréquentent l'école, les congés seront donnés dans la mesure du possible au cours des vacances scolaires.</p><p>L'ordre des départs, établi d'un commun accord entre la direction et le comité d'entreprise ou, à défaut, les délégués du personnel, sera porté à la connaissance du personnel par affichage aussitôt que possible et, en tout état de cause, 1 mois avant le départ des intéressés.</p><p>Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans le délai de 1 mois avant la date prévue du départ.</p><p>9. Les absences résultant d'accident du travail ou de maladie professionnelle, le repos légal pour accouchement, le temps correspondant au rappel ou au maintien sous les drapeaux, à l'exclusion de la durée normale du service national, sont considérés comme temps de travail effectif.</p><p>10. Seront également considérées comme périodes de travail effectif, les absences pour maladie, lorsque leur durée globale au cours de la période annuelle de référence ne dépassera pas :</p><p>- 2 mois pour les salariés non cadres ;</p><p>- 3 mois (et 4 mois après 5 ans d'ancienneté) pour les cadres.</p><p>11. Les salariés originaires des territoires situés hors de France métropolitaine à l'exception de la Corse pourront, sur leur demande et sous réserve que l'organisation de l'entreprise et les nécessités de son bon fonctionnement le permettent, bénéficier d'un nombre de jours supplémentaires de congés non payés représentant le temps du voyage aller et retour de leur lieu de travail à leur pays d'origine. Ils devront fournir, pour bénéficier de cette disposition, toutes pièces justificatives de leur déplacement effectif.</p><p>Dans les entreprises qui ne ferment pas complètement pour les congés payés, les employeurs s'efforceront, compte tenu des nécessités d'exploitation et après information de l'inspecteur du travail, d'autoriser lesdits salariés à bloquer leur congé de 2 années sur la deuxième année.</p><p>Au moment du départ des salariés, il leur sera remis une attestation d'emploi destinée à faciliter leur retour, avec certitude de reprendre leur place, si ce retour a lieu dans les délais convenus.</p><p>12. Il est institué, au titre de l'ancienneté, une indemnité supplémentaire s'ajoutant à l'indemnité de congé payé principale.</p><p>Cette indemnité correspond à :</p><p>- 1 journée de salaire après 20 ans d'ancienneté ;</p><p>- 2 journées de salaire après 25 ans d'ancienneté ;</p><p>- 3 journées de salaire après 30 ans d'ancienneté, elle est égale, pour une journée de salaire, au quotient de l'indemnité afférente au congé par le nombre de jours de congé auquel a droit l'intéressé.</p><p>13. Dans le cas où l'application des règles légales ou des dispositions du contrat individuel de travail ouvre droit à un congé total plus long que celui résultant des dispositions du présent article, l'intéressé bénéficie du régime de congé le plus avantageux.</p><p>14. Lorsque la durée du congé calculée conformément aux dispositions du présent article est supérieure à celle des congés légaux, l'employeur a la possibilité, si les nécessités du service l'exigent, d'attribuer en dehors de la période des congés la fraction du congé dépassant la durée du congé légal.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Congés supplémentaires pour mères de famille",
            "id": "KALISCTA000005729298",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864139",
                "cid": "KALIARTI000005864139",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>1. Toute femme salariée, âgée de moins de 21 ans au 30 avril de l'année précédente, bénéficie de 2 jours de congé supplémentaires par enfant à charge âgé de moins de 15 ans et vivant à son foyer.</p><p>2. Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours.</p><p>3. Les jours de congé supplémentaires ainsi définis sont inclus dans la durée du congé fixée à l'article 32, dans la mesure où cette durée excède le congé légal total auquel peut avoir droit l'intéressée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Arrêts momentanés du travail",
            "id": "KALISCTA000005729299",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864140",
                "cid": "KALIARTI000005864140",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>1. Arrêts imputables à l'entreprise</p><p>   En cas d'arrêt momentané du travail pour une cause d'ordre technique, propre à l'entreprise et indépendante des salariés :</p><p>   a) Ou bien les intéressés seront employés à divers travaux hors de leur spécialité ; ils seront alors payés sur le taux de leur rémunération habituelle ;</p><p>   b) Ou bien ils seront renvoyés chez eux ; les heures perdues seront en principe récupérées et elles seront alors payées avec les majorations d'heures supplémentaires.</p><p>   Dans le cas où l'employeur ne demanderait pas la récupération des heures perdues, celles-ci seront indemnisées sur les bases du régime en vigueur en matière de chômage partiel.</p><p>2. Arrêts imputables à une cause extérieure à l'entreprise</p><p>   En cas d'arrêt momentané du travail imputable à une cause extérieure à l'entreprise, par exemple la suspension de la fourniture du courant électrique, de l'eau, du gaz, etc. :</p><p>   a) Soit les intéressés seront employés à divers travaux hors de leur spécialité ; ils seront alors payés sur la base du salaire minimum professionnel de leur coefficient ;</p><p>   b) Soit les heures perdues seront éventuellement récupérées. Dans ce cas, les heures perdues au-dessous de 39 heures ne donneront pas lieu aux majorations pour heures supplémentaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Réduction d'activité",
            "id": "KALISCTA000005729300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864141",
                "cid": "KALIARTI000005864141",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p></p>   1. Si la direction prévoit une diminution importante de l'activité de l'entreprise, réduction pouvant entraîner la nécessité ultérieure de licencier du personnel, elle devra en informer le comité d'entreprise (ou à défaut les délégués du personnel) et le consulter sur les mesures à prendre : reclassement, réduction de l'horaire de travail, repos par roulement, arrêt provisoire ou licenciements collectifs, fermeture ou toutes autres mesures appropriées.<p></p><p></p>   2. Si des licenciements collectifs sont imposés par les circonstances, l'ordre des licenciements sera établi en tenant compte de l'ancienneté dans l'établissement, des qualités professionnelles, des charges de famille, sans que cet ordre soit préférentiel.<p></p><p></p>   Dans tous les cas, les organisations syndicales patronales et de salariés, signataires de la présente convention, s'efforceront de prendre les mesures nécessaires pour assurer, si possible, le reclassement du personnel licencié sur les plans local et régional.<p></p><p></p>   Le personnel licencié, en application des paragraphes précédents, bénéficiera d'une priorité pour l'engagement dans les conditions prévues à l'article 23 de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Autorisations d'absence pour raison personnelle",
            "id": "KALISCTA000005729301",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864143",
                "cid": "KALIARTI000005864143",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>1. Des autorisations d'absence, rémunérées comme si l'intéressé avait effectivement travaillé, seront accordées sur justifications pour les cas prévus ci-dessous :</p><p>a) Sans minimum d'ancienneté :</p><p>- naissance d'un enfant : pour le père, 3 jours ;</p><p>- adoption d'un enfant de moins de 3 ans : pour le père adoptif ou la mère adoptive : 3 jours.</p><p>Dans ces deux cas, le congé sera pris dans le mois de l'événement qui le justifie.</p><p>b) Sans minimum d'ancienneté :</p><p>- mariage du salarié : 4 jours ;</p><p>- mariage d'un enfant : 1 jour ;</p><p>- décès du conjoint ou d'un enfant : 2 jours ;</p><p>- décès d'un parent (père, mère) ou beau-parent : 1 jour.</p><p>c) Après 3 mois de présence :</p><p>- décès d'un frère ou d'une soeur : 1 jour ;</p><p>- présélection militaire : dans la limite de 3 jours, sur justificatif.</p><p>Ces autorisations (b et c) doivent s'exercer dans la période de l'événement qui les justifie.</p><p>2. Pour la détermination des congés annuels, ces jours de congés exceptionnels seront assimilés à des jours de travail effectif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Autres motifs d'absence",
            "id": "KALISCTA000005729302",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864144",
                "cid": "KALIARTI000005864144",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences provoquées par les périodes militaires de réserve obligatoires, ainsi que celles motivées par des fonctions officielles (réunion du conseil municipal, fonctions prud'homales, etc.) n'entraînent pas la rupture du contrat de travail, sous réserve que l'intéressé communique à son employeur sa convocation dès réception de ce document.<p></p><p></p>   Les absences de courte durée liées à un cas fortuit (tel qu'incendie du domicile, accident, maladie grave constatée ou décès du conjoint, d'un ascendant ou descendant) n'entraînent pas la rupture du contrat de travail, sous réserve que ce cas ait été notifié aussi rapidement que possible.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Périodes militaires",
            "id": "KALISCTA000005729303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864145",
                "cid": "KALIARTI000005864145",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Pendant les périodes militaires de réserve obligatoires et non provoquées par le salarié, les appointements sont maintenus. L'employeur pourra toutefois en déduire la solde nette touchée par l'intéressé.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Résiliation du contrat de travail",
            "id": "KALISCTA000005729304",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864146",
                "cid": "KALIARTI000005864146",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   1. La dénonciation du contrat de travail par l'employeur ou par le salarié est réalisée dans le cadre de la législation en vigueur.<p></p><p></p>   2. En cas de rupture du contrat de travail, sauf en cas de faute grave, la durée du préavis est fixée aux annexes concernant les différentes catégories de salariés.<p></p><p></p>   3. En cas d'inobservation du délai-congé, la partie qui aura pris l'initiative de la rupture devra à l'autre une indemnité égale à la rémunération qu'aurait perçue le salarié pendant la durée du préavis restant à courir.<p></p><p></p>   4. Dans tous les cas, la durée du préavis peut être réduite par accord entre les intéressés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Certificat de travail",
            "id": "KALISCTA000005729305",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005864147",
                "cid": "KALIARTI000005864147",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Tout salarié recevra, lors de son départ de l'entreprise, un certificat de travail établi conformément à l'article L. 122-16 du livre I<sup>er</sup> du code du travail.</p><p>Toutefois, à la demande écrite du salarié, ce document lui sera transmis à l'adresse indiquée par ses soins.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Accord du 7 décembre 2018 relatif aux négociations de branche pour 2019",
            "id": "KALITEXT000038683742",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1543363200000,
            "title": "Accord du 13 février 2018 relatif à la mise en place et au fonctionnement de la commission paritaire permanente de négociation d'interprétation et de conciliation",
            "id": "KALITEXT000037652213",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1543363200000,
            "title": "Accord du 15 mai 2018 portant sur les négociations de la branche pour 2018",
            "id": "KALITEXT000037652256",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1507766400000,
            "title": "Accord du 6 juin 2017 révisant l'accord du 15 décembre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000035779387",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467590400000,
            "title": "Accord du 1er mars 2016 relatif au régime de prévoyance",
            "id": "KALITEXT000032826635",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1413331200000,
            "title": "Accord du 23 juillet 2014 relatif aux certificats de qualification professionnelle",
            "id": "KALITEXT000029584927",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1350259200000,
            "title": "Accord du 7 mars 2012 portant création d'une commission paritaire de validation des accords collectifs",
            "id": "KALITEXT000026484130",
            "etat": "DENONCE"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1335916800000,
            "title": "Accord du 15 décembre 2011 relatif à la formation en alternance et aux heures supplémentaires",
            "id": "KALITEXT000025773936",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250121600000,
            "title": "Accord du 2 avril 2009 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000020974006",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe : Collaborateurs - convention collective nationale du 9 mars 1988",
            "id": "KALITEXT000005684946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe : Encadrement - Convention collective nationale du 9 mars 1988",
            "id": "KALITEXT000005684948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 21 octobre 1999 relatif à l'ARTT",
            "id": "KALITEXT000005684950",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 mars 2003 relatif au travail de nuit ",
            "id": "KALITEXT000005684952",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1565136000000,
            "title": "Accord du 19 mars 2019 relatif aux salaires minimaux professionnels pour 2019",
            "id": "KALITEXT000038894722",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1536796800000,
            "title": "Accord du 13 mars 2018 relatif aux salaires minimaux professionnels au 1er avril 2018",
            "id": "KALITEXT000037398108",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1500422400000,
            "title": "Accord du 10 mars 2017 relatif aux salaires minimaux au 1er juin 2017",
            "id": "KALITEXT000035233012",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1467763200000,
            "title": "Accord du 7 mars 2016 relatif aux salaires minimaux professionnels au 1er juin 2016",
            "id": "KALITEXT000032849560",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1404086400000,
            "title": "Accord du 13 février 2014 relatif aux salaires minimaux au 1er mars 2014",
            "id": "KALITEXT000029148809",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341964800000,
            "title": "Accord du 7 mars 2012 relatif aux salaires minima au 1er avril 2012",
            "id": "KALITEXT000026167721",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309305600000,
            "title": "Accord du 4 février 2011 relatif aux salaires minima pour l'année 2011",
            "id": "KALITEXT000024271720",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1228262400000,
            "title": "Accord du 3 juillet 2008 relatif aux salaires minima au 1er septembre 2008",
            "id": "KALITEXT000019861353",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Accord du 3 juillet 2007 relatif aux salaires minimaux au 1er octobre 2007",
            "id": "KALITEXT000018563520",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 4 juillet 2006 relatif aux salaires minimaux professionnels à compter du 1er décembre 2006",
            "id": "KALITEXT000005684985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}