{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la branche ferroviaire du 31 mai 2016 (FORMATION PROFESSIONNELLE) (Accord du 6 juin 2017)",
    "id": "KALICONT000033373201",
    "num": "3217"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la branche ferroviaire du 31 mai 2016 (FORMATION PROFESSIONNELLE) (Accord du 6 juin 2017)",
        "id": "KALITEXT000035677886",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre Ier Priorités, objectifs et moyens de la formation professionnelle dans la branche ferroviaire",
            "id": "KALISCTA000035677903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677909",
                "num": "9",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La préparation opérationnelle à l'emploi collective permet à plusieurs personnes définies par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000024411378&dateTexte=&categorieLien=cid'>article L. 6326-3 du code du travail</a> de bénéficier d'une formation nécessaire à l'acquisition des compétences requises pour occuper des emplois correspondant à des besoins identifiés par un accord de branche.<br/>Dans ce cadre, les parties signataires estiment notamment prioritaires les actions de formation, individuelle et collective, permettant l'acquisition des compétences requises pour l'accès aux emplois relevant de la production et de la maintenance ferroviaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Besoins identifiés dans le cadre de la préparation opérationnelle à l'emploi (POE)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre II Dispositions relevant de la convention collective nationale de la branche ferroviaire",
            "id": "KALISCTA000035677904",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677911",
                "num": "10",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les dispositions situées en annexe du présent accord constituent le volet « formation professionnelle » de la future convention collective nationale de la branche ferroviaire, qui lui seront intégrées à l'issue des négociations. Dès lors, elles entreront en vigueur selon les modalités prévues à l'article 12 de l'annexe à l'accord du 31 mai 2016 relatif aux dispositions générales de la convention collective nationale de la branche ferroviaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création du volet « Formation professionnelle » de la future convention collective nationale de la branche ferroviaire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Annexe",
            "id": "KALISCTA000035677905",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Principes généraux",
                "id": "KALISCTA000035677914",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035677929",
                    "num": "6",
                    "intOrdre": 4718583,
                    "content": "<p align='left'>Les parties signataires constatent que la branche du transport ferroviaire est directement impactée sur certains sujets par la législation et la réglementation sociale européenne et française. <br/>Conformément aux dispositions réglementaires relatives à la certification des conducteurs de train (<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000022406457&categorieLien=cid'>décret n° 2010-708 du 29 juin 2010 </a>et arrêté du 6 août 2010), issues de la directive 2007/59/ CE du 23 octobre 2007, elles rappellent que les conducteurs doivent être titulaires d'une licence dont la délivrance est subordonnée à des conditions de formation scolaire, de connaissances professionnelles, et d'aptitude physique et psychologique. <br/>De même, les parties signataires rappellent que les salariés habilités à des tâches essentielles de sécurité autres que la conduite de trains doivent également répondre à des exigences en matière d'aptitude physique et psychologique, de compétences professionnelles et de formation définies par la réglementation en vigueur (<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000788918&categorieLien=cid'>décret n° 2006-1279 du 19 octobre 2006</a>, <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000034419673&categorieLien=cid'>décret n° 2017-528 du 12 avril 2017</a>, arrêté du 19 mars 2012 et arrêté du 7 mai 2015). <br/>Les parties signataires conviennent qu'au regard des besoins de certifications de la branche, il sera nécessaire de créer des certificats de qualification professionnelle (CQP). Les travaux d'élaboration de ces CQP incomberont à la CPNE et intégreront les enjeux de sécurité et la compréhension des systèmes spécifiques à la branche ferroviaire. La CPNE positionnera les CQP créés en cohérence avec les métiers du dispositif de classification de branche et le répertoire national des certifications professionnelles (RNCP), favorisant la construction de parcours professionnels.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contexte législatif et réglementaire"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Formation professionnelle initiale en alternance",
                "id": "KALISCTA000035677915",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035677949",
                    "num": "8.4",
                    "intOrdre": 6291444,
                    "content": "<p align='left'>Chaque salarié embauché en contrat de professionnalisation doit être accompagné par un tuteur désigné parmi les salariés qualifiés de l'entreprise. L'emploi et la qualification du salarié désigné devront être en adéquation avec les objectifs retenus pour l'action de formation.</p><p align='left'>Les parties signataires soulignent l'importance de la mise en place d'un tutorat de qualité qui contribue à l'efficacité et à la réussite des actions de formation du salarié bénéficiaire, et qui offre également la possibilité pour le tuteur de diversifier son activité tout en transmettant ses savoirs et savoir-faire aux salariés qu'il accompagne.</p><p align='left'>Le salarié qualifié choisi doit être volontaire.</p><p align='left'>Le tuteur doit justifier par ailleurs d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif de professionnalisation visé.</p><p align='left'>Elles rappellent que le tuteur a une mission de suivi auprès du salarié bénéficiaire pendant tout le contrat de professionnalisation et est ainsi chargé :<br/>\n– de l'accueillir, l'aider, l'informer et le guider ;<br/>\n– d'organiser son activité avec les salariés de l'entreprise intéressés ;<br/>\n– de contribuer à son acquisition des savoir-faire professionnels ;<br/>\n– de veiller au respect de son emploi du temps ;<br/>\n– d'assurer la liaison avec l'organisme ou le service chargé des actions d'évaluation, de formation et d'accompagnement des bénéficiaires à l'extérieur de l'entreprise ;<br/>\n– de participer à l'évaluation du suivi de la formation.</p><p align='left'>Les entreprises laissent au tuteur le temps nécessaire pour exercer ses fonctions et se former. Elles veillent à adapter sa charge de travail pour lui permettre d'assumer l'ensemble de leurs missions.</p><p align='left'>Par ailleurs, les parties signataires soulignent l'intérêt particulier du tutorat dans la transmission des règles relatives à la sécurité. Si le tuteur exerce également la fonction de formateur chargé d'assurer la formation des conducteurs de train et/ou des personnels habilités à d'autres tâches essentielles de sécurité, il doit respecter les exigences spécifiques prévues par l'arrêté du 6 août 2010 et/ou par l'arrêté du 7 mai 2015.</p><p align='left'>Les entreprises prennent en compte les nouvelles compétences acquises par les tuteurs dans le cadre de leurs fonctions pour leur évolution professionnelle.</p><p align='left'>Les responsabilités de tuteur seront obligatoirement valorisées dans le parcours professionnel et la classification des salariés concernés. Les modalités de cette valorisation seront précisées par accord d'entreprise ou, à défaut, par décision unilatérale de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Tuteur"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Formation professionnelle continue",
                "id": "KALISCTA000035677916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre Ier Outils d'aide à l'élaboration des parcours de formation",
                    "id": "KALISCTA000035677952",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035677970",
                        "num": "12",
                        "intOrdre": 4194296,
                        "content": "<p align='left'>Les actions permettant de réaliser un bilan de compétences, au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904130&dateTexte=&categorieLien=cid'>article L. 6313-1 du code du travail</a>, ont pour objet de permettre à des travailleurs d'analyser leurs compétences professionnelles et personnelles ainsi que leurs aptitudes et leurs motivations afin de définir un projet professionnel et, le cas échéant, un projet de formation.<br/>\nLe bilan de compétences est mis en œuvre à l'initiative du salarié ou, avec le consentement de ce dernier, à l'initiative de l'employeur.<br/>\nLes parties signataires considèrent que la réalisation de ce type de bilan doit notamment permettre, à partir des compétences acquises du salarié, de ses capacités et souhaits d'évolution, de rechercher, en commun, des réponses appropriées dans les différents dispositifs de formation et de développement des compétences.<br/>\nEn outre, le salarié a droit, sur demande adressée à son employeur, à un congé selon les modalités prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904204&dateTexte=&categorieLien=cid'>article L. 6322-46 du code du travail</a> pour réaliser le bilan de compétences. Il doit justifier d'une ancienneté en qualité de salarié d'au moins 5 ans, consécutifs ou non, quelle qu'ait été la nature des contrats de travail successifs, dont 12 mois dans l'entreprise.<br/>\nLe salarié dont le bilan de compétences est pris en charge par l'OPCA de branche a droit à une rémunération égale à celle qu'il aurait perçue s'il était resté à son poste de travail, dans la limite par bilan de compétences d'une durée déterminée par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498196&dateTexte=&categorieLien=cid'>article R. 6322-48 du code du travail</a>.<br/>\nAprès 20 ans d'activité professionnelle et, en tout état de cause, à compter de son 45e anniversaire, tout salarié bénéficie, à son initiative, sous réserve d'une ancienneté minimum de 1 an de présence dans l'entreprise qui l'emploie, d'un bilan de compétences mis en œuvre en dehors du temps de travail et d'une priorité d'accès à une validation des acquis de l'expérience.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Bilan de compétences"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre II Outils de la formation professionnelle tout au long de la vie",
                    "id": "KALISCTA000035677953",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035677998",
                        "num": "16",
                        "intOrdre": 7340018,
                        "content": "<p align='left'><br/>Tout salarié peut demander le bénéfice de la validation par un jury des acquis de son expérience professionnelle dès lors qu'il justifie avoir exercé pendant une durée minimale de 1 an continu (ou non) et en rapport avec la certification visée, une activité tant professionnelle, syndicale que bénévole.<br/>Aucune ancienneté dans l'entreprise ou dans la branche n'est requise pour un salarié en contrat à durée déterminée qui sollicite le bénéfice de ce droit.<br/>La validation des acquis de l'expérience permet au salarié d'acquérir au titre de cette activité :<br/>– un diplôme ou un titre à finalité professionnelle, enregistré dans le répertoire national des certifications professionnelles (RNCP) ;<br/>– un certificat de qualification figurant sur une liste établie par la commission paritaire nationale de l'emploi de la branche professionnelle, enregistré dans le répertoire national des certifications professionnelles (RNCP).<br/>Elle est prononcée par un jury au regard des conditions fixées notamment aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524828&dateTexte=&categorieLien=cid'>L. 335-5</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006525196&dateTexte=&categorieLien=cid'>L. 613-4</a> du code de l'éducation.<br/>Les parties signataires rappellent que dès la recevabilité du dossier et jusqu'à la date d'évaluation par le jury, le salarié peut bénéficier d'un accompagnement dans la préparation de son dossier et de son entretien avec le jury en vue de la validation des acquis de l'expérience. Elles soulignent l'importance de cet accompagnement qui permet de renforcer les chances de réussite de la validation des acquis.<br/>Le salarié qui fait valider les acquis de son expérience, peut bénéficier d'un congé à cet effet qui ne peut excéder 24 heures selon les dispositions légales et réglementaires en vigueur.<br/>Toutefois, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904476&dateTexte=&categorieLien=cid'>article L. 6422-3 du code du travail</a>, cette durée est portée par la présente convention à 36 heures pour les salariés n'ayant pas atteint un niveau IV de qualification, au sens du répertoire national des certifications professionnelles, ou dont l'emploi est menacé par les évolutions économiques ou technologiques.<br/>Les règles de rémunération des salariés en contrat de travail à durée déterminée bénéficiant d'une VAE sont identiques à celles des salariés en contrat de travail à durée indéterminée.<br/>Les parties signataires précisent que lorsqu'un salarié est désigné pour participer à un jury d'examen ou de validation des acquis de l'expérience, l'employeur lui accorde une autorisation d'absence pour participer à ce jury.<br/>La participation du salarié à ce jury n'entraîne aucune réduction de la rémunération.<br/>Les parties signataires rappellent l'obligation d'informer le salarié sur la validation des acquis de l'expérience dans le cadre de l'entretien professionnel.<br/>La validation des acquis étant une démarche complexe quand elle est menée individuellement et afin d'optimiser les chances de réussite des salariés, les parties signataires soulignent par ailleurs l'intérêt de développer les validations des acquis collectives dans les entreprises de la branche, portées conjointement par l'entreprise et plusieurs salariés.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Validation des acquis de l'expérience (VAE)"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre III Clause financière du contrat de travail",
                    "id": "KALISCTA000035677954",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035678002",
                        "num": "17",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les contrats de travail des salariés de la branche ferroviaire peuvent contenir, dès leur conclusion ou par voie d'avenant, une clause dite de « dédit-formation ».<br/>En application de cette clause, le salarié s'engage, à l'issue d'une action ou d'un parcours de formation professionnelle financée par l'employeur, à demeurer un certain temps au service de son employeur ou, en cas de départ, à verser à celui-ci une indemnité correspondant aux frais de formation qu'il a engagés.<br/>Le montant de l'indemnité est proportionnel au nombre de mois entiers manquants entre le départ du salarié et la fin de la période d'attachement.<br/>La période d'attachement du salarié ne peut être supérieure à 5 ans suivant la fin du parcours de formation.<br/>Le contrat de travail du salarié, ou un avenant à celui-ci, doit ainsi prévoir expressément :<br/>– la possibilité de mettre en œuvre une clause de dédit-formation ;<br/>– la durée de la période d'attachement à l'entreprise à l'issue de l'action ou du parcours de formation concerné ;<br/>– le taux et le mode de calcul de l'indemnité à verser par le salarié en cas de départ anticipé du salarié au cours de cette période d'attachement.<br/>Par ailleurs, ces clauses de dédit-formation ne pourront produire leurs effets que dans les entreprises de la branche qui consacrent à la formation de leurs salariés un montant au moins égal à l'obligation minimale légale ou, le cas échéant, conventionnelle.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Clause de dédit-formation"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035677950",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La formation professionnelle continue a pour objet de favoriser l'insertion ou la réinsertion professionnelle des travailleurs, de permettre leur maintien dans l'emploi, de favoriser le développement de leurs compétences et l'accès aux différents niveaux de la qualification professionnelle, de contribuer au développement économique et culturel, à la sécurisation des parcours professionnels et à leur promotion sociale.<br/>Chaque salarié doit pouvoir bénéficier de formations professionnelles tout au long de sa vie professionnelle, lui permettant d'entretenir, de développer, de compléter ses compétences et connaissances professionnelles.<br/>Ainsi le salarié peut bénéficier, à son initiative, à l'initiative de l'employeur ou à la suite d'une initiative partagée, d'actions de formations, dont les différentes catégories sont détaillées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904130&dateTexte=&categorieLien=cid'>article L. 6313-1 du code du travail</a>.<br/>Les actions de formation dont bénéficie le salarié peuvent être organisées sous la forme d'un parcours, le cas échéant séquentiel comprenant, outre les séquences de formation, le positionnement pédagogique, l'évaluation et l'accompagnement de la personne qui suit la formation et permettant d'adapter le programme et les modalités de déroulement de la formation.<br/>La définition de ce parcours prend en compte la diversité des modes de formation, notamment présentiel, e-learning et mise en situation, afin de s'adapter au mieux aux besoins et au niveau du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Actions et parcours de formation"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035677913",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Annexe<br/>Volet « formation professionnelle » de la convention collective nationale de la branche ferroviaire</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000035677900",
            "num": "6",
            "intOrdre": 3670009,
            "content": "<p align='left'><br/>Le présent accord fera l'objet d'un dépôt à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a> et suivants du code du travail.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Publicité et dépôt"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la branche ferroviaire du 31 mai 2016 (CONTRAT DE TRAVAIL ET ORGANISATION DU TRAVAIL) (Accord du 31 mai 2016) ",
        "id": "KALITEXT000033084271",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Partie 1 CONTRAT DE TRAVAIL",
            "id": "KALISCTA000033084283",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Non-discrimination et égalité professionnelle",
                "id": "KALISCTA000033084285",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084301",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les parties signataires de la présente convention collective insistent sur l'importance de l'insertion des travailleurs handicapés au sein des entreprises de la branche ferroviaire, conformément à l'obligation d'emploi des travailleurs handicapés prévue par la législation en vigueur.<br/>Dans les entreprises de la branche ferroviaire, la négociation annuelle sur l'égalité professionnelle entre les femmes et les hommes et la qualité de vie au travail portera également sur les mesures relatives à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés, notamment les conditions d'accès à l'emploi, à la formation et à la promotion professionnelles, les conditions de travail et d'emploi et les actions de sensibilisation de l'ensemble du personnel au handicap. Cette négociation se déroulera sur la base d'un rapport établi par l'employeur présentant la situation par rapport à l'obligation d'emploi des travailleurs handicapés.<br/>Les entreprises de la branche ferroviaire privilégient l'embauche directe et le maintien dans l'emploi des personnes en situation de handicap. Elles s'appuient dans ce cadre sur les autres acteurs compétents en matière d'insertion des travailleurs handicapés, tels que notamment :<br/>– le médecin du travail ;<br/>– le comité d'hygiène, de sécurité et des conditions de travail de l'entreprise (CHSCT) ;<br/>– l'association nationale pour la gestion du fonds d'insertion professionnelle des personnes handicapées (AGEFIPH).<br/>Les entreprises de la branche ferroviaire ont également recours aux autres modalités d'insertion des travailleurs handicapés prévues par la loi.<br/>Elles peuvent ainsi mettre en œuvre l'obligation d'emploi des travailleurs handicapés en faisant application d'un accord de groupe, d'entreprise ou d'établissement agréé prévoyant la mise en œuvre d'un programme annuel ou pluriannuel en faveur des travailleurs handicapés.<br/>Par ailleurs, les entreprises de la branche peuvent également conclure des contrats de prestation de services auprès du secteur protégé.<br/>Enfin, les entreprises de la branche peuvent, le cas échéant, verser une contribution annuelle au fonds de développement pour l'insertion professionnelle des personnes handicapées.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Emploi des personnes en situation de handicap"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Recrutement",
                "id": "KALISCTA000033084286",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084308",
                    "num": "9",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Au moment de l'embauche, l'employeur fournit au salarié une notice l'informant des textes conventionnels applicables dans l'entreprise ou l'établissement.<br/>L'employeur tient également un exemplaire à jour de ces textes à la disposition des salariés sur le lieu de travail, et met ces textes sur l'intranet, dans les entreprises dotées de ce dernier.<br/>L'employeur fournit un exemplaire de chaque texte conventionnel applicable dans l'entreprise ou l'établissement au comité d'entreprise, aux comités d'établissement, délégués du personnel et délégation unique du personnel, ainsi qu'aux délégués syndicaux ou aux salariés mandatés. De même, il fournit chaque année au comité d'entreprise, comité d'établissement, délégation unique du personnel, ainsi qu'aux délégués syndicaux ou, à défaut, aux délégués du personnel, la liste des modifications apportées aux conventions ou accords applicables dans l'entreprise. A défaut de délégués du personnel, cette information est communiquée aux salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Information des salariés sur le droit conventionnel applicable dans l'entreprise"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Contrats de travail à temps partiel",
                "id": "KALISCTA000033084287",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084321",
                    "num": "17",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>L'employeur communique au moins une fois par an au comité d'entreprise ou, à défaut, aux délégués du personnel, un bilan du travail à temps partiel réalisé dans l'entreprise, qu'il s'agisse du temps partiel à la demande du salarié ou à l'initiative de l'employeur.<br/>Il communique également ce bilan aux délégués syndicaux de l'entreprise ainsi qu'aux membres du comité d'hygiène, de sécurité et des conditions de travail.<br/>Les modalités d'établissement de ce bilan sont prévues par le code du travail.<br/>Ce bilan doit faire apparaître les données relatives aux dérogations individuelles aux durées légales ou conventionnelles du temps partiel (nombre de demandes, durées de travail).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan annuel de la mise en œuvre du temps partiel"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV Suspension du contrat de travail",
                "id": "KALISCTA000033084288",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084326",
                    "num": "20",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les salariés, ayant au moins 1 an d'ancienneté dans l'entreprise, victimes d'une maladie ou d'un accident bénéficient d'une indemnité complémentaire prise en charge par l'employeur lorsqu'ils en remplissent les conditions légales et réglementaires, selon les modalités prévues dans le tableau ci-dessous :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Ancienneté</th><th colspan='2'>Durée et niveau de prise en charge</th></tr><tr><td align='center'>1 à 5 ans</td><td align='center'>100 % de la rémunération brute<br/>30 premiers jours</td><td align='center'>75 % de la rémunération brute<br/>30 jours suivants</td></tr><tr><td align='center'>6 à 10 ans</td><td align='center'>100 % de la rémunération brute<br/>60 premiers jours</td><td align='center'>75 % de la rémunération brute<br/>60 jours suivants</td></tr><tr><td align='center'>11 ans et plus</td><td align='center'>100 % de la rémunération brute<br/>90 premiers jours</td><td align='center'>75 % de la rémunération brute<br/>90 jours suivants</td></tr></table></center></div></p><p align='left'><br/>Les périodes d'indemnisation précitées se calculent sur 12 mois glissants. La durée totale des absences indemnisées au cours de ces 12 mois est limitée aux durées fixées à l'alinéa précédent.<br/>Sont déduites de l'indemnité complémentaire, les allocations que le salarié perçoit de la sécurité sociale et des régimes complémentaires de prévoyance, mais en ne retenant dans ce dernier cas que la part des prestations résultant des versements d'employeur.<br/>En tout état de cause, le salarié ne pourra pas être amené à percevoir un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.<br/>Un délai de carence de 2 jours est observé en cas d'absence pour maladie non professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation en cas d'absence pour maladie ou accident"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre V Rupture du contrat de travail",
                "id": "KALISCTA000033084289",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084340",
                    "num": "25.2",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>La mise à la retraite à l'initiative de l'employeur, dans les conditions prévues par le code du travail, ouvre droit à une indemnité dont le montant est égal à l'indemnité de licenciement prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901122&dateTexte=&categorieLien=cid'>article L. 1234-9 du code du travail</a>.<br/>Cette disposition ne s'applique pas aux personnels relevant d'un statut particulier.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnités"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Partie 2 ORGANISATION DU TRAVAIL",
            "id": "KALISCTA000033084284",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Titre Ier Définitions",
                "id": "KALISCTA000033084290",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084343",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Au sens du présent accord :<br/>1° Le lieu principal d'affectation est le lieu d'affectation mentionné dans le contrat de travail du salarié ;<br/>2° Le lieu de rattachement est un lieu de détachement temporaire ;<br/>3° Le repos périodique est un repos d'au moins 24 heures ; il est séparé de six périodes de 24 heures au plus du repos périodique précédent ;<br/>4° La grande période de travail est l'intervalle entre deux repos périodiques successifs ; la durée du travail peut être organisée dans le cadre de la grande période de travail en lieu et place de la semaine civile ;<br/>5° La zone de résidence est la zone qui entoure le lieu d'affectation ou de rattachement du salarié dans une limite fixée par accord d'entreprise ou d'établissement, sans être supérieure à 50 kilomètres calculés sur carte routière ;<br/>6° Le repos journalier à la résidence est le repos pris dans la zone de résidence ;<br/>7° Le repos journalier hors résidence est le repos pris en dehors de la zone de résidence ;<br/>8° L'astreinte est la période pendant laquelle le salarié, sans être à la disposition permanente et immédiate de l'employeur, a l'obligation de rester en liaison avec ce dernier afin d'être en mesure d'intervenir pour accomplir un travail au service de l'entreprise ;<br/>9° La journée de service (ou l'amplitude) est l'intervalle existant entre la fin d'un repos journalier ou périodique et le début du repos journalier ou périodique suivant ;<br/>10° L'attente de la commande est l'obligation pour un salarié roulant, à l'expiration d'un repos à la résidence, de rester joignable par l'employeur sans être à sa disposition permanente et immédiate et d'être en mesure de rejoindre son poste dans les meilleurs délais. La période d'attente de la commande ne constitue pas une astreinte ;<br/>11° La navette de fret de proximité est un mouvement aller et retour pouvant se reproduire une ou plusieurs fois dans la même journée de service, sans excéder 200 kilomètres par mouvement aller ;<br/>12° La remonte est un mouvement circulant entre deux gares ou chantiers déterminés et proches l'un de l'autre ;<br/>13° La manœuvre désigne un convoi déplacé sur ordres de manœuvre, un ensemble de mouvement sur un chantier ou un véhicule non remorqué déplacé par gravité. Elle désigne également la nature du déplacement ;<br/>14° Un service de travaux est un service de conduite, manœuvre ou accompagnement de convois circulant hors droit d'accès sous l'agrément du gestionnaire d'infrastructures ;<br/>15° Un service facultatif est un service non programmé ou dont la mise en œuvre n'est confirmée que peu de temps avant celle-ci ; de par sa nature, il ne peut pas correspondre au mode principal d'organisation de la production ferroviaire ;<br/>16° Un service de réserve est un service consistant à remplacer des salariés absents ou à pallier des événements imprévus ;<br/>17° La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et se conforme à ses directives sans pouvoir vaquer librement à des occupations personnelles ;<br/>18° Le jour calendaire est la journée de calendrier comptée de 0 à 24 heures ;<br/>19° La pause est une interruption de service pendant laquelle le salarié dispose librement de son temps.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définitions"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre II Dispositions communes",
                "id": "KALISCTA000033084291",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre Ier Durée du travail",
                    "id": "KALISCTA000033084345",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033084396",
                        "num": "10",
                        "intOrdre": 4194296,
                        "content": "<p align='left'><br/>Sous réserve des dispositions légales, réglementaires ou conventionnelles impliquant la nécessité de pouvoir être contacté par l'entreprise, les salariés ne sont soumis à aucune obligation de connexion avec leur entreprise en dehors de leur temps de travail, notamment par le biais des outils numériques mis à leur disposition pour une utilisation professionnelle.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Droit à la déconnexion"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre II Repos",
                    "id": "KALISCTA000033084346",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033084399",
                        "num": "12",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>L'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902611&dateTexte=&categorieLien=cid'>article L. 3133-1 du code du travail</a> liste les fêtes légales :<br/>– le 1er janvier ;<br/>– le lundi de Pâques ;<br/>– le 1er Mai ;<br/>– le 8 mai ;<br/>– l'Ascension ;<br/>– le lundi de Pentecôte ;<br/>– le 14 Juillet ;<br/>– l'Assomption ;<br/>– la Toussaint ;<br/>– le 11 Novembre ;<br/>– le jour de Noël.<br/>Le 1er Mai est un jour férié et chômé. Le chômage du 1er Mai ne peut entraîner de réduction du salaire.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902616&dateTexte=&categorieLien=cid'>article L. 3133-6 du code du travail</a>, et compte tenu de la nature particulière des activités des entreprises de la branche ferroviaire, les salariés soumis à la présente convention peuvent être amenés à travailler le 1er Mai. Dans ce cas, ils bénéficient, en plus du salaire correspondant au travail effectué, à une indemnité égale au montant de ce salaire.<br/>Les jours fériés chômés autre que le 1er Mai sont définis par accord d'entreprise ou d'établissement, ainsi que la compensation du travail lors de ces jours fériés définis comme chômés.<br/>A défaut d'accord, le salarié amené à travailler un autre jour férié que le 1er mai a droit, en plus du salaire correspondant au travail effectué, à une compensation en temps ou à une rémunération, équivalente à une journée.<br/>Le salarié doit au minimum bénéficier de 5 jours fériés chômés ou compensés en repos sauf accord de sa part pour un seuil inférieur.<br/>Seuls les jeunes travailleurs et apprentis de moins de 18 ans bénéficient légalement du chômage des jours fériés.<br/>Dans tous les cas, les heures de travail perdues par suite de chômage des jours fériés ne donnent pas lieu à récupération, et le chômage des jours fériés ne peut entraîner aucune perte de salaire pour les salariés totalisant au moins 3 mois d'ancienneté dans l'entreprise ou l'établissement.<br/>Les dispositions du présent article ne font pas obstacle à l'application des dispositions spécifiques aux départements de la Moselle, du Bas-Rhin et du Haut-Rhin.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Jours fériés"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre III Travail de nuit",
                    "id": "KALISCTA000033084347",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033084406",
                        "num": "15",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>La considération du sexe féminin ou masculin ne peut être retenue par l'employeur :<br/>– pour embaucher un salarié à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;<br/>– pour muter un salarié d'un poste de jour à un poste de nuit, ou d'un poste de nuit à un poste de jour ;<br/>– pour prendre des mesures spécifiques aux travailleurs de nuit ou aux travailleurs de jour en matière de formation professionnelle.<br/>En outre, les parties signataires conviennent que les travailleurs de nuit, qu'ils soient de sexe féminin ou masculin, doivent pouvoir bénéficier des mêmes dispositifs de formation professionnelle que ceux mis en place pour le personnel en horaire de jour.<br/>Le travail de nuit ou la considération du sexe ne peuvent en aucun cas justifier à eux seuls un motif de refus d'accès à une action de formation.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mesures destinées à assurer l'égalité professionnelle entre les femmes et les hommes"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084344",
                    "num": "2",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La prise de service du salarié ainsi que la fin de service se font habituellement à son lieu principal d'affectation ou à son lieu de rattachement, à l'exception des cas de déplacement professionnel ou de repos hors résidence.<br/>Toutefois, pour répondre aux besoins du service, un salarié peut être amené à prendre ou finir son service dans un autre lieu. Dans ce cas, s'il dépasse le temps normal de trajet entre le domicile et le lieu d'affectation du salarié, ce dépassement pour se rendre ou revenir de ce lieu fait l'objet d'une contrepartie soit sous forme de repos, soit financière.<br/>A défaut d'accord d'entreprise, ce dépassement ne peut excéder 45 minutes par trajet estimé dans des conditions normales de trafic.<br/>Les modalités d'acheminement des salariés prenant ou terminant leur service dans un lieu géographique différent de leur lieu principal d'affectation, de rattachement ou de prise de service, ainsi que les modalités de prise en charge des surcoûts éventuels, sont définies par accord d'entreprise ou d'établissement ou, à défaut, par décision unilatérale de l'employeur.<br/>En tout état de cause, l'entreprise assume les éventuels frais additionnels découlant d'une prise ou d'une fin de service du salarié dans un autre lieu que son lieu principal d'affectation, son lieu de rattachement ou de son lieu de prise de service.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Lieu de prise et de fin de service"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre III Personnel roulant",
                "id": "KALISCTA000033084292",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084374",
                    "num": "32.3",
                    "intOrdre": 11534314,
                    "content": "<p align='left'><br/>Les heures de travail de nuit donnent lieu à compensation suivant l'une des deux modalités suivantes :<br/>A. – Soit par attribution d'un repos compensateur forfaitaire égal à 5 % du temps de travail effectué durant la période nocturne définie à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023069480&dateTexte=&categorieLien=cid'>article L. 1321-7 du code des transports</a>.<br/>Outre la compensation prévue à l'alinéa précédent, les travailleurs de nuit bénéficient de mesures destinées à améliorer leurs conditions de travail. A ce titre, il leur est octroyé une compensation complémentaire équivalente à 5 % du temps de travail effectué durant la période nocturne définie à l'article L. 1321-7 du code des transports, dont les modalités sont déterminées par l'employeur, soit en repos compensateur, soit sous forme de rémunération.<br/>Les conditions et modalités de prise des repos compensateurs sont définies au niveau de l'entreprise ou de l'établissement.<br/>B. – Soit par attribution, en repos compensateurs, du plus élevé des 2 décomptes suivants :<br/>– 2 % des heures accomplies dans la période nocturne définie à l'article L. 1321-7 du code des transports ;<br/>– 15 % des heures accomplies dans la période comprise entre 0 h 30 et 4 h 30, à partir de l'accomplissement du nombre d'heures de nuit prévu au deuxième tiret de l'article 32.1 de la présente partie.<br/>Les conditions et modalités de prise des repos compensateurs sont définies au niveau de l'entreprise.<br/>Le choix entre ces deux modalités est effectué par accord d'entreprise ou d'établissement ou, à défaut, par décision unilatérale de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrepartie au travail de nuit"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre IV Personnel sédentaire",
                "id": "KALISCTA000033084293",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Chapitre Ier Dispositions communes au personnel sédentaire",
                    "id": "KALISCTA000033084378",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033084420",
                        "num": "38.2",
                        "intOrdre": 6291444,
                        "content": "<p align='left'><br/>L'astreinte doit donner lieu à l'attribution d'une compensation sous forme de repos et/ou à une compensation financière, dont les modalités sont fixées conformément à l'<a alt='Code du travail - art. L3121-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902446&dateTexte=&categorieLien=cid'>article L. 3121-7 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033084420_6'></a>(6) Article étendu sous réserve que la référence à l'article L. 3121-7 cité soit entendue comme visant les articles L. 3121-11 et L. 3121-12 dans leur rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 4 janvier 2017 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Compensation de l'astreinte"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre II Dispositions applicables au personnel sédentaire affecté à des activités liées aux horaires de transport et à l'assurance de la continuité et de la régularité du trafic",
                    "id": "KALISCTA000033084379",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033084437",
                        "num": "49",
                        "intOrdre": 7864305,
                        "content": "<p align='left'><br/>En application de l'<a alt='Code du travail - art. L3121-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902448&dateTexte=&categorieLien=cid'>article L. 3121-9 du code du travail</a>, pour les gardes de passage à niveau, la durée du travail équivalente à la durée légale du travail est de 40 heures par semaine ou grande période de travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033084437_7'></a>(7) Article étendu sous réserve que la référence à l'article L. 3121-9 cité soit entendue comme visant l'article L. 3121-14 dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>  <br/>(Arrêté du 4 janvier 2017 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Durée du travail d'équivalence des gardes de passage à niveau"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre III Conventions de forfait",
                    "id": "KALISCTA000033084380",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033084449",
                        "num": "51.5",
                        "intOrdre": 3670009,
                        "content": "<p align='left'><br/>Un entretien annuel individuel est organisé par l'employeur, avec chaque salarié ayant conclu une convention de forfait en jour sur l'année. Il porte sur les questions relatives aux modalités de suivi de l'organisation du travail, de l'amplitude de la journée et de la charge de travail des salariés concernés, sur l'articulation entre l'activité professionnelle et la vie personnelle et familiale, sur la rémunération des salariés et sur l'organisation du travail au sein de l'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Entretien annuel individuel"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre V Dispositions finales",
                "id": "KALISCTA000033084294",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033084382",
                    "num": "53",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000029333141&dateTexte=&categorieLien=cid'>article L. 1321-3-1 du code des transports</a>, pour les salariés relevant de la convention collective ferroviaire et les salariés mentionnés à l'article L. 2162-2 du même code, les stipulations d'un accord d'entreprise ou d'établissement relatives à la durée et à l'aménagement du temps de travail ne peuvent comporter des stipulations moins favorables que celles de la présente partie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accords d'entreprise ou d'établissement"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000033084280",
            "num": "5",
            "intOrdre": 2621435,
            "content": "<p align='left'><br/>Le présent accord fera l'objet d'un dépôt à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a> et suivants du code du travail.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Publicité et dépôt"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la branche ferroviaire du 31 mai 2016 (DISPOSITIONS GENERALES) ",
        "id": "KALITEXT000033084215",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "DISPOSITIONS GENERALES",
            "id": "KALISCTA000033084223",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033084267",
                "num": "13",
                "intOrdre": 16777184,
                "content": "<p align='left'><br/>La présente convention collective fera l'objet d'un dépôt à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et dépôt"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000033084220",
            "num": "4",
            "intOrdre": 2097148,
            "content": "<p align='left'><br/>Le présent accord fera l'objet d'un dépôt à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a> et suivants du code du travail.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Publicité et dépôt"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 16 octobre 2018 au protocole d'accord relatif à la négociation paritaire en vue de conclure la convention",
            "id": "KALITEXT000038435644"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435646",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les organisations syndicales et l'organisation professionnelle représentatives au sein de la branche ferroviaire confirment leur attachement à une représentation de la diversité des entreprises au sein des travaux de négociation de la convention collective de la branche ferroviaire, tant au sein des délégations syndicales que patronale.</p><p align='left'>Afin d'améliorer cette représentation, le présent avenant a pour objet d'augmenter le nombre de représentants syndicaux associés aux travaux de préparation et de restitution de la commission mixte paritaire nationale de la branche ferroviaire de chaque organisation syndicale représentative.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435647",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les paragraphes suivants sont ajoutés à la fin de l'article 2.1 du protocole d'accord du 23 avril 2014 relatif à la négociation paritaire en vue de conclure la convention collective nationale de la branche ferroviaire, rédigés comme suit :</p><p align='left'>« Afin d'assurer une représentation du personnel reflétant la plus grande diversité possible des entreprises de la branche, les délégations syndicales peuvent inclure dans leurs réunions de préparation et de restitution des réunions de la CMPN quatre représentants supplémentaires.</p><p align='left'>Ces représentants bénéficient d'autorisation d'absence, d'un maintien de rémunération et de prise en charge des frais dans les mêmes conditions que celles décrites aux articles 3 et 4 ci-après pour les membres des délégations syndicales en CMPN, dans la limite de 1 jour par réunion et par représentant supplémentaire. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 2.1 du protocole d'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435648",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur à compter du jour qui suit son dépôt auprès des services compétents en application de l'article 3 ci-dessous.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435649",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 décembre 2015 portant désignation de l'OPCA de la branche",
            "id": "KALITEXT000032508709"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032508711",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904277&dateTexte=&categorieLien=cid'>articles L. 6331-1 et suivants du code du travail </a>; <br/>Vu la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014 </a>relative à la formation professionnelle, l'emploi et la démocratie sociale, et ses décrets d'application ; <br/>Vu la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000029330511&categorieLien=cid'>loi du 4 août 2014</a> portant réforme ferroviaire,</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032508713",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord de branche a pour objet de désigner l'OPCA (organisme paritaire collecteur agréé) de la branche ferroviaire comme collecteur des contributions des employeurs au titre de leur obligation légale de participation à la formation et, le cas échéant, pour les contributions supplémentaires versées soit en application d'un accord collectif professionnel et national, soit à titre volontaire par les employeurs, pour la formation de leur personnel.<br/>Cette désignation doit permettre notamment :<br/>– le développement de la formation définie et menée par la branche ferroviaire et déterminée par ses instances paritaires compétentes ;<br/>– l'optimisation des moyens collectés auprès des entreprises ;<br/>– le financement optimal de la politique de formation de la branche ferroviaire et l'accès à des ressources complémentaires ;<br/>– la garantie d'une cohérence de branche ferroviaire ;<br/>– l'assistance de la branche ferroviaire dans le développement des formations et la promotion des métiers du ferroviaire ;<br/>– l'aide à la définition des priorités de la branche ferroviaire ;<br/>– la représentation de la branche ferroviaire au sein des instances de l'OPCA, notamment au sein d'une section professionnelle paritaire (SPP) ;<br/>– la prise en charge et l'assistance de la branche ferroviaire dans l'attente de la signature d'un accord de branche global sur la formation professionnelle ;<br/>– la réussite du transfert d'un OPCA à celui désigné pour les entreprises concernées, sans risque ni rupture.<br/>Les parties signataires veilleront à ce que, pour les entreprises et les salariés concernés, le changement éventuel d'OPCA se fasse dans les meilleures conditions et, notamment, n'affecte pas les programmes de formation en cours.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032508714",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises relevant de la <a alt='Convention collective nationale de la branche ferroviaire du 31 mai 2016 (DISPOSITIONS GENERALES)  (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000033084215&categorieLien=cid'>convention collective nationale de la branche ferroviaire</a> conformément à son champ d'application conventionnel en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032508715",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires désignent AGEFOS-PME en tant qu'OPCA (organisme paritaire collecteur agréé) de la branche ferroviaire.<br/>Les entreprises relevant du champ d'application défini à l'article 2 du présent accord verseront donc à l'OPCA désigné les contributions prévues à l'article 1er du présent accord.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032508715_1'></a>(1) Article étendu sous réserve de l'agrément ministériel (pris en application de l'article R. 6332-3 du code du travail) de l'AGEFOS PME pour les entreprises relevant de la branche du transport ferroviaire.  <br/>(Arrêté du 18 juillet 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation de l'OPCA de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032508716",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord fera l'objet d'un dépôt dans les conditions fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> et d'une demande d'extension telle que prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>article L. 2261-15 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032508719",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord peut être révisé dans les conditions légales.<br/>Il est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032508720",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord entre en vigueur au 31 décembre 2015.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord de branche du 23 avril 2015 relatif au champ d'application",
            "id": "KALITEXT000031127395"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031127397",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Le présent accord a pour objet de définir le champ d'application de la convention collective nationale de la branche ferroviaire. Il constituera l'article 1er de la convention collective nationale de la branche ferroviaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031127398",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention collective de branche est conclue en application de la législation et de la réglementation en vigueur. <br/>La présente convention collective, intitulée convention collective nationale de la branche ferroviaire, et ses annexes déterminent les conditions générales de travail et d'emploi des salariés des entreprises ayant pour activité principale : <br/>– le transport ferroviaire (1) de marchandises et/ ou de voyageurs, titulaires d'un certificat de sécurité ou d'une attestation de sécurité délivrés en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023070761&dateTexte=&categorieLien=cid'>article L. 2221-1 du code des transports </a>; <br/>– la gestion, l'exploitation ou la maintenance sous exploitation des lignes et installations fixes d'infrastructures ferroviaires, lorsque ces entreprises sont titulaires d'un agrément de sécurité ou d'une attestation de sécurité délivrés en application de l'article L. 2221-1 du code des transports ; <br/>– la maintenance, hors réparation, des matériels ferroviaires roulants ; <br/>– l'exercice des tâches et des fonctions de sécurité ferroviaire telles que définies réglementairement, <br/>et des salariés des établissements pour lesquels la loi le prévoit. <br/>Le champ d'application géographique de la présente convention collective est le territoire métropolitain et la Corse ainsi que les départements <i>et les collectivités</i> <a shape='rect' href='#RENVOI_KALIARTI000031127398_2'> (2)</a> d'outre-mer. <br/>Les parties signataires conviennent de demander au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social l'extension du présent article. </p><font color='808080'><em><br/>(1) Par réalisation de la traction ferroviaire, seule ou dans le cadre de l'assemblage de moyens en vue d'effectuer un transport ferroviaire.</em></font><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031127398_2'></a>(2) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 2222-1 du code du travail.<br/>  <br/>(Arrêté du 17 février 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application de la convention collective nationale de la branche ferroviaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031127401",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>Date d'effet</p><p align='left'><br/>Le présent accord entre en vigueur à compter de la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031127402",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>Publicité et dépôt</p><p align='left'><br/>Le présent accord fera l'objet d'un dépôt à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 23 avril 2014 relatif à la négociation paritaire en vue de conclure la convention",
            "id": "KALITEXT000029433081"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000029433083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029433099",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre de la négociation paritaire en vue de conclure une convention collective nationale de la branche ferroviaire, les organisations syndicales représentatives de salariés au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019347598&dateTexte=&categorieLien=cid'>article L. 2122-5 et suivants du code du travail</a>, soit :<br/>– la fédération générale des transports et de l'équipement (FGTE) CFDT ;<br/>– la fédération nationale des transports CFE-CGC ;<br/>– la fédération générale des transports (FGT) CFTC ;<br/>– la fédération CGT des cheminots ;<br/>– la fédération syndicaliste force ouvrière des cheminots CGT-FO ;<br/>– la fédération des syndicats de travailleurs du rail Sud Rail (Solidaires) ;<br/>– l'union nationale des syndicats autonomes (UNSA) ferroviaire,<br/>ont souhaité disposer des moyens nécessaires au bon déroulement des négociations.<br/>Les modalités fixées et actées par le présent accord ne préjugent en rien de la décision finale susceptible d'être prise au terme des négociations par les différentes parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433084",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'objet du présent accord est de déterminer :<br/>– les modalités de participation des membres des délégations syndicales aux réunions de la commission mixte paritaire nationale (CMPN) et des groupes de travail mis en œuvre par la CMPN ;<br/>– les conditions de maintien de salaire des membres des délégations syndicales au titre de la préparation, de la participation et de la restitution de ces réunions ;<br/>– les règles de fonctionnement desdites instances, leur calendrier, les objectifs et leurs priorités.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038479681",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'>2.1. Composition de la commission mixte paritaire nationale de négociation</p><p align='left'>Les réunions de la CMPN auront lieu selon un calendrier préétabli par les partenaires sociaux.</p><p align='left'>Le nombre de participants composant chaque délégation doit être compatible avec un bon fonctionnement des réunions.</p><p align='left'>Aussi, la composition de chaque délégation de salariés en CMPN est fixée à quatre représentants au maximum, mandatés par chacune des organisations syndicales.</p><p align='left'>Le cas échéant, si les débats et le sujet traité le nécessitent, il peut être décidé par les partenaires sociaux, d'un commun accord, que ce nombre sera supérieur.</p><p align='left'>La délégation des employeurs ne peut excéder en nombre celle de l'ensemble des délégations syndicales correspondant aux nombres définis aux alinéas précédents.</p><p align='left'>Afin d'assurer une représentation du personnel reflétant la plus grande diversité possible des entreprises de la branche, les délégations syndicales peuvent inclure dans leurs réunions de préparation et de restitution des réunions de la CMPN quatre représentants supplémentaires.</p><p align='left'>Ces représentants bénéficient d'autorisation d'absence, d'un maintien de rémunération et de prise en charge des frais dans les mêmes conditions que celles décrites aux articles 3 et 4 ci-après pour les membres des délégations syndicales en CMPN, dans la limite de 1 jour par réunion et par représentant supplémentaire.</p><p align='center'>2.2. Composition des groupes de travail paritaires</p><p align='left'>Pour tenir compte de la complexité technique inhérente à certains thèmes, des groupes de travail pourront être créés à l'initiative de la CMPN, qui arrêtera le thème, le nombre maximal de réunions consacrées à ce thème et le délai d'achèvement des travaux.</p><p align='left'>Ces groupes de travail n'ont pas vocation à négocier, mais ont pour objet de mener une réflexion exploratoire sur les sujets retenus dans ce cadre.</p><p align='left'>Leur composition est fixée, selon la complexité des thèmes, à trois représentants au maximum par organisation syndicale.</p><p align='left'>La délégation des employeurs ne peut excéder en nombre celle de l'ensemble des délégations syndicales correspondant au nombre maximal défini à l'alinéa précédent, pour le groupe de travail considéré.</p><p align='left'>En tant que de besoin et à la demande des parties, les experts de l'administration peuvent participer aux réunions des groupes de travail.</p><p align='left'>Le secrétariat des groupes de travail est assuré par l'UTP.</p><p align='center'><em>2.3. Désignation et convocation</em><a shape='rect' href='#RENVOI_KALIARTI000029433085_1'> (1)</a></p><p align='left'>Les organisations syndicales choisissent librement leurs représentants à la CMPN et des groupes de travail paritaires.</p><p align='left'>Elles notifient au président de la CMPN les noms des personnes qu'elles investissent d'un mandat de représentation pour participer à la CMPN. De la même façon, elles notifient à l'UTP les noms des personnes qu'elles investissent d'un mandat de représentation pour les réunions des groupes de travail.</p><p align='left'>L'employeur du représentant concerné en est informé simultanément par l'organisation syndicale mandante.</p><p align='left'>Le ministère du travail enverra à chaque organisation syndicale une convocation officielle contenant l'ordre du jour 15 jours avant chaque réunion de la CMPN.</p><p align='left'>Concernant les groupes de travail paritaires, l'UTP enverra aux intéressés une convocation officielle contenant l'ordre du jour 15 jours avant chacune de ces réunions.</p><p align='left'>En outre, pour justifier de leur participation effective à la réunion de la CMPN, le président de la CMPN remettra aux représentants des organisations syndicales qui le souhaitent une attestation de présence. De la même façon, l'UTP remettra une attestation de présence aux représentants des organisations syndicales ayant participé à la réunion d'un groupe de travail paritaire, si ces derniers en ont besoin. L'attestation de présence devra, s'il y a lieu, être remise par le salarié à son employeur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000029433085_1' title='RENVOI_KALIARTI000029433085_1'></a>(1) <font color='808080'>A</font>rticle étendu sous réserve de l'application des dispositions des articles L. 8112-1 et suivants du code du travail.<br/>\n(Arrêté du 17 février 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission mixte paritaire nationale de négociation et groupes de travail paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433086",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>3.1. Autorisation d'absence</p><p align='left'><br/>Les membres des délégations syndicales, salariés des entreprises adhérentes au syndicat professionnel d'employeurs, bénéficient pour se rendre aux réunions mentionnées à l'article 2 du présent accord, d'une autorisation d'absence sur présentation à leur employeur de la convocation afférente.<br/>Le temps consacré à la préparation, la participation et la restitution de ces réunions, n'est pas imputable sur le crédit d'heures de délégation dont les intéressés bénéficient éventuellement dans leur entreprise, s'ils exercent par ailleurs des fonctions représentatives.</p><p align='center'><br/>3.2. Maintien de la rémunération</p><p align='left'><br/>Le temps consacré à la préparation et à la restitution des réunions mentionnées à l'article 2 du présent accord par les membres des délégations syndicales, salariés des entreprises adhérentes au syndicat professionnel d'employeurs, est considéré comme du temps de travail et rémunéré comme tel.<br/>Le temps consacré à la participation aux réunions mentionnées à l'article 2 du présent accord par les membres des délégations syndicales, salariés des entreprises adhérentes au syndicat professionnel d'employeurs, est considéré comme du temps de travail et rémunéré comme tel.<br/>En conséquence, la rémunération des salariés concernés est maintenue par leur employeur, en fonction du temps consacré à ces réunions, dans la limite de 2 jours au maximum par réunion et par représentant de chaque organisation syndicale.<br/>Est également considéré comme du temps de travail effectif et rémunéré comme tel le temps des trajets effectués pendant l'horaire normal de travail. Pour les trajets effectués en dehors de l'horaire normal de travail, est considéré comme du temps de travail effectif et rémunéré comme tel le temps excédant le temps normal de trajet entre le domicile et le lieu de travail.<br/>En outre, les organisations syndicales participant à la CMPN pourront obtenir de l'UTP, avec son entente préalable, le remboursement des frais de déplacement engagés dans le cadre d'une participation à la CMPN ou au groupe de travail paritaire d'un salarié d'une entreprise non adhérente au syndicat professionnel d'employeurs signataire de l'accord.<br/>Ces frais de déplacement seront remboursés conformément aux articles 4.1 et 4.2 du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autorisation d'absence et maintien de la rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433087",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>4.1. Frais de transport</p><p align='left'><br/>Les frais de transport des membres des délégations syndicales sont remboursés par l'employeur, sur justificatifs, dans la limite maximale du prix du billet de train SNCF en seconde classe, ou lorsque les nécessités l'exigent ou que le temps de trajet le justifie (au-delà de 3 heures), dans la limite maximale du billet de train SNCF en première classe ou du billet d'avion en classe économique (pour un aller et retour).</p><p align='center'><br/>4.2. Frais de nourriture et d'hébergement</p><p align='left'><br/>Les frais de nourriture et d'hébergement des membres des délégations syndicales sont remboursés, par leur employeur, sur justificatifs selon les modalités suivantes :<br/>– les frais de repas sont pris en charge par l'employeur, sur justificatifs, dans la limite de huit fois le minimum garanti (MG) au 1er janvier de l'année en cours (pour information, le montant du MG s'élève à 3,51 € au 1er janvier 2014 ; 3,51 × 8 = 28,08 €) ;<br/>– les frais d'hébergement sont remboursés par l'employeur, sur justificatifs et lorsque les nécessités l'exigent, dans la limite de 100 € par nuit, en région parisienne, et de 80 € en province (nuitée et petit déjeuner compris) ;<br/>– dans le cas où la réunion n'imposerait pas un découcher : 2 repas ;<br/>– dans le cas où la réunion imposerait un découcher : 3 repas et une nuitée (hôtel et petit déjeuner).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnisation des frais"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433088",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>L'ordre du jour des CMPN est établi conjointement à la fin de réunion. Il est envoyé par le président de la CMPN au moins 15 jours avant la réunion suivante.<br/>Concernant les réunions des groupes de travail paritaires, l'ordre du jour est établi conjointement à la fin de la réunion. Il est envoyé par l'UTP au moins 15 jours avant la réunion suivante.<br/>Avant ce délai d'envoi, il peut être demandé par un partenaire social, par écrit, l'ajout d'un point à l'ordre du jour. Cette demande devra être adressée à l'ensemble des organisations représentées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Ordre du jour des réunions paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433089",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les documents, propositions et projets d'articles ou d'accord sont envoyés à l'ensemble des parties dès que possible et au plus tard 8 jours avant toute réunion par courrier électronique, et, le cas échéant, par courrier postal.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'envoi des textes aux membres des réunions paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433090",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le président de la CMPN établit un relevé de conclusions, succinct et limité aux textes en débat, des réunions de la CMPN et l'adresse aux partenaires sociaux dès que possible et au plus tard 8 jours avant la réunion suivante. Ce relevé de conclusions fait l'objet d'une validation lors de la réunion suivante.<br/>De la même façon, l'UTP établit un relevé de conclusions des réunions du groupe de travail paritaire et l'adresse aux partenaires sociaux dès que possible et au plus tard 8 jours avant la réunion suivante.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000029433090_2'></a>(2) Article étendu sous réserve de l'application des dispositions des articles L. 8112-1 et suivants du code du travail.  <br/>(Arrêté du 17 février 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Relevés de conclusions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433091",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée. Il prendra fin au terme des négociations ayant pour objet l'élaboration de la convention collective ferroviaire. A cette échéance, le présent accord cessera de produire ses effets de plein droit. Il ne pourra donc pas se prolonger par tacite reconduction.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433092",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord est applicable à compter de sa signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433093",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative de salariés au sens des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019347598&dateTexte=&categorieLien=cid'>articles L. 2122-5 et suivants du code du travail</a> ainsi que toute organisation syndicale ou groupement d'employeurs ou employeurs pris individuellement, non signataires de la présente convention, pourront y adhérer dans les conditions prévues par la législation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029433095",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Le présent accord fera l'objet d'un dépôt à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        }
      ]
    }
  ]
}