{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'édition du 14 janvier 2000",
    "id": "KALICONT000005635096",
    "num": "2121",
    "categorisation": [
      "Édition"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'édition du 14 janvier 2000",
        "id": "KALITEXT000005654011",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Clauses générales",
            "id": "KALISCTA000005699763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005738847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005790875",
                    "cid": "KALIARTI000005790875",
                    "num": "1 bis",
                    "intOrdre": 42949,
                    "content": "<p>Par maisons d'édition, on entend les entreprises ou leurs établissements dont l'activité principale est l'édition de livres :</p><p>activité Insee 5112, nomenclature d'activité européenne 221-A, à l'exception des éditions musicales (rubrique NAF partitions musicales).</p><p>Cette définition comprend la phase éditoriale du produit \" livre électronique \", lorsqu'elle est strictement identique à celle mise en oeuvre pour le livre en la forme traditionnelle (sélection de textes et d'illustrations, relations contractuelles avec les auteurs, validation des contenus, mise en forme), à l'exclusion de tout autre type d'activité électronique distincte de celle définie ci-dessus (développement de CD-Rom, DVD, logiciels, mise en place et diffusion de sites Internet, traitement de données informatisées, notamment).</p><p>La présente convention ne fait pas obstacle à la conclusion d'accords particuliers ou d'accords d'entreprise.</p><p>Les entreprises ou leurs établissements dont l'activité principale n'est pas l'édition au sens de la présente convention et qui appliquent actuellement la convention collective nationale de l'édition continueront à le faire tant que l'application d'une autre convention collective, étendue ou dont le contenu correspondra aux normes requises pour obtenir un arrêté d'extension, n'aura pas été négociée à l'intérieur de l'entreprise ou de l'établissement, dans les conditions prévues par la législation en vigueur. Pour les salariés présents à la date d'entrée en vigueur d'une nouvelle convention, cette négociation portera notamment sur le maintien de certaines dispositions prévues par la convention collective nationale de l'édition (plus particulièrement : indemnités de licenciement, indemnités de départ à la retraite, maladie, accidents du travail, maternité...) et sur les modalités de ce maintien.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée. - Dénonciation. - Révision",
                "id": "KALISCTA000005738899",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791009",
                    "cid": "KALIARTI000005791009",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée.</p><p>La dénonciation ou la demande de révision de tout ou partie de la présente convention par l'une des parties contractantes ne pourra avoir lieu qu'à l'expiration de chaque année civile.</p><p>La partie dénonçant la convention ou en demandant la révision totale ou partielle devra notifier sa décision aux autres parties contractantes par lettre recommandée avec accusé de réception.</p><p>Cette lettre devra parvenir aux parties contractantes avant le 1<sup>er</sup> octobre, c'est-à-dire 3 mois avant la fin de l'année civile en cours, et les négociations devront s'ouvrir dans les 30 jours suivant la date d'envoi de la lettre.</p><p>La partie dénonçant la convention ou en demandant la révision totale ou partielle devra joindre à sa lettre de notification un projet de texte de remplacement pour les articles soumis à révision.</p><p>Qu'il s'agisse de dénonciation ou de révision totale ou partielle, la présente convention restera en vigueur pour un délai de 1 an, sauf accord entre les parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avenants",
                "id": "KALISCTA000005738973",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791126",
                    "cid": "KALIARTI000005791126",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve du droit d'opposition des organisations syndicales tel que défini par la loi, des avenants pourront être conclus à tout moment pour régler des questions particulières aux diverses catégories professionnelles et aux branches connexes à la profession. Ces avenants acquerront même valeur que la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis",
                "id": "KALISCTA000005739056",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791246",
                    "cid": "KALIARTI000005791246",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut en aucun cas être l'occasion de restrictions aux avantages individuels ou collectifs acquis dans les différentes entreprises à la date d'application de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Droit syndical et liberté d'opinion.",
                "id": "KALISCTA000005739098",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791349",
                    "cid": "KALIARTI000005791349",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, il est reconnu à tous le droit d'adhérer librement à un syndicat professionnel constitué en vertu du livre IV du code du travail et d'avoir leur liberté d'opinion.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne notamment l'engagement, la conduite et la répartition du travail, l'avancement, la formation professionnelle, la rémunération, l'octroi d'avantages sociaux, les mutations, les mesures de discipline ou de licenciement.</p><p>Si un membre du personnel conteste le motif d'une mesure dont il est l'objet comme ayant été prise en violation du droit syndical, les parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable, en recourant au besoin à la commission paritaire prévue à l'article 30.</p><p>Tout cela ne fait pas obstacle au droit, pour les parties, d'obtenir judiciairement réparation du préjudice causé, s'il y en a un.</p><p>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Négociations de branche",
                "id": "KALISCTA000005739105",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791440",
                    "cid": "KALIARTI000005791440",
                    "num": "5 bis",
                    "intOrdre": 42949,
                    "content": "<p>1° Les organisations syndicales constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales.</p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de l'édition :</p><p>- leurs heures d'absence à ce titre n'entraînent aucune diminution de leur salaire ou de leurs droits à congés payés et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ;</p><p>- leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs, selon le barème applicable dans l'entreprise qui les emploie ou, à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales.</p><p>Ces dispositions s'appliquent dans la limite de 2 représentants par organisation syndicale.</p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005739131",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791539",
                    "cid": "KALIARTI000005791539",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions relatives aux délégués du personnel et à leur statut sont réglées par la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Comités d'entreprise et CHSCT",
                "id": "KALISCTA000005739165",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791659",
                    "cid": "KALIARTI000005791659",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions relatives aux comités d'entreprise et aux comités d'hygiène, de sécurité et des conditions de travail (CHSCT) sont réglées par la législation en vigueur. </p><p>Le financement des oeuvres sociales gérées par les comités d'entreprise est assuré conformément à la loi et, éventuellement, par des accords particuliers. </p><p>Les modalités de la formation des représentants du personnel au CHSCT prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647624&dateTexte=&categorieLien=cid' title='Code du travail - art. L236-10 (Ab)'>article L. 236-10 du code du travail </a>sont celles définies par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807573&dateTexte=&categorieLien=cid' title='Code du travail - art. R236-15 (Ab)'>R. 236-15</a> et suivants dudit code. En particulier, dans les établissements de moins de 300 salariés, la durée de chaque formation est de 3 jours et les dépenses de formation des membres du CHSCT peuvent s'imputer sur le montant de la formation professionnelle dans la même limite que pour le congé de formation économique, sociale et syndicale (1). </p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article R. 236-22-2 du code du travail (arrêté d'extension du 24 juillet 2000, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Collèges électoraux",
                "id": "KALISCTA000005739173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791762",
                    "cid": "KALIARTI000005791762",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Tant pour les délégués du personnel que pour les membres des comités d'entreprise, il sera prévu :</p><p>1. Dans les établissements de moins de 500 agents, 2 collèges électoraux : a employés, b agents de maîtrise, techniciens et cadres.</p><p>2. Dans les établissements de plus de 500 agents, 3 collèges électoraux : a employés, b agents de maîtrise et techniciens, c cadres.</p><p>La répartition des sièges entre les catégories fera l'objet d'accords entre les entreprises et les organisations syndicales.</p><p>Toutefois, dans les entreprises, quel qu'en soit l'effectif, où le nombre des cadres est au moins égal à 25 au moment de la constitution ou du renouvellement du comité d'entreprise, les cadres constituent un collège séparé des agents de maîtrise et techniciens.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Embauchage",
                "id": "KALISCTA000005739174",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791861",
                    "cid": "KALIARTI000005791861",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Tout engagement fera l'objet d'une lettre ou d'un contrat d'engagement en 2 exemplaires dont l'un est remis au salarié et l'autre conservé par l'employeur.</p><p>Tout salarié engagé par contrat à durée indéterminée reçoit, à l'issue de la période d'essai, un exemplaire de la convention collective. Tout salarié engagé par contrat à durée déterminée en reçoit un exemplaire au bout de 1 mois de présence dans l'entreprise.</p><p>Les employeurs devront faire connaître leurs besoins de main-d'oeuvre à l'ANPE du XIIIe arrondissement, conformément à la convention signée le 4 mai 1992 entre le SNE et l'ANPE.</p><p>Les employeurs ont, en outre, la faculté de recourir au recrutement direct.</p><p>Les parties recommandent de ne pas engager, pour des postes permanents, des personnes retraitées disposant déjà de revenus supérieurs au salaire minimum de la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Période d'essai",
                "id": "KALISCTA000005739196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791949",
                    "cid": "KALIARTI000005791949",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai a pour objet de permettre à l'employeur d'apprécier les aptitudes professionnelles du salarié et à celui-ci les conditions de travail et le contenu de sa fonction.</p><p>A cet effet, une lettre d'engagement est remise au salarié dès le début de la période d'essai, fixant les principaux éléments des droits et obligations réciproques.</p><p>La durée de la période d'essai est de :</p><p>- 1 mois pour les employés ;</p><p>- 2 mois pour les agents de maîtrise et les techniciens ;</p><p>- 3 mois pour les cadres.</p><p>Au cours de la période d'essai, le salarié peut recevoir ou donner congé à tout moment.</p><p>La période d'essai se trouve prolongée :</p><p>- du temps des congés annuels du salarié ;</p><p>- de la durée de fermeture annuelle de l'entreprise ;</p><p>- de congés éventuels pour événements familiaux ;</p><p>- des absences pour maladie et accidents du travail ;</p><p>- des jours fériés.</p><p>La prolongation doit correspondre au nombre de jours de la période d'absence.</p><p>Toutefois, la période d'essai pourra être renouvelée une seule fois d'une période égale au plus à sa durée initiale après notification écrite au salarié.</p><p>Lorsque la période d'essai a fait l'objet d'un renouvellement, le salarié bénéficie, sauf faute grave de sa part, d'un préavis calculé en fonction de la durée du renouvellement :</p><p>- 1 semaine lorsque le renouvellement est de 1 mois ;</p><p>- 2 semaines lorsque le renouvellement est de 2 mois ou plus.</p><p>Le congé pouvant être donné jusqu'au dernier jour de la période d'essai, la partie du préavis qui excéderait la durée de la période d'essai restant à courir donne lieu au versement de l'indemnité compensatrice de préavis correspondante.</p><p>Dans l'hypothèse où l'employeur ou le salarié donne congé pendant la période d'essai renouvelée, le salarié a droit à 2 heures par jour de recherche d'emploi pendant la période de préavis prévue aux paragraphes précédents.</p><p>Aucune clause contractuelle de non-concurrence n'est applicable si la rupture intervient pendant la période d'essai initiale ou renouvelée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Examens médicaux",
                "id": "KALISCTA000005739201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792043",
                    "cid": "KALIARTI000005792043",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Le temps nécessité par tout examen médical obligatoire est soit pris sur les heures de travail des salariés sans qu'aucune retenue de salaire ne puisse être effectuée, soit rémunéré comme temps de travail normal dans le cas où ces examens ne pourraient avoir lieu pendant les heures de travail (1). </p><p>Visite d'embauchage (2) : </p><p>Tout salarié doit être soumis à un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai qui suit l'embauchage. </p><p>Dans le cas où le résultat de la visite ne serait connu qu'après expiration de la période d'essai et déciderait l'inaptitude du salarié à l'emploi pour lequel il a été embauché, la décision serait considérée comme rompant le contrat, avec toutes conséquences de droit. </p><p>Visite de reprise (3) : </p><p>Après une absence pour cause de maladie professionnelle ou d'accident du travail, après un congé de maternité, une absence d'au moins 21 jours pour cause de maladie ou d'accident non professionnels ou en cas d'absences répétées, les salariés doivent bénéficier d'un examen par le médecin du travail. </p><p>Surveillance médicale particulière : </p><p>Dans les cas énumérés par l'article R. 241.50 du code du travail, une surveillance médicale particulière est exercée par le médecin du travail. </p><p>S'agissant de l'examen prénatal d'une salariée en état de grossesse, l'employeur complète, à concurrence du montant normal du salaire, les indemnités perçues par la femme à l'occasion des visites prénatales, lorsque celles-ci ont lieu pendant le temps de travail. </p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647796&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-5 (Ab)'>L. 212-5 du code du travail </a>(arrêté d'extension du 24 juillet 2000, art. 1er). </i></font><p><font color='#808080' size='1'><i>(2) Alinéa étendu sous réserve de l'application de l'article R. 241-48-I du code du travail aux termes duquel les salariés soumis à une surveillance médicale spéciale définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006808118&dateTexte=&categorieLien=cid' title='Code du travail - art. R241-50 (Ab)'>article R. 241-50</a> bénéficient obligatoirement d'un examen médical avant leur embauchage (arrêté d'extension du 24 juillet 2000, art. 1er). </i></font></p><p><font color='#808080' size='1'><i>(3) Alinéa étendu sous réserve de l'application de l'article L. 241-10-1 du code du travail, d'une part, et sous réserve de l'application des articles L. 122-14 et suivants et L. 122-6, d'autre part. En effet, en premier lieu, l'article L. 241-10-1 prévoit qu'en cas d'avis d'inaptitude le salarié bénéficie dans toute la mesure du possible de mesures de reclassement. Par aillleurs, conformément aux articles L. 122-14 et suivants et L. 122-6, dès lors que la période d'essai a pris fin, la rupture du contrat de travail par l'employeur en raison de l'inaptitude constatée lors de la visite médicale d'embauche, mais connue à l'expiration de cette période, devra nécessairement respecter les règles légales relatives à la procédure de licenciement et au préavis (arrêté d'extension du 24 juillet 2000, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Remplaçants provisoires",
                "id": "KALISCTA000005739206",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792146",
                    "cid": "KALIARTI000005792146",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Tout agent appelé à occuper un poste supérieur au sien perçoit, après une période de 2 mois pour les employés, les agents de maîtrise, les techniciens et les cadres de catégorie C1 a et b, après une période de 3 mois pour les autres cadres, une indemnité égale à la différence entre son salaire réel et celui qu'il obtiendrait s'il était classé au coefficient correspondant à ce poste dans la classification hiérarchique de l'édition.</p><p>Le remplacement, ou la délégation temporaire, ainsi effectué ne peut dépasser 6 mois. A l'expiration de ce délai, l'intéressé doit être régulièrement classé à un coefficient au moins égal au coefficient minimum de sa nouvelle fonction ou bien reclassé dans ses fonctions antérieures ; toutefois, cette mesure ne s'applique pas aux remplacements consécutifs à des circonstances exceptionnelles (guerre, maladie de longue durée), et, dans ce cas, au retour du titulaire du poste, l'agent qui a été délégué dans une catégorie ou un échelon d'emploi supérieur sera replacé dans sa fonction. Il bénéficiera d'une priorité pour son avancement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Promotion  - Avancement",
                "id": "KALISCTA000005739217",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792287",
                    "cid": "KALIARTI000005792287",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour toute vacance ou création d'emploi, les employeurs feront appel par priorité, avant de recourir à des concours extérieurs, au personnel de l'entreprise, cadres, agents de maîtrise, techniciens ou employés, ayant l'aptitude nécessaire pour remplir les fonctions dudit emploi, les employeurs étant seuls juges de cette aptitude.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Salaires",
                "id": "KALISCTA000005739220",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792403",
                    "cid": "KALIARTI000005792403",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>1° Les salaires minima pour 35 heures en fonction de l'ancienneté sont fixés par les articles 1er, 2 et 3 de l'annexe I « Employés », 1, 2 et 3 de l'annexe II « Agents de maîtrise, techniciens et cadres », 3 A de l'annexe IV « Correcteurs à domicile », 3 B et C de l'annexe IV « Travailleurs à domicile » à la présente convention.</p><p>2° Les salariés employés à temps partiel verront leur salaire brut calculé au prorata de leur temps de travail.</p><p>3° La prime d'ancienneté prévue à l'article 15 des clauses générales, à l'article 3 de l'annexe I, à l'article 3 de l'annexe II et à l'article 5 de l'annexe IV de la convention collective nationale de l'édition du 6 janvier 1994 est intégrée dans le salaire réel à compter de l'entrée en vigueur de la présente convention.</p><p>4° Les dispositions relatives à l'intégration de la prime d'ancienneté de la convention collective nationale de l'édition du 6 janvier 1994 figurent à l'article 3 de l'annexe I (employés) et de l'annexe II (agents de maîtrise, techniciens et cadres) à la présente convention.</p><p>Des dispositions transitoires pour l'application de cet article figurent à l'annexe VII.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Conditions d'application des barèmes de salaires minima",
                "id": "KALISCTA000005739221",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792523",
                    "cid": "KALIARTI000005792523",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Chaque année, l'employeur informe les institutions représentatives du personnel des conditions d'application des barèmes à l'ancienneté. Cette information peut être intégrée à la négociation annuelle obligatoire dans les entreprises de plus de 50 salariés.</p><p>Indépendamment du respect du barème minimum établi en fonction de l'ancienneté, l'employeur s'assure à chaque nouveau palier d'ancienneté acquis par le salarié que celui-ci a bénéficié dans l'intervalle d'augmentations au moins égales à la différence entre l'ancien salaire minimum et le nouveau salaire minimum de sa catégorie.</p><p>Dans le cas contraire, le salarié doit avoir un entretien avec sa hiérarchie. Cet entretien a pour objet d'examiner sa situation au regard du niveau de sa classification, les conditions de revalorisation de son salaire et, le cas échéant, les actions de formation susceptibles d'améliorer la situation individuelle du salarié.</p><p>En cas de contestation tant au niveau individuel que collectif, il appartient à la partie la plus diligente de saisir la commission paritaire nationale de conciliation conformément aux dispositions de l'article consacré à cette commission dans la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005739244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792626",
                    "cid": "KALIARTI000005792626",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bulletin de paie doit porter la mention exacte de l'emploi et de la catégorie hiérarchique.<p></p><p></p>   Il doit, en outre, comporter les différentes mentions exigées par la loi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Jours fériés",
                "id": "KALISCTA000005739286",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792753",
                    "cid": "KALIARTI000005792753",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours fériés sont chômés.<p></p><p></p>   Toutefois, le personnel de surveillance, de sécurité et d'entretien peut être amené à travailler les jours fériés contre compensation équivalente.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Maladie  - Accidents du travail",
                "id": "KALISCTA000005739311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792867",
                    "cid": "KALIARTI000005792867",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives à la maladie ou aux accidents du travail sont définies à l'article 8 de l'annexe I Employés » et à l'article 10 de l'annexe II « Agents de maîtrise, techniciens et cadres ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Maternité",
                "id": "KALISCTA000005739322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792972",
                    "cid": "KALIARTI000005792972",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives à la maternité sont définies à l'article 9 de l'annexe I « Employés »  et à l'article 12 de l'annexe II « Agents de maîtrise, techniciens et cadres ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Travaux pénibles, dangereux et insalubres",
                "id": "KALISCTA000005739345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793087",
                    "cid": "KALIARTI000005793087",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>La direction et le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) - ou, à défaut de celui-ci, le comité d'entreprise ou les délégués du personnel - établissent d'un commun accord la liste des travaux manifestement pénibles, dangereux ou insalubres, autres que ceux visés à l'article 4 de l'annexe I à la présente convention.</p><p>Les agents appelés à occuper un emploi inclus dans cette liste, d'une façon habituelle ou plusieurs heures par jour, peuvent bénéficier, après une visite médicale s'il y a lieu, d'une indemnité ou d'un supplément de congé. La décision est prise à ce sujet par la direction, après avis du CHSCT ou, à défaut, du comité d'entreprise ou des délégués du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Travail des femmes et des jeunes",
                "id": "KALISCTA000005739366",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793211",
                    "cid": "KALIARTI000005793211",
                    "num": "21 a",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention s'appliquant indistinctement aux agents de l'un et l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises pourront, au même titre que les jeunes gens et les hommes, accéder à tous les emplois, sans discrimination dans les classifications ou rémunérations, le tout sous réserve de l'application en leur faveur des dispositions légales ou réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Travailleurs français et étrangers",
                "id": "KALISCTA000005739377",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793354",
                    "cid": "KALIARTI000005793354",
                    "num": "21 b",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention s'applique indistinctement aux travailleurs français et étrangers.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Service national et dispositions militaires",
                "id": "KALISCTA000005739395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793459",
                    "cid": "KALIARTI000005793459",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Les agents ayant quitté leur entreprise pour effectuer leur service national ou des périodes d'exercices militaires seront repris à l'expiration du temps passé dans ce cadre avec les mêmes avantages, notamment au point de vue de l'ancienneté et des vacances, qu'avant leur départ, sous réserve, en ce qui concerne les agents ayant terminé leur service national, d'un examen médical.</p><p>Pour les agents comptant 1 an de présence dans l'entreprise au moment de leur départ, le temps légal du service national ne sera pas déduit pour le calcul de l'ancienneté.</p><p>Les périodes de réserve obligatoires, non provoquées par les intéressés, seront payées intégralement, sous déduction de la solde nette touchée qui devra être déclarée, et ne seront pas imputées sur les congés annuels.</p><p>Les absences dues à l'accomplissement des périodes militaires non obligatoires, comme la fréquentation non obligatoire de cours ou d'écoles de perfectionnement militaires, ne seront rémunérées qu'à concurrence de 5 jours par an.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Congés payés",
                "id": "KALISCTA000005739430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793576",
                    "cid": "KALIARTI000005793576",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives aux congés payés sont définies aux articles 13 de l'annexe I « Employés », 16 de l'annexe II « Agents de maîtrise, techniciens et cadres », 4 de l'annexe IV « Correcteurs à domicile ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005739507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793703",
                    "cid": "KALIARTI000005793703",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les règles relatives aux congés exceptionnels sont définies aux articles 14 de l'annexe I (employés) et 17 de l'annexe II (agents de maîtrise, techniciens et cadres).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Licenciement  - Démission",
                "id": "KALISCTA000005739519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793812",
                    "cid": "KALIARTI000005793812",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié engagé par contrat à durée indéterminée peut, dès la fin de sa période d'essai, se prévaloir des dispositions suivantes, relatives au licenciement et à la démission.</p><p>Le délai-congé et l'indemnité de licenciement sont fixés :</p><p>- pour les employés, par l'article 10 de l'annexe I ;</p><p>- pour les agents de maîtrise, les techniciens et les cadres, par l'article 13 de l'annexe II ;</p><p>- pour les correcteurs et travailleurs à domicile, par l'article 6 de l'annexe IV.</p><p>En cas d'inobservation du délai-congé par la partie qui a pris l'initiative de la rupture, l'indemnité est au moins égale au salaire effectif correspondant à la durée du délai-congé fixée par le contrat ainsi rompu ou à la période de délai-congé restant à courir.</p><p>Pendant le délai-congé et jusqu'au moment où un nouvel emploi a été trouvé, le salarié licencié ou démissionnaire est autorisé à s'absenter chaque jour de travail effectif pendant 2 heures afin de rechercher un nouvel emploi.</p><p>Cette absence est fixée à 1 heure par jour lorsque le salarié travaille à mi-temps ou fraction de temps inférieure.</p><p>Ces absences, qui ne donnent pas lieu à réduction du salaire, sont fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié. Ces heures de recherche d'emploi peuvent être prises en une ou plusieurs fois si l'employeur est d'accord.</p><p>Lorsque le salarié effectue son préavis et que l'employeur l'autorise à prendre en une seule fois les heures de recherche d'emploi, la durée de cette absence autorisée est égale à 1/4 de la durée du délai-congé.</p><p>L'employeur qui envisage de licencier un salarié doit préalablement le convoquer à un entretien préalable dans les formes prévues par le code du travail.</p><p>Par dérogation aux dispositions du présent article, la cessation d'activité des employés, des agents de maîtrise, des techniciens et des cadres appelés à bénéficier d'une retraite intervient aux conditions fixées par l'article 26 des clauses générales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Départ à la retraite  - Mise à la retraite",
                "id": "KALISCTA000005739521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793914",
                    "cid": "KALIARTI000005793914",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions dans lesquelles intervient la cessation d'activité sont définies aux articles 11 et 12 de l'annexe I « Employés »  et 14 et 15 de l'annexe II « Agents de maîtrise, techniciens et cadres » à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Retraite et prévoyance",
                "id": "KALISCTA000005739523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794019",
                    "cid": "KALIARTI000005794019",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le régime de retraite et de prévoyance institué dans la profession fait l'objet de l'annexe III.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Apprentissage et formation professionnelle",
                "id": "KALISCTA000005739541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794137",
                    "cid": "KALIARTI000005794137",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle et l'apprentissage sont organisés conformément aux dispositions légales en vigueur, y compris celles qui s'appliquent aux travailleurs handicapés.<p></p><p></p>   Le diplôme délivré par le Cercle de la librairie donne au titulaire une bonification d'ancienneté de 2 années.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Conflits collectifs",
                "id": "KALISCTA000005739611",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794264",
                    "cid": "KALIARTI000005794264",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tous les cas de réclamations collectives, les parties contractantes recommandent de respecter un délai de 7 jours calendaires en vue de l'examen desdites réclamations et avant toute mesure de fermeture d'établissement ou de cessation de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Commission paritaire nationale de conciliation",
                "id": "KALISCTA000005739623",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039381445",
                    "cid": "KALIARTI000005794374",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Fonctionnement, composition et réunions </p><p>Fonctionnement : </p><p>La CPPNI peut se réunir : <br/>– en formation plénière ; <br/>– en formation « annexe spécifique » ; <br/>– en formation « interprétation et conciliation ». </p><p>La convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique a vocation, à terme, à être constituée d'un tronc commun et d'annexes spécifiques, elles-mêmes renvoyant possiblement à des sous-annexes. </p><p>Lorsque la CPPNI se réunira en formation « annexe spécifique », l'ordre du jour des discussions sera consacré à des thèmes ou des catégories de salariés se rapportant aux annexes spécifiques des conventions collectives dont les champs sont fusionnés, citées dans le préambule du présent accord. Il en sera de même des sujets qui auront été, par accord entre les partenaires sociaux sur le nouveau champ, affectés à une annexe spécifique. </p><p>Composition : </p><p>La CPPNI, quelle que soit sa formation (formation plénière, annexe spécifique, interprétation et conciliation), est composée de deux collèges : <br/>– pour le collège « salariés », d'un nombre maximum de représentants par confédération ou unions syndicales représentatives dans le champ conventionnel fusionné et fixé à un maximum de quatre membres ; <br/>– pour le collège « employeurs », d'un nombre de représentants issus des syndicats patronaux représentatifs dans le nouveau champ conventionnel fusionné égal au nombre de représentants du collège « salariés ». </p><p>Lorsqu'elle se réunit en formation « annexe spécifique », la CPPNI se compose, pour chaque collège, de représentants issus des organisations statutairement habilitées à connaître des discussions inscrites à l'ordre du jour. </p><p>Le secrétariat de la commission est assuré par la partie patronale. </p><p>Les parties conviennent de pouvoir inviter une personne en fonction des thèmes de discussion et de sa qualité ou de ses compétences. </p><p>Réunions : </p><p>La CPPNI se réunira en formation plénière au moins trois fois par an conformément aux dispositions de l'article L. 2232-9, III du code du travail. </p><p>Elle prend ses décisions selon les principes du paritarisme et du code du travail. </p><p>La CPPNI en sa formation « annexe spécifique » se réunira dès lors qu'elle le jugera nécessaire et autant de fois qu'il le faudra. </p><p>Les missions et fonctionnement de la CPPNI en sa formation « interprétation et conciliation » sont définis ci-dessous. </p><p align='center'>Missions </p><p>Ses missions sont définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a> : </p><p align='center'>1. Négociation de la convention collective </p><p>La CPPNI a pour mission essentielle la négociation de conventions, d'accords, d'avenants et d'annexes, dans le cadre de la convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives. </p><p align='center'>2. Missions d'intérêt général </p><p>La CPPNI représente la branche dans son nouveau champ conventionnel, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p>Elle exerce un rôle de veille sur les conditions de travail et l'emploi, notamment à partir des éléments contenus dans le rapport de branche présenté annuellement ou par tout autre moyen que la commission aura décidé (enquête, rapport d'expertise technique, etc.). </p><p>La commission peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ces missions. </p><p>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de repos quotidien, en matière de jours fériés, en matière de congés et de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p>Ces accords seront transmis soit à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris), soit à l'adresse : cppni. editions @ sne. fr. </p><p>La commission peut également exercer les missions d'observatoire paritaire mentionné à l'article L. 2232-10 (code du travail, art. L. 2232-9, II, 3°). À ce titre elle est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative. </p><p align='center'>3. Missions d'interprétation et missions de conciliation </p><p align='center'>Mission d'interprétation </p><p align='left'>La CPPNI se réunit en « formation interprétation » autant de fois que l'exigent les demandes d'interprétation. </p><p align='left'>Dans sa mission d'interprétation, la CPPNI peut rendre un avis à la demande : <br/>– d'une juridiction dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire ; <br/>– d'une organisation syndicale de salariés représentative dans la branche et ou signataire de la convention collective ; <br/>– d'une organisation d'employeurs représentative dans la branche et ou signataire de la convention collective ; <br/>– d'un employeur ; <br/>– d'un salarié. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>Le secrétariat de la commission est établi à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris). </p><p align='left'>Les éléments du dossier du demandeur doivent être transmis par voie électronique au secrétariat de la CPPNI : cppni. editions @ sne. fr. La demande doit être accompagnée d'un rapport écrit circonstancié et des pièces nécessaires pour une étude préalable de la ou des questions soumises. </p><p align='left'>Après réception de la saisine, le dossier sera traité dans les 2 mois. </p><p align='left'>Le secrétariat de la CPPNI adresse le dossier complet à chaque membre de la commission 15 jours minimum avant la date de la réunion. </p><p align='left'>La commission peut : <br/>– émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés par mandat écrit. Chaque organisation syndicale représentative dispose d'une seule voix. Au total, les organisations syndicales disposeront de 6 voix maximum. Il est convenu que les organisations patronales disposent du même nombre de voix. <br/>– constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue par la convention collective. Dans ce cas, contrairement aux dispositions générales de la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission. </p><p align='left'>En cas d'interprétation portant sur une disposition relevant d'une annexe spécifique, seules les organisations patronales et syndicales représentatives ayant négocié les dispositions visées sont habilitées à siéger au sein de la commission d'interprétation et à y voter. </p><p align='left'>À défaut d'avoir pu rendre un avis ou en cas d'égalité de voix, un procès-verbal de désaccord sera établi retraçant les différentes interprétations exprimées lors de la réunion de la commission en sa formation interprétation. </p><p align='center'>Mission de conciliation </p><p align='left'>Dans son rôle de conciliation, la CPPNI réunie en sa formation « conciliation » doit : </p><p align='left'>1. Examiner les différends d'ordre individuel en lien avec l'application d'une clause de la convention collective qui, n'ayant pas été réglés dans le cadre de l'entreprise, pourront lui être soumis ; </p><p align='left'>2. Rechercher amiablement la solution aux conflits collectifs qui pourront lui être soumis. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées. </p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation signé par les représentants de la commission et chacune des parties. </p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera immédiatement établi par les membres de la commission et adressé au plus tard dans le mois suivant la réunion. </p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande. </p><p align='left'>Les pouvoirs de conciliation de la CPPNI ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente, pour trancher le différend. </p><p align='left'>Le recours à la CPPNI est signifié à chacune des confédérations ou unions syndicales représentatives et à chaque organisation patronale représentative par mail avec accusé de lecture. La CPPNI est tenue de se réunir dans un délai de 15 jours à dater de l'envoi de la lettre recommandée. </p><p align='left'>En cas de conflit collectif, si la conciliation n'a pu aboutir, la CPPNI se réunit en vue d'examiner la possibilité de soumettre le différend à l'arbitrage, dans le cadre des dispositions légales en vigueur. </p><p align='left'>Le recours à l'arbitrage et le choix de l'arbitre ne pourront être décidés qu'à l'unanimité des membres composant la commission. </p><p align='center'>4. Transmission des conventions ou accords d'entreprise </p><p>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail doivent être transmis à la CPPNI (voir les adresses postale et numérique indiquées ci-dessus), par la partie la plus diligente, après suppression des noms et prénoms des négociateurs et des signataires. Cette transmission n'est pas une condition subordonnant l'entrée en vigueur de l'accord. </p><p>La commission paritaire accuse réception des conventions et accords transmis. </p><p>Sont ainsi concernés, les conventions et accords d'entreprise, relatifs à : <br/>– la durée du travail, la répartition et l'aménagement des horaires ; <br/>– jours fériés ; <br/>– aux congés ; <br/>– au compte épargne-temps ; <br/>– au repos quotidien. </p><p align='center'>Négociations de branche et organisations syndicales représentatives </p><p>1° Les organisations syndicales représentatives constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales. </p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de la branche : <br/>– leurs heures d'absence, à ce titre n'entrainent aucune diminution de leur salaire ou de leurs droits à congés payés, et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ; <br/>– leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs selon le barème applicable dans l'entreprise qui les emploie, ou à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales. </p><p>Ces dispositions s'appliquent dans la limite de trois représentants par organisation syndicale représentative. </p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Commission paritaire permanente de négociation et d'interprétation",
                "id": "KALISCTA000039341109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039381445",
                    "cid": "KALIARTI000005794374",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Fonctionnement, composition et réunions </p><p>Fonctionnement : </p><p>La CPPNI peut se réunir : <br/>– en formation plénière ; <br/>– en formation « annexe spécifique » ; <br/>– en formation « interprétation et conciliation ». </p><p>La convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique a vocation, à terme, à être constituée d'un tronc commun et d'annexes spécifiques, elles-mêmes renvoyant possiblement à des sous-annexes. </p><p>Lorsque la CPPNI se réunira en formation « annexe spécifique », l'ordre du jour des discussions sera consacré à des thèmes ou des catégories de salariés se rapportant aux annexes spécifiques des conventions collectives dont les champs sont fusionnés, citées dans le préambule du présent accord. Il en sera de même des sujets qui auront été, par accord entre les partenaires sociaux sur le nouveau champ, affectés à une annexe spécifique. </p><p>Composition : </p><p>La CPPNI, quelle que soit sa formation (formation plénière, annexe spécifique, interprétation et conciliation), est composée de deux collèges : <br/>– pour le collège « salariés », d'un nombre maximum de représentants par confédération ou unions syndicales représentatives dans le champ conventionnel fusionné et fixé à un maximum de quatre membres ; <br/>– pour le collège « employeurs », d'un nombre de représentants issus des syndicats patronaux représentatifs dans le nouveau champ conventionnel fusionné égal au nombre de représentants du collège « salariés ». </p><p>Lorsqu'elle se réunit en formation « annexe spécifique », la CPPNI se compose, pour chaque collège, de représentants issus des organisations statutairement habilitées à connaître des discussions inscrites à l'ordre du jour. </p><p>Le secrétariat de la commission est assuré par la partie patronale. </p><p>Les parties conviennent de pouvoir inviter une personne en fonction des thèmes de discussion et de sa qualité ou de ses compétences. </p><p>Réunions : </p><p>La CPPNI se réunira en formation plénière au moins trois fois par an conformément aux dispositions de l'article L. 2232-9, III du code du travail. </p><p>Elle prend ses décisions selon les principes du paritarisme et du code du travail. </p><p>La CPPNI en sa formation « annexe spécifique » se réunira dès lors qu'elle le jugera nécessaire et autant de fois qu'il le faudra. </p><p>Les missions et fonctionnement de la CPPNI en sa formation « interprétation et conciliation » sont définis ci-dessous. </p><p align='center'>Missions </p><p>Ses missions sont définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a> : </p><p align='center'>1. Négociation de la convention collective </p><p>La CPPNI a pour mission essentielle la négociation de conventions, d'accords, d'avenants et d'annexes, dans le cadre de la convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives. </p><p align='center'>2. Missions d'intérêt général </p><p>La CPPNI représente la branche dans son nouveau champ conventionnel, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p>Elle exerce un rôle de veille sur les conditions de travail et l'emploi, notamment à partir des éléments contenus dans le rapport de branche présenté annuellement ou par tout autre moyen que la commission aura décidé (enquête, rapport d'expertise technique, etc.). </p><p>La commission peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ces missions. </p><p>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de repos quotidien, en matière de jours fériés, en matière de congés et de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p>Ces accords seront transmis soit à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris), soit à l'adresse : cppni. editions @ sne. fr. </p><p>La commission peut également exercer les missions d'observatoire paritaire mentionné à l'article L. 2232-10 (code du travail, art. L. 2232-9, II, 3°). À ce titre elle est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative. </p><p align='center'>3. Missions d'interprétation et missions de conciliation </p><p align='center'>Mission d'interprétation </p><p align='left'>La CPPNI se réunit en « formation interprétation » autant de fois que l'exigent les demandes d'interprétation. </p><p align='left'>Dans sa mission d'interprétation, la CPPNI peut rendre un avis à la demande : <br/>– d'une juridiction dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire ; <br/>– d'une organisation syndicale de salariés représentative dans la branche et ou signataire de la convention collective ; <br/>– d'une organisation d'employeurs représentative dans la branche et ou signataire de la convention collective ; <br/>– d'un employeur ; <br/>– d'un salarié. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>Le secrétariat de la commission est établi à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris). </p><p align='left'>Les éléments du dossier du demandeur doivent être transmis par voie électronique au secrétariat de la CPPNI : cppni. editions @ sne. fr. La demande doit être accompagnée d'un rapport écrit circonstancié et des pièces nécessaires pour une étude préalable de la ou des questions soumises. </p><p align='left'>Après réception de la saisine, le dossier sera traité dans les 2 mois. </p><p align='left'>Le secrétariat de la CPPNI adresse le dossier complet à chaque membre de la commission 15 jours minimum avant la date de la réunion. </p><p align='left'>La commission peut : <br/>– émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés par mandat écrit. Chaque organisation syndicale représentative dispose d'une seule voix. Au total, les organisations syndicales disposeront de 6 voix maximum. Il est convenu que les organisations patronales disposent du même nombre de voix. <br/>– constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue par la convention collective. Dans ce cas, contrairement aux dispositions générales de la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission. </p><p align='left'>En cas d'interprétation portant sur une disposition relevant d'une annexe spécifique, seules les organisations patronales et syndicales représentatives ayant négocié les dispositions visées sont habilitées à siéger au sein de la commission d'interprétation et à y voter. </p><p align='left'>À défaut d'avoir pu rendre un avis ou en cas d'égalité de voix, un procès-verbal de désaccord sera établi retraçant les différentes interprétations exprimées lors de la réunion de la commission en sa formation interprétation. </p><p align='center'>Mission de conciliation </p><p align='left'>Dans son rôle de conciliation, la CPPNI réunie en sa formation « conciliation » doit : </p><p align='left'>1. Examiner les différends d'ordre individuel en lien avec l'application d'une clause de la convention collective qui, n'ayant pas été réglés dans le cadre de l'entreprise, pourront lui être soumis ; </p><p align='left'>2. Rechercher amiablement la solution aux conflits collectifs qui pourront lui être soumis. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées. </p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation signé par les représentants de la commission et chacune des parties. </p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera immédiatement établi par les membres de la commission et adressé au plus tard dans le mois suivant la réunion. </p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande. </p><p align='left'>Les pouvoirs de conciliation de la CPPNI ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente, pour trancher le différend. </p><p align='left'>Le recours à la CPPNI est signifié à chacune des confédérations ou unions syndicales représentatives et à chaque organisation patronale représentative par mail avec accusé de lecture. La CPPNI est tenue de se réunir dans un délai de 15 jours à dater de l'envoi de la lettre recommandée. </p><p align='left'>En cas de conflit collectif, si la conciliation n'a pu aboutir, la CPPNI se réunit en vue d'examiner la possibilité de soumettre le différend à l'arbitrage, dans le cadre des dispositions légales en vigueur. </p><p align='left'>Le recours à l'arbitrage et le choix de l'arbitre ne pourront être décidés qu'à l'unanimité des membres composant la commission. </p><p align='center'>4. Transmission des conventions ou accords d'entreprise </p><p>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail doivent être transmis à la CPPNI (voir les adresses postale et numérique indiquées ci-dessus), par la partie la plus diligente, après suppression des noms et prénoms des négociateurs et des signataires. Cette transmission n'est pas une condition subordonnant l'entrée en vigueur de l'accord. </p><p>La commission paritaire accuse réception des conventions et accords transmis. </p><p>Sont ainsi concernés, les conventions et accords d'entreprise, relatifs à : <br/>– la durée du travail, la répartition et l'aménagement des horaires ; <br/>– jours fériés ; <br/>– aux congés ; <br/>– au compte épargne-temps ; <br/>– au repos quotidien. </p><p align='center'>Négociations de branche et organisations syndicales représentatives </p><p>1° Les organisations syndicales représentatives constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales. </p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de la branche : <br/>– leurs heures d'absence, à ce titre n'entrainent aucune diminution de leur salaire ou de leurs droits à congés payés, et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ; <br/>– leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs selon le barème applicable dans l'entreprise qui les emploie, ou à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales. </p><p>Ces dispositions s'appliquent dans la limite de trois représentants par organisation syndicale représentative. </p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Dépôt",
                "id": "KALISCTA000005739649",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794480",
                    "cid": "KALIARTI000005794480",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte de la présente convention et de ses avenants sera déposé à la direction départementale du travail et de l'emploi de Paris ainsi qu'au secrétariat du greffe du conseil de prud'hommes de Paris, conformément aux dispositions législatives et réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Adhésion",
                "id": "KALISCTA000005739657",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794588",
                    "cid": "KALIARTI000005794588",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales et réglementaires, toute organisation syndicale représentative ou tout employeur qui n'est pas partie à la présente convention pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion à la direction départementale du travail et de l'emploi de Paris et au secrétariat du greffe du conseil de prud'hommes de Paris.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Extension",
                "id": "KALISCTA000005739666",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794703",
                    "cid": "KALIARTI000005794703",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes conviennent de solliciter au plus tôt du ministre du travail l'extension prévue par les dispositions législatives et réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005790769",
                "cid": "KALIARTI000005790769",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue en application des articles L. 133-1 et suivants du chapitre III du titre III du livre I<sup>er </sup>du code du travail.</p><p>Elle règle les rapports entre les maisons d'édition qui ont leur siège en France et les salariés titulaires de contrats à durée indéterminée ou déterminée, à l'exception des VRP statutaires.</p><p>L'application de la convention collective aux travailleurs à domicile est réglée par les dispositions de l'annexe IV.</p><p>Cette annexe n'est pas exclusive des autres dispositions de la convention collective pour les correcteurs à domicile dont le statut est régi par l'ensemble des dispositions de la présente convention collective, hormis les spécificités réglées à l'annexe IV.</p><p>Les parties signataires s'engagent à négocier d'ici au 30 juin 2000 des dispositions complémentaires à l'annexe IV pour l'ensemble des travailleurs à domicile, y compris les correcteurs à domicile.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de la convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Préambule aux classifications des employés, agents de maîtrise et cadres",
            "id": "KALISCTA000005701356",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005794812",
                "cid": "KALIARTI000005794812",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   L'introduction accélérée des nouvelles technologies tend à modifier plus rapidement que par le passé l'organisation, la nature et le contenu même du travail.<p></p><p></p>   Des fonctions et des emplois nouveaux apparaissent tandis que d'autres sont abandonnés, certaines fonctions et certains emplois sont modifiés de façon importante.<p></p><p></p>   De ce fait, nombre de salariés sont amenés à acquérir des connaissances nouvelles.<p></p><p></p>   Les nouvelles classifications prennent en compte cet état de fait, tout en permettant une gestion optimale du personnel des entreprises et en offrant aux salariés des perspectives de carrière motivantes, méritées par l'expérience et l'actualisation des connaissances, en particulier grâce à la formation permanente.<p></p><p></p>   Le principe d'une classification ouverte a été choisi, capable d'intégrer à l'avenir les fonctions et emplois nouveaux qui seront créés dans la profession. C'est pourquoi il a été convenu d'adopter, pour l'ensemble des salariés, un nouveau système qui utilise comme critère de classification hiérarchique le niveau objectif de l'emploi, évalué en considération :<p></p><p></p>   - des caractéristiques des tâches confiées en fonction de leur complexité ou de leur niveau de polyvalence ;<p></p><p></p>   - du niveau des qualifications professionnelles exigées par l'emploi, que ces qualifications aient été acquises par la formation ou par l'expérience ;<p></p><p></p>   - de la manière dont l'emploi est occupé, au regard du niveau d'autonomie, d'initiative, de responsabilité, de savoir-faire ou de créativité.<p></p><p></p>   Ces diffèrents critères s'appliquent à l'ensemble des salariés, de l'employé chargé des tâches les plus simples au cadre assumant les responsabilités les plus élevées. Toutefois, les modalités pratiques d'application diffèrent selon qu'il s'agit des employés ou du personnel d'encadrement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039332783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038632416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550872"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030369974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 27 novembre 2013 relatif au champ d'application",
            "id": "KALITEXT000029071881"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029071884",
                "cid": "KALIARTI000029071884",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tLe présent avenant règle les rapports de travail entre l'employeur et le personnel des entreprises relevant du champ d'application tel que défini à l'article 1er de la convention collective nationale de l'édition.<br/> \t\t\t\t\t\tPar avenant du 2 octobre 1995 à la convention collective de l'édition du 6 janvier 1994, un régime de retraite individualisée des cadres a été mis en place pour la branche.<br/> \t\t\t\t\t\tCe régime est inscrit à l'annexe III, titre II, D, article 5, e, de la onvention collective nationale de l'édition du 14 janvier 2000.<br/> \t\t\t\t\t\tIl convient de préciser la notion de « cadres », telle que conçue dès la signature de l'avenant du 2 octobre 1995.<br/> \t\t\t\t\t\tLa référence aux « cadres » au sens de ce régime renvoie aux ingénieurs, cadres et dirigeants affiliés au régime général, c'est-à-dire au champ d'application défini par l'article 4 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.<br/> \t\t\t\t\t\tLe présent avenant obéit aux mêmes dispositions en matière de durée, de dénonciation et de révision que la convention collective (art. 2 de la convention collective de l'édition).<br/> \t\t\t\t\t\tConformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3</a> du code du travail, le présent accord sera déposé en deux exemplaires, dont une version sur support papier signée des parties et une version sur support électronique, par la partie la plus diligente auprès des services centraux du ministre chargé du travail. La partie la plus diligente remettra également un exemplaire de l'accord au greffe du conseil de prud'hommes du lieu de conclusion. En outre, un exemplaire sera établi pour chaque partie.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 11 du 28 novembre 2013 relatif à la retraite complémentaire des cadres",
            "id": "KALITEXT000029071888"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000029071891",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029071899",
                    "cid": "KALIARTI000029071899",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent avenant règle les rapports de travail entre l'employeur et le personnel des entreprises relevant du champ d'application tel que défini à l'article 1er de la convention collective nationale de l'édition.<br/>Il a pour objet de modifier certaines des dispositions de l'annexe III de la convention collective nationale pour étendre le bénéfice du régime de retraite individualisée des cadres prévu à l'annexe III, titre II, D, article 5, e.<br/>Les parties signataires du présent accord ont donc adopté les modifications suivantes à la convention collective de l'édition du 14 janvier 2000.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029071892",
                "cid": "KALIARTI000029071892",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'annexe III, titre II, D, article 5 en son e est modifiée comme suit : <br/>« e) Retraite individualisée <br/>Les cadres bénéficient d'une retraite individualisée gérée par l'institution choisie par la commission paritaire pour ce régime de retraite. <br/>Ce régime supplémentaire de retraite repose sur le principe de la solidarité intergénérations. Il bénéficie aux cadres relevant des catégories C3, C4 et C5 depuis le 1er janvier 1996 dans les conditions prévues par l'avenant n° 3 du 2 octobre 1995. <br/>A compter du 1er janvier 2013, ce régime est étendu aux cadres relevant des catégories C1 et C2. La référence aux « cadres » renvoie à la notion de cadres au sens de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947. <br/>Il est à cet égard précisé que les dispositions du présent avenant se substituent automatiquement, à compter du 1er janvier 2012, aux décisions unilatérales et aux projets d'accords ratifiés conclus en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>article L. 911-1 du code de la sécurité sociale</a>, qui seraient en vigueur à cette date et qui porteraient sur le même objet, à savoir l'extension du champ d'application du régime de retraite aux cadres non encore couverts. » <br/>Il est également rappelé que les entreprises relevant du champ d'application de la convention collective nationale de l'édition sont tenues d'adhérer à l'organisme désigné par la commission paritaire et d'y affilier l'ensemble des salariés bénéficiaires. <br/>Quant aux entreprises qui, au 1er janvier 2012, ont déjà mis en place, par accord collectif, un régime de retraite supplémentaire individualisée de même nature que le régime de branche, elles doivent adapter les stipulations de leur accord pour se conformer aux présentes dispositions. <br/>Toutefois, par dérogation, les entreprises qui, au 1er janvier 2012, ont déjà mis en place un régime de retraite supplémentaire individualisée de même nature comportant, à cette date, des niveaux de cotisation et de prestations au moins aussi favorables ne sont pas tenues de mettre en place le régime de branche et de rejoindre l'organisme désigné ; en revanche, si le régime institué par accord collectif cessait de produire ses effets [Proposition : « et/ ou si le contrat d'assurance était résilié »] pour quelque raison que ce soit, l'entreprise serait alors tenue de souscrire les garanties du présent régime de branche auprès de l'organisme désigné. <br/>Les cotisations annuelles sont de 1 % pour les cadres de catégorie C1, 1,5 % pour les cadres de catégorie C2, 2 % pour les cadres de catégorie C3, 2,5 % pour les cadres de catégorie C4 et 3 % pour les cadres de catégorie C5. <br/>Les cotisations sont assises sur la tranche B de leurs appointements et réparties : 90 % employeur et 10 % salarié. </p><p align='right'><br/>(En pourcentage.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie </th><th colspan='2'>Tranche B </th></tr><tr><td><br/></td><td align='center'>Employeur </td><td align='center'>Salarié </td></tr><tr><td align='center'>C1 </td><td align='center'>0,90 </td><td align='center'>0,10 </td></tr><tr><td align='center'>C2 </td><td align='center'>1,35 </td><td align='center'>0,15 </td></tr><tr><td align='center'>C3 </td><td align='center'>1,80 </td><td align='center'>0,20 </td></tr><tr><td align='center'>C4 </td><td align='center'>2,25 </td><td align='center'>0,25 </td></tr><tr><td align='center'>C5 </td><td align='center'>2,70 </td><td align='center'>0,30 </td></tr></table></center></div></p><p align='left'><br/>Au cas où ces dispositions seraient étendues à d'autres catégories de salariés ou en cas d'augmentation du taux de cotisation, la base de répartition des cotisations est garantie au minimum à 60 % employeur et 40 % salarié, d'une part pour les nouvelles catégories de bénéficiaires, d'autre part pour la fraction complémentaire de cotisation. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029071895",
                "cid": "KALIARTI000029071895",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord obéit aux mêmes dispositions en matière de durée, de dénonciation et de révision que la convention collective (art. 2 de la convention collective de l'édition).<br/>Conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3</a> du code du travail, le présent accord sera déposé en deux exemplaires, dont une version sur support papier signée des parties et une version sur support électronique, par la partie la plus diligente auprès des services centraux du ministre chargé du travail. La partie la plus diligente remettra également un exemplaire de l'accord au greffe du conseil de prud'hommes du lieu de conclusion. En outre, un exemplaire sera établi pour chaque partie.<br/>Le présent accord prendra effet à compter de sa signature sur la base du volontariat et à compter de la date de son extension pour toutes les entreprises de la branche de l'édition.<br/>En même temps que le dépôt effectué dans les conditions ci-dessus définies, les parties signataires s'engagent à effectuer les démarches nécessaires pour en obtenir l'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Révision. – Dénonciation. – Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277522"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023001481"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018925774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005659888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660363"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662334"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662415"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662777"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652079"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026803908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052993"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 6 juin 2005 relatif aux salaires",
            "id": "KALITEXT000005662816"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Barème minimum des appointements employés, agents de maîtrise, techniciens et cadres au 1er novembre 2004",
                "id": "KALISCTA000005707049",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005809374",
                    "cid": "KALIARTI000005809374",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Après concertation, les parties ont adopté le dispositif suivant :<R>    I. - Les salaires minima garantis prévus par la convention collective du 14 janvier 2000 sont revalorisés dans le cadre de 2 relèvements techniques :<p></p><p></p>   1° A compter du 1er novembre 2004, les revalorisations suivantes s'appliquent :<p></p><p></p>   - employés : + 3 % ;<p></p><p></p>   - agents de maîtrise et techniciens : + 3 % ;<p></p><p></p>   - cadres : + 2,5 % (C 1a à C 3c).<p></p><p></p>   2° A compter du 1er février 2005, les revalorisations suivantes s'appliquent :<p></p><p></p>   - employés : + 1,5 % ;<p></p><p></p>   - agents de maîtrise et techniciens : + 1 % ;<p></p><p></p>   - cadres : + 1 % (C 1a à C 3c)<p></p><p></p>   Il est expressément convenu que les revalorisations à intervenir au 1er février 2005 représentent la deuxième tranche de la négociation salariale pour l'année 2004 et ne sauraient être prises en compte dans le cadre de la négocation annuelle obligatoire sur les salaires pour l'année 2005.<p></p><p></p>   II. - Les nouveaux barèmes qui résultent de l'application de ces revalorisations figurent aux tableaux en annexe. Ces nouveaux barèmes annulent et remplacent les barèmes issus de l'accord du 14 janvier 2000.<p></p><p></p>   III. - En application des articles 2 des annexes I (employés) et II (agents de maîtrise, techniciens et cadres), il est expressément convenu que les dispositions du présent accord représentent une revalorisation technique des barèmes qui n'entraîne aucune modification de quelque nature que ce soit des salaires réels effectivement pratiqués dans les entreprises, à l'exception toutefois des salaires réels éventuellement inférieurs aux salaires minima ainsi définis.<p></p><p></p>   Barème minimum des appointements employés, agents de maîtrise, techniciens et cadres au 1er novembre 2004<p></p><p></p>   (En euros)<p></p><TABLE><TR><TD> CATEGORIE </TD><TD>   MINIMA    </TD><TD> MINIMA  </TD><TD>  MINIMA  </TD><TD> MINIMA  </TD><TD> MINIMA </TD></TR><TR><TD></TD><TD>   au 1er    </TD><TD> après   </TD><TD>  après   </TD><TD> après   </TD><TD> après  </TD></TR><TR><TD></TD><TD>novembre 2004</TD><TD> 4 ans   </TD><TD>  8 ans   </TD><TD> 12 ans  </TD><TD> 16 ans </TD></TR><TR><TD>    E 2    </TD><TD>   1 090     </TD><TD>  1 118  </TD><TD>  1 144   </TD><TD>  1 172  </TD><TD> 1 199  </TD></TR><TR><TD>    E 3    </TD><TD>   1 095     </TD><TD>  1 123  </TD><TD>  1 151   </TD><TD>  1 177  </TD><TD> 1 205  </TD></TR><TR><TD>    E 4    </TD><TD>   1 101     </TD><TD>  1 128  </TD><TD>  1 156   </TD><TD>  1 183  </TD><TD> 1 210  </TD></TR><TR><TD>    E 5    </TD><TD>   1 107     </TD><TD>  1 135  </TD><TD>  1 163   </TD><TD>  1 191  </TD><TD> 1 218  </TD></TR><TR><TD>    E 6    </TD><TD>   1 112     </TD><TD>  1 140  </TD><TD>  1 168   </TD><TD>  1 196  </TD><TD> 1 224  </TD></TR><TR><TD>    E 7    </TD><TD>   1 134     </TD><TD>  1 163  </TD><TD>  1 191   </TD><TD>  1 220  </TD><TD> 1 247  </TD></TR><TR><TD>    E 8    </TD><TD>   1 153     </TD><TD>  1 181  </TD><TD>  1 210   </TD><TD>  1 239  </TD><TD> 1 268  </TD></TR><TR><TD>    E 9    </TD><TD>   1 179     </TD><TD>  1 209  </TD><TD>  1 239   </TD><TD>  1 268  </TD><TD> 1 298  </TD></TR><TR><TD>    T 1    </TD><TD>   1 275     </TD><TD>  1 307  </TD><TD>  1 339   </TD><TD>  1 371  </TD><TD> 1 403  </TD></TR><TR><TD>    T 2    </TD><TD>   1 384     </TD><TD>  1 418  </TD><TD>  1 453   </TD><TD>  1 487  </TD><TD> 1 522  </TD></TR><TR><TD>    T 3    </TD><TD>   1 489     </TD><TD>  1 526  </TD><TD>  1 564   </TD><TD>  1 601  </TD><TD> 1 639  </TD></TR><TR><TD>    T 4    </TD><TD>   1 554     </TD><TD>  1 593  </TD><TD>  1 632   </TD><TD>  1 671  </TD><TD> 1 710  </TD></TR><TR><TD>   AM 1    </TD><TD>   1 159     </TD><TD>  1 188  </TD><TD>  1 216   </TD><TD>  1 245  </TD><TD> 1 274  </TD></TR><TR><TD>   AM 2    </TD><TD>   1 275     </TD><TD>  1 307  </TD><TD>  1 339   </TD><TD>  1 371  </TD><TD> 1 403  </TD></TR><TR><TD>   AM 3    </TD><TD>   1 394     </TD><TD>  1 429  </TD><TD>  1 463   </TD><TD>  1 498  </TD><TD> 1 533  </TD></TR><TR><TD>   AM 4    </TD><TD>   1 489     </TD><TD>  1 526  </TD><TD>  1 564   </TD><TD>  1 601  </TD><TD> 1 639  </TD></TR><TR><TD>   C 1a    </TD><TD>   1 582     </TD><TD>  1 622  </TD><TD>  1 661   </TD><TD>  1 700  </TD><TD> 1 739  </TD></TR><TR><TD>   C 1b    </TD><TD>   1 661     </TD><TD>  1 703  </TD><TD>  1 744   </TD><TD>  1 786  </TD><TD> 1 827  </TD></TR><TR><TD>   C 2a    </TD><TD>   1 788     </TD><TD>  1 833  </TD><TD>  1 877   </TD><TD>  1 922  </TD><TD> 1 967  </TD></TR><TR><TD>   C 2b    </TD><TD>   1 912     </TD><TD>  1 959  </TD><TD>  2 007   </TD><TD>  2 055  </TD><TD> 2 102  </TD></TR><TR><TD>   C 2c    </TD><TD>   2 041     </TD><TD>  2 091  </TD><TD>  2 142   </TD><TD>  2 194  </TD><TD> 2 245  </TD></TR><TR><TD>   C 3a    </TD><TD>   2 165     </TD><TD>  2 219  </TD><TD>  2 273   </TD><TD>  2 328  </TD><TD> 2 382  </TD></TR><TR><TD>   C 3b    </TD><TD>   2 425     </TD><TD>  2 486  </TD><TD>  2 546   </TD><TD>  2 607  </TD><TD></TD></TR><TR><TD>   C 3c    </TD><TD>   2 550     </TD><TD>  2 614  </TD><TD>  2 678   </TD><TD>  2 742  </TD><TD></TD></TR><TR><TD>   C 4     </TD><TD>   2 610     </TD><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD>   C 5     </TD><TD>   2 740     </TD><TD></TD><TD></TD><TD></TD><TD></TD></TR></TABLE><p></p><p></p>   Barème minimum des appointements employés, agents de maîtrise, techniciens et cadres au 1er février 2005<p></p><p></p>   (En euros)<p></p><TABLE><TR><TD> CATEGORIE </TD><TD>   MINIMA    </TD><TD> MINIMA  </TD><TD>  MINIMA  </TD><TD> MINIMA  </TD><TD> MINIMA </TD></TR><TR><TD></TD><TD>   au 1er    </TD><TD> après   </TD><TD>  après   </TD><TD> après   </TD><TD> après  </TD></TR><TR><TD></TD><TD> février 2005</TD><TD> 4 ans   </TD><TD>  8 ans   </TD><TD> 12 ans  </TD><TD> 16 ans </TD></TR><TR><TD>   E 1     </TD><TD>    1 101    </TD><TD>  1 129  </TD><TD>  1 156   </TD><TD>  1 183  </TD><TD> 1 212  </TD></TR><TR><TD>   E 2     </TD><TD>    1 106    </TD><TD>  1 135  </TD><TD>  1 161   </TD><TD>  1 190  </TD><TD> 1 217  </TD></TR><TR><TD>   E 3     </TD><TD>    1 111    </TD><TD>  1 140  </TD><TD>  1 168   </TD><TD>  1 195  </TD><TD> 1 223  </TD></TR><TR><TD>   E 4     </TD><TD>    1 118    </TD><TD>  1 145  </TD><TD>  1 173   </TD><TD>  1 201  </TD><TD> 1 228  </TD></TR><TR><TD>   E 5     </TD><TD>    1 124    </TD><TD>  1 152  </TD><TD>  1 180   </TD><TD>  1 209  </TD><TD> 1 236  </TD></TR><TR><TD>   E 6     </TD><TD>    1 129    </TD><TD>  1 157  </TD><TD>  1 186   </TD><TD>  1 214  </TD><TD> 1 242  </TD></TR><TR><TD>   E 7     </TD><TD>    1 151    </TD><TD>  1 180  </TD><TD>  1 209   </TD><TD>  1 238  </TD><TD> 1 266  </TD></TR><TR><TD>   E 8     </TD><TD>    1 170    </TD><TD>  1 199  </TD><TD>  1 228   </TD><TD>  1 258  </TD><TD> 1 287  </TD></TR><TR><TD>   E 9     </TD><TD>    1 197    </TD><TD>  1 227  </TD><TD>  1 258   </TD><TD>  1 287  </TD><TD> 1 317  </TD></TR><TR><TD>   T 1     </TD><TD>    1 288    </TD><TD>  1 320  </TD><TD>  1 352   </TD><TD>  1 385  </TD><TD> 1 417  </TD></TR><TR><TD>   T 2     </TD><TD>    1 398    </TD><TD>  1 432  </TD><TD>  1 468   </TD><TD>  1 502  </TD><TD> 1 537  </TD></TR><TR><TD>   T 3     </TD><TD>    1 504    </TD><TD>  1 541  </TD><TD>  1 580   </TD><TD>  1 617  </TD><TD> 1 655  </TD></TR><TR><TD>   T 4     </TD><TD>    1 570    </TD><TD>  1 609  </TD><TD>  1 648   </TD><TD>  1 688  </TD><TD> 1 727  </TD></TR><TR><TD>  AM 1     </TD><TD>    1 171    </TD><TD>  1 200  </TD><TD>  1 228   </TD><TD>  1 257  </TD><TD> 1 287  </TD></TR><TR><TD>  AM 2     </TD><TD>    1 288    </TD><TD>  1 320  </TD><TD>  1 352   </TD><TD>  1 385  </TD><TD> 1 417  </TD></TR><TR><TD>  AM 3     </TD><TD>    1 408    </TD><TD>  1 443  </TD><TD>  1 478   </TD><TD>  1 513  </TD><TD> 1 548  </TD></TR><TR><TD>  AM 4     </TD><TD>    1 504    </TD><TD>  1 541  </TD><TD>  1 580   </TD><TD>  1 617  </TD><TD> 1 655  </TD></TR><TR><TD>  C 1a     </TD><TD>    1 598    </TD><TD>  1 638  </TD><TD>  1 678   </TD><TD>  1 718  </TD><TD> 1 756  </TD></TR><TR><TD>  C 1b     </TD><TD>    1 678    </TD><TD>  1 720  </TD><TD>  1 761   </TD><TD>  1 804  </TD><TD> 1 845  </TD></TR><TR><TD>  C 2a     </TD><TD>    1 806    </TD><TD>  1 851  </TD><TD>  1 896   </TD><TD>  1 941  </TD><TD> 1 987  </TD></TR><TR><TD>  C 2b     </TD><TD>    1 931    </TD><TD>  1 979  </TD><TD>  2 027   </TD><TD>  2 077  </TD><TD> 2 123  </TD></TR><TR><TD>  C 2c     </TD><TD>    2 061    </TD><TD>  2 112  </TD><TD>  2 163   </TD><TD>  2 216  </TD><TD> 2 267  </TD></TR><TR><TD>  C 3a     </TD><TD>    2 187    </TD><TD>  2 241  </TD><TD>  2 296   </TD><TD>  2 351  </TD><TD> 2 406  </TD></TR><TR><TD>  C 3b     </TD><TD>    2 449    </TD><TD>  2 511  </TD><TD>  2 571   </TD><TD>  2 633  </TD><TD></TD></TR><TR><TD>  C 3c     </TD><TD>    2 576    </TD><TD>  2 640  </TD><TD>  2 705   </TD><TD>  2 769  </TD><TD></TD></TR><TR><TD>  C 4      </TD><TD>    2 610    </TD><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD>  C 5      </TD><TD>    2 740    </TD><TD></TD><TD></TD><TD></TD><TD></TD></TR></TABLE><p></p><p></p>   Fait à Paris, le 6 juin 2005.<font color='808080'><em>   Texte étendu, sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance (arrêté du 23 juillet 2007, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salaires"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 20 décembre 2006 relatif aux salaires ",
            "id": "KALITEXT000005662882"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunérations à compter du 1er décembre 2006",
                "id": "KALISCTA000005707167",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005809522",
                    "cid": "KALIARTI000005809522",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties aux présentes sont convenues, après négociations et concertation, d'adopter les dispositions suivantes :<p></p><p></p>   I. - Les salaires minima garantis prévus par la convention collective nationale de l'édition sont revalorisés comme suit :<p></p><p></p>   A compter du 1er décembre 2006, une revalorisation de :<p></p><p></p>   - 3,50 % pour la catégorie E1 ;<p></p><p></p>   - 3,24 % pour la catégorie E2 ;<p></p><p></p>   - 2,98 % pour la catégorie E3 ;<p></p><p></p>   - 2,68 % pour la catégorie E4 ;<p></p><p></p>   - 2,48 % pour la catégorie E5 ;<p></p><p></p>   - 2,36 % pour la catégorie E6 ;<p></p> et une revalorisation uniforme de 2 % pour le reste de la grille employés, agents de maîtrise, techniciens et cadres.<p></p><p></p>   II. - Les nouveaux barèmes qui résultent de l'application de ces revalorisations figurent aux tableaux en annexe au présent accord et en font partie intégrante. Ces nouveaux barèmes annulent et remplacent à compter du 1er décembre 2006 ceux issus de l'accord du 6 juin 2005.<p></p><p></p>   III. - Par ailleurs, les parties aux présentes précisent que la conclusion du présent accord constitue une étape dans le contexte d'une demande de rattrapage progressif de ce barème des salaires minima conventionnels garantis par rapport au SMIC.<p></p><p></p>   Les parties conviennent de poursuivre les négociations à ce sujet.<p></p><p></p>   Elles conviennent également d'engager au premier semestre 2007 une négociation portant sur une révision des classifications de la convention collective nationale de l'édition.<p></p><p></p>   Le présent accord, qui entre en vigueur le 1er décembre 2006, est conclu pour une durée indéterminée.<p></p><p></p>   Fait à Paris, le 20 décembre 2006.<p></p><p></p>   ANNEXE : Barèmes minima au 1er décembre 2006 avec minima d'ancienneté intégrant une variation de 2,5 % tous les 4 ans<p></p><p></p>   Minima mensuels<p></p><p></p>   (En euros)<p></p><TABLE><TR><TD> CATEGORIE </TD><TD>   MINIMA    </TD><TD> MINIMA  </TD><TD>  MINIMA  </TD><TD> MINIMA  </TD><TD> MINIMA </TD></TR><TR><TD></TD><TD>   au 1er    </TD><TD> après   </TD><TD>  après   </TD><TD> après   </TD><TD> après  </TD></TR><TR><TD></TD><TD>décembre 2006</TD><TD> 4 ans   </TD><TD>  8 ans   </TD><TD> 12 ans  </TD><TD> 16 ans </TD></TR><TR><TD>    E1     </TD><TD>    1 140    </TD><TD>  1 169  </TD><TD>   1 199  </TD><TD>  1 229  </TD><TD>  1 260 </TD></TR><TR><TD>    E2     </TD><TD>    1 142    </TD><TD>  1 171  </TD><TD>   1 201  </TD><TD>  1 232  </TD><TD>  1 263 </TD></TR><TR><TD>    E3     </TD><TD>    1 145    </TD><TD>  1 174  </TD><TD>   1 204  </TD><TD>  1 235  </TD><TD>  1 266 </TD></TR><TR><TD>    E4     </TD><TD>    1 148    </TD><TD>  1 177  </TD><TD>   1 207  </TD><TD>  1 238  </TD><TD>  1 269 </TD></TR><TR><TD>    E5     </TD><TD>    1 152    </TD><TD>  1 181  </TD><TD>   1 211  </TD><TD>  1 242  </TD><TD>  1 274 </TD></TR><TR><TD>    E6     </TD><TD>    1 156    </TD><TD>  1 185  </TD><TD>   1 215  </TD><TD>  1 246  </TD><TD>  1 278 </TD></TR><TR><TD>    E7     </TD><TD>    1 175    </TD><TD>  1 205  </TD><TD>   1 236  </TD><TD>  1 267  </TD><TD>  1 299 </TD></TR><TR><TD>    E8     </TD><TD>    1 194    </TD><TD>  1 224  </TD><TD>   1 255  </TD><TD>  1 287  </TD><TD>  1 320 </TD></TR><TR><TD>    E9     </TD><TD>    1 221    </TD><TD>  1 252  </TD><TD>   1 284  </TD><TD>  1 317  </TD><TD>  1 350 </TD></TR><TR><TD>    T1     </TD><TD>    1 314    </TD><TD>  1 347  </TD><TD>   1 381  </TD><TD>  1 416  </TD><TD>  1 452 </TD></TR><TR><TD>    T2     </TD><TD>    1 426    </TD><TD>  1 462  </TD><TD>   1 499  </TD><TD>  1 537  </TD><TD>  1 576 </TD></TR><TR><TD>    T3     </TD><TD>    1 535    </TD><TD>  1 574  </TD><TD>   1 614  </TD><TD>  1 655  </TD><TD>  1 697 </TD></TR><TR><TD>    T4     </TD><TD>    1 602    </TD><TD>  1 643  </TD><TD>   1 685  </TD><TD>  1 728  </TD><TD>  1 772 </TD></TR><TR><TD>   AM1     </TD><TD>    1 195    </TD><TD>  1 225  </TD><TD>   1 256  </TD><TD>  1 288  </TD><TD>  1 321 </TD></TR><TR><TD>   AM2     </TD><TD>    1 314    </TD><TD>  1 347  </TD><TD>   1 381  </TD><TD>  1 416  </TD><TD>  1 452 </TD></TR><TR><TD>   AM3     </TD><TD>    1 437    </TD><TD>  1 473  </TD><TD>   1 510  </TD><TD>  1 548  </TD><TD>  1 587 </TD></TR><TR><TD>   AM4     </TD><TD>    1 535    </TD><TD>  1 574  </TD><TD>   1 614  </TD><TD>  1 655  </TD><TD>  1 697 </TD></TR><TR><TD>   C1A     </TD><TD>    1 630    </TD><TD>  1 671  </TD><TD>   1 713  </TD><TD>  1 756  </TD><TD>  1 800 </TD></TR><TR><TD>   C1B     </TD><TD>    1 712    </TD><TD>  1 755  </TD><TD>   1 799  </TD><TD>  1 844  </TD><TD>  1 891 </TD></TR><TR><TD>   C2A     </TD><TD>    1 843    </TD><TD>  1 890  </TD><TD>   1 938  </TD><TD>  1 987  </TD><TD>  2 037 </TD></TR><TR><TD>   C2B     </TD><TD>    1 970    </TD><TD>  2 020  </TD><TD>   2 071  </TD><TD>  2 123  </TD><TD>  2 177 </TD></TR><TR><TD>   C2C     </TD><TD>    2 103    </TD><TD>  2 156  </TD><TD>   2 210  </TD><TD>  2 266  </TD><TD>  2 323 </TD></TR><TR><TD>   C3A     </TD><TD>    2 231    </TD><TD>  2 287  </TD><TD>   2 345  </TD><TD>  2 404  </TD><TD>  2 465 </TD></TR><TR><TD>   C3B     </TD><TD>    2 498    </TD><TD>  2 561  </TD><TD>   2 626  </TD><TD>  2 692  </TD><TD></TD></TR><TR><TD>   C3C     </TD><TD>    2 628    </TD><TD>  2 694  </TD><TD>   2 762  </TD><TD>  2 832  </TD><TD></TD></TR><TR><TD>    C4     </TD><TD>    2 663    </TD><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD>    C5     </TD><TD>    2 795    </TD><TD></TD><TD></TD><TD></TD><TD></TD></TR></TABLE><p></p>Minima base annuelle<p></p><p></p>   (En euros)<p></p><TABLE><TR><TD></TD><TD>   MINIMA    </TD><TD> MINIMA  </TD><TD>  MINIMA  </TD><TD> MINIMA  </TD><TD> MINIMA </TD></TR><TR><TD> CATEGORIE </TD><TD>   au 1er    </TD><TD> après   </TD><TD>  après   </TD><TD> après   </TD><TD> après  </TD></TR><TR><TD></TD><TD>décembre 2006</TD><TD> 4 ans   </TD><TD>  8 ans   </TD><TD> 12 ans  </TD><TD> 16 ans </TD></TR><TR><TD>    E1     </TD><TD>   14 820    </TD><TD>  15 197 </TD><TD>  15 587  </TD><TD>  15 977 </TD><TD> 16 380 </TD></TR><TR><TD>    E2     </TD><TD>   14 846    </TD><TD>  15 223 </TD><TD>  15 613  </TD><TD>  16 016 </TD><TD> 16 419 </TD></TR><TR><TD>    E3     </TD><TD>   14 885    </TD><TD>  15 262 </TD><TD>  15 652  </TD><TD>  16 055 </TD><TD> 16 458 </TD></TR><TR><TD>    E4     </TD><TD>   14 924    </TD><TD>  15 301 </TD><TD>  15 691  </TD><TD>  16 094 </TD><TD> 16 497 </TD></TR><TR><TD>    E5     </TD><TD>   14 976    </TD><TD>  15 353 </TD><TD>  15 743  </TD><TD>  16 146 </TD><TD> 16 562 </TD></TR><TR><TD>    E6     </TD><TD>   15 028    </TD><TD>  15 405 </TD><TD>  15 795  </TD><TD>  16 198 </TD><TD> 16 614 </TD></TR><TR><TD>    E7     </TD><TD>   15 275    </TD><TD>  15 665 </TD><TD>  16 068  </TD><TD>  16 471 </TD><TD> 16 887 </TD></TR><TR><TD>    E8     </TD><TD>   15 522    </TD><TD>  15 912 </TD><TD>  16 315  </TD><TD>  16 731 </TD><TD> 17 160 </TD></TR><TR><TD>    E9     </TD><TD>   15 873    </TD><TD>  16 276 </TD><TD>  16 692  </TD><TD>  17 121 </TD><TD> 17 550 </TD></TR><TR><TD>    T1     </TD><TD>   17 082    </TD><TD>  17 511 </TD><TD>  17 953  </TD><TD>  18 408 </TD><TD> 18 876 </TD></TR><TR><TD>    T2     </TD><TD>   18 538    </TD><TD>  19 006 </TD><TD>  19 487  </TD><TD>  19 981 </TD><TD> 20 488 </TD></TR><TR><TD>    T3     </TD><TD>   19 955    </TD><TD>  20 462 </TD><TD>  20 982  </TD><TD>  21 515 </TD><TD> 22 061 </TD></TR><TR><TD>    T4     </TD><TD>   20 826    </TD><TD>  21 359 </TD><TD>  21 905  </TD><TD>  22 464 </TD><TD> 23 036 </TD></TR><TR><TD>   AM1     </TD><TD>   15 535    </TD><TD>  15 925 </TD><TD>  16 328  </TD><TD>  16 744 </TD><TD> 17 173 </TD></TR><TR><TD>   AM2     </TD><TD>   17 082    </TD><TD>  17 511 </TD><TD>  17 953  </TD><TD>  18 408 </TD><TD> 18 876 </TD></TR><TR><TD>   AM3     </TD><TD>   18 681    </TD><TD>  19 149 </TD><TD>  19 630  </TD><TD>  20 124 </TD><TD> 20 631 </TD></TR><TR><TD>   AM4     </TD><TD>   19 955    </TD><TD>  20 462 </TD><TD>  20 982  </TD><TD>  21 515 </TD><TD> 22 061 </TD></TR><TR><TD>   C1A     </TD><TD>   21 190    </TD><TD>  21 723 </TD><TD>  22 269  </TD><TD>  22 828 </TD><TD> 23 400 </TD></TR><TR><TD>   C1B     </TD><TD>   22 256    </TD><TD>  22 815 </TD><TD>  23 387  </TD><TD>  23 972 </TD><TD> 24 583 </TD></TR><TR><TD>   C2A     </TD><TD>   23 959    </TD><TD>  24 570 </TD><TD>  25 194  </TD><TD>  25 831 </TD><TD> 26 481 </TD></TR><TR><TD>   C2B     </TD><TD>   25 610    </TD><TD>  26 260 </TD><TD>  26 923  </TD><TD>  27 599 </TD><TD> 28 301 </TD></TR><TR><TD>   C2C     </TD><TD>   27 339    </TD><TD>  28 028 </TD><TD>  28 730  </TD><TD>  29 458 </TD><TD> 30 199 </TD></TR><TR><TD>   C3A     </TD><TD>   29 003    </TD><TD>  29 731 </TD><TD>  30 485  </TD><TD>  31 252 </TD><TD> 32 045 </TD></TR><TR><TD>   C3B     </TD><TD>   32 474    </TD><TD>  33 293 </TD><TD>  34 138  </TD><TD>  34 996 </TD><TD></TD></TR><TR><TD>   C3C     </TD><TD>   34 164    </TD><TD>  35 022 </TD><TD>  35 906  </TD><TD>  36 816 </TD><TD></TD></TR><TR><TD>    C4     </TD><TD>   34 619              </TD><TD></TD><TD></TD><TD></TD></TR><TR><TD>    C5     </TD><TD>   36 335              </TD><TD></TD><TD></TD><TD></TD></TR></TABLE><p></p><font color='808080'><em>   Avenant étendu sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance (arrêté du 3 mai 2007, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}