{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des prothésistes dentaires et des personnels des laboratoires de prothèse dentaire du 18 décembre 1978. Etendue par arrêté du 28 février 1979 JORF 17 mars 1979.",
    "id": "KALICONT000005635414",
    "num": "993",
    "categorisation": [
      "Prothésistes dentaires et personnels des laboratoires de prothèses dentaires"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des prothésistes dentaires et des personnels des laboratoires de prothèse dentaire du 18 décembre 1978. Etendue par arrêté du 28 février 1979 JORF 17 mars 1979.",
        "id": "KALITEXT000005687306",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application professionnel et territorial",
            "id": "KALISCTA000005731759",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870269",
                "cid": "KALIARTI000005870266",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p>Quelle que soit la forme juridique de l'entreprise, la présente convention règle les rapports entre employeurs et salariés sur le territoire national et les départements *et territoires* (1) d'outre-mer dans les entreprises dont l'activité principale est identifiée sous le n° 331-Bb de la nomenclature des activités française.</p><p>Cette activité consiste dans le fait d'analyser les cas prothétiques, de concevoir, élaborer, réparer, réaliser la fabrication et mettre sur le marché des dispositifs médicaux sur mesure, prothèses et orthèses dentaires.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension par arrêté du 17 octobre 2002.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Date d'entrée en vigueur de la présente convention collective",
            "id": "KALISCTA000005731760",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870272",
                "cid": "KALIARTI000005870271",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   La convention collective nationale du 18 décembre 1978, étendue par arrêté ministériel du 28 février 1979, fait l'objet des modifications suivantes qui entreront en vigueur à la date de publication de l'arrêté d'extension.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Durée",
            "id": "KALISCTA000005731761",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870275",
                "cid": "KALIARTI000005870273",
                "num": "3",
                "intOrdre": 21474,
                "content": "<p></p>   La présente convention collective est conclue pour une durée indéterminée.<p></p><p></p>   Elle pourra cesser à tout moment après préavis de 3 mois sur dénonciation par l'une des parties signataires.<p></p><p></p>   A peine de nullité, la dénonciation sera notifiée à chacune des parties par lettre recommandée avec avis de réception et doit également être déposée auprès des services du ministère chargé du travail conformément à l'article L. 132-10, 2e alinéa, du code du travail. Les parties signataires de la présente convention collective se réuniront d'un commum accord tous les 6 mois. En cas de dénonciation, les parties signataires de la présente convention collective s'engagent à se réunir dans un délai de 3 mois à compter de la date d'effet de la dénonciation en vue d'élaborer une nouvelle convention collective.<p></p><p></p>   En vue d'assurer le maintien du pouvoir d'achat des salaires minima prévu par la grille de salaire annexée à la présente convention, ces réunions semestrielles comporteront dans tous les cas l'examen de la révision de ces salaires compte tenu de l'évolution du coût de la vie.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation",
                "historique": "Modifié par Protocole d'accord du 4 janvier 2005 en vigueur à l'extension BO conventions collectives 2005-5 étendu par arrêté du 3 août 2005 JORF 12 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Révision",
            "id": "KALISCTA000005731762",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870277",
                "cid": "KALIARTI000005870276",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p></p>   Lorsque l'une des parties signataires demandera la révision ou la suppression d'un ou plusieurs articles, elle devra en aviser les autres parties, avec un préavis de 3 mois, dans les conditions de l'article 3.<p></p><p></p>   Cette demande sera accompagnée obligatoirement d'une proposition de rédaction nouvelle ou de suppression concernant ce ou ces articles.<p></p><p></p>   Cette proposition sera adressée au ministère compétent qui réunira dans les meilleurs délais une commission mixte constituée conformément à l'article L. 133-1 du code du travail.<p></p><p></p>   Si, avant la date d'expiration du préavis de révision, un accord a été réalisé au sein de la commission, la convention collective demeurera en vigueur dans les conditions fixées par l'accord intervenu.<p></p><p></p>   Si, au contraire, aucun accord n'a pu être réalisé, le ou les articles dont la révision représentative aura été demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Adhésion",
            "id": "KALISCTA000005731763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870279",
                "cid": "KALIARTI000005870278",
                "num": "5",
                "intOrdre": 85898,
                "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale représentative, non partie à la présente convention collective nationale, pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion sera valable le jour qui suivra celui de son dépôt au secrétariat des conseils de prud'hommes de Paris. L'organisation syndicale représentative qui aura décidé d'adhérer à la présente convention collective, dans les formes précitées, devra également en informer les parties contractantes par lettre recommandée avec accusé de réception.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Contestation sur l'affiliation",
            "id": "KALISCTA000005731764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870281",
                "cid": "KALIARTI000005870280",
                "num": "6",
                "intOrdre": 85898,
                "content": "<p></p>   En cas de contestation devant les tribunaux sur la question de savoir si l'une des parties en présence est bien adhérente à un groupe signataire de la présente convention collective, l'organisation en cause s'engage à venir témoigner de l'affiliation ou de la non-affiliation de ladite partie en produisant toute justification utile.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Avantages acquis",
            "id": "KALISCTA000005731765",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870283",
                "cid": "KALIARTI000005870282",
                "num": "7",
                "intOrdre": 85898,
                "content": "<p></p>   La présente convention collective ne peut, en aucun cas, être la cause de restriction d'avantages acquis par un salarié ou un groupe de salariés dans un établissement ou un groupe d'établissements qui les emploie, lorsque ces avantages sont acquis antérieurement à la signature ou à l'application de la présente convention, notamment prime d'ancienneté, congés supplémentaires et exceptionnels, fournitures diverses.<p></p><p></p>   Dans le même esprit, les clauses de la présente convention collective remplaceront les clauses des contrats individuels ou collectifs existantes, y compris les contrats à durée déterminée, lorsque les clauses de ces contrats sont moins avantageuses pour les salariés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Interprétation et procédures de conciliation : les différends individuels ou collectifs",
            "id": "KALISCTA000005731766",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870285",
                "cid": "KALIARTI000005870284",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Tous litiges individuels ou collectifs, nés de l'interprétation de la présente convention collective, sont portés dans un délai de 15 jours, par la partie la plus diligente et par l'intermédiaire de leur syndicat signataire de la présente convention collective devant la commission paritaire nationale de conciliation et d'interprétation, sous réserve de la possibilité soit de saisir la juridiction prud'homale (pour les litiges individuels), soit le tribunal de grande instance (pour les litiges collectifs) :<p></p><p></p>   - un représentant de chaque organisation syndicale de salariés et son suppléant ;<p></p><p></p>   - un nombre de représentants patronaux égal aux représentants salariés ;<p></p><p></p>   - la commission est présidée alternativement par un représentant patronal et par un représentant d'une organisation de salariés ;<p></p><p></p>   - le secrétariat est assuré par la partie employeur ;<p></p><p></p>   - cette commission devra statuer dans un délai de 8 semaines à compter de la date où elle a été saisie ;<p></p><p></p>   - le procès-verbal des débats et des conclusions sera établi et approuvé en séance par les représentants des parties siégeant à la commission et adressé sous quinzaine à chacun des membres de ladite commission ;<p></p><p></p>   - les conclusions seront transmises aux parties intéressées dans le même délai ;<p></p><p></p>   - les salariés mandatés présents aux réunions de la commission se verront appliquer les dispositions de l'article 12 de la convention collective.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Institutions représentatives du personnel",
            "id": "KALISCTA000005731767",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical.",
                "id": "KALISCTA000005756386",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870288",
                    "cid": "KALIARTI000005870286",
                    "num": "9",
                    "intOrdre": 128847,
                    "content": "<p></p>   L'observation des lois s'impose à tous les citoyens, les employeurs reconnaissent la liberté d'opinion, ainsi que le droit pour les travailleurs d'adhérer librement et d'appartenir à un syndicat professionnel en vertu du livre IV, titre 1er, du code du travail.<p></p><p></p>   Les employeurs s'engagent à ne faire aucune pression sur le personnel, et à n'exercer aucune mesure discriminatoire, directe ou indirecte, conformément aux dispositions des articles L. 412-2 et L. 122-45 du code du travail.<p></p><p></p>   Le droit syndical ne peut souffrir d'entraves quelconques qui seraient contraires aux engagements souscrits.<p></p><p></p>   Section syndicale :<p></p><p></p>   Dans toutes les entreprises, quel que soit leur effectif, un syndicat représentatif de salariés peut créer une section syndicale pourvue de moyens d'action. Elle peut :<p></p><p></p>   - collecter les cotisations syndicales pendant le temps de travail ;<p></p><p></p>   - distribuer des publications et des tracts syndicaux en dehors du temps de travail dans l'enceinte de l'entreprise ;<p></p><p></p>   - réunir une fois par mois ses adhérents dans l'entreprise en dehors du temps de travail.<p></p><p></p>   Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles, dans leurs propres locaux, ou, avec l'accord du chef d'entreprise, dans les locaux mis à leur disposition.<p></p><p></p>   Panneaux d'affichage :<p></p><p></p>   Dans chaque laboratoire de prothèse dentaire, des panneaux d'affichage seront réservés aux organisations syndicales.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Protocole d'accord du 4 janvier 2005 en vigueur à l'extension BO conventions collectives 2005-5 étendu par arrêté du 3 août 2005 JORF 12 août 2005."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870291",
                    "cid": "KALIARTI000005870291",
                    "num": "9 BIS",
                    "intOrdre": 171796,
                    "content": "<p></p>   Dans les entreprises de moins de cinquante salariés, un syndicat représentatif peut créer une section syndicale pourvue de moyens d'action. Elle peut :<p></p><p></p>   - collecter les cotisations syndicales pendant le temps de travail ;<p></p><p></p>   - distribuer des publications et des tracts syndicaux en dehors du temps de travail dans l'enceinte de l'entreprise ;<p></p><p></p>   - réunir une fois par mois ses adhérents dans l'entreprise en dehors du temps de travail.<p></p><p></p>   Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles, dans leurs propres locaux, ou, avec l'accord du chef d'entreprise, dans des locaux mis à leur disposition.<p></p>",
                    "etat": "ABROGE",
                    "historique": "Abrogé par Accord 2001 05 02 BO conventions collectives 2001-32-35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Autorisation d'absence pour participation aux congrès et assemblées statutaires des syndicats",
                "id": "KALISCTA000005756388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870293",
                    "cid": "KALIARTI000005870292",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la loi en vigueur, le droit syndical s'exerce librement. Des autorisations d'absence non rémunérées seront accordées après un préavis de 10 jours adressé à l'employeur, par courrier recommandé avec accusé de réception, pour participer aux congrès et assemblées statutaires de leur organisation syndicale sur présentation d'un document écrit émanant de celle-ci.<p></p><p></p>   Ces absences ne viendront pas en déduction des congés annuels. Dans le cas où un syndiqué est appelé à remplir une fonction syndicale imposant sa mise en disponibilité temporaire, la réintégration dans le même emploi et dans les mêmes conditions sera obligatoire de plein droit à l'expiration du mandat syndical.<p></p><p></p>   Préalablement à l'embauche, le remplaçant éventuel devra être informé par l'employeur des conditions du remplacement de son prédécesseur et du caractère provisoire de son emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congé de formation économique, sociale et syndicale",
                "id": "KALISCTA000005756389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870295",
                    "cid": "KALIARTI000005870294",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés et apprentis désirant participer à un congé de formation économique, sociale ou syndicale ont droit à un congé non rémunéré de 12 jours ouvrés par an, conformément aux dispositions de l'article L. 451-1 et suivants du code du travail. Toutefois, dans les entreprises d'au moins 10 salariés, l'employeur doit rémunérer ces congés à hauteur de 0,08 pour mille du montant de l'ensemble des salaires payés pendant l'année en cours. La somme ainsi calculée doit être répartie entre les bénéficiaires de la formation au cours de l'année.<p></p><p></p>   Les salariés ont droit à un ou plusieurs congés (L. 451-1, alinéa 1), pris en une ou plusieurs fois.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Participation des salariés aux négociations collectives au niveau national",
                "id": "KALISCTA000005756392",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036206210",
                    "cid": "KALIARTI000005870299",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>Les salariés mandatés par leur organisation syndicale pourront s'absenter pour participer aux commissions paritaires instituées au plan national (commission paritaire permanente de négociation et d'interprétation [CPPNI], commission paritaire nationale de l'emploi et de la formation professionnelle [CPNEFP] et commissions paritaires spécifiques aux groupes paritaires de travail décidées par la commission paritaire de négociation).<br/><br/>\nLes représentants salariés aux commissions paritaires de branche, disposent pour participer aux réunions du droit de s'absenter de leur lieu de travail, leur rémunération leur étant maintenue par leur employeur. Conformément à l'accord multiprofessionnel étendu du 24 avril 2003, les employeurs pourront se faire rembourser cette journée de salaire par l'organisation syndicale dont dépend le salarié.<br/><br/>\nDe plus, conformément à l'accord multiprofessionnel étendu du 24 avril 2003 relatif au développement du dialogue social, chaque organisation fera son affaire des remboursements des frais de transport, de repas, d'hébergement de ses représentants appelés à participer aux travaux des diverses instances paritaires mises en place dans le cadre de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Délégué du personnel",
                "id": "KALISCTA000005756393",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Comité d'entreprise",
                    "id": "KALISCTA000005763187",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870303",
                        "cid": "KALIARTI000005870302",
                        "num": "13",
                        "intOrdre": 21474,
                        "content": "<p></p>   Le mode de désignation et les attributs des institutions représentatives du personnel sont déterminées par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Délégation unique",
                        "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Essai professionnel",
                "id": "KALISCTA000005756394",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870305",
                    "cid": "KALIARTI000005870304",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'essai professionnel qui est distinct de la période d'essai visée à l'article 15 consiste en une épreuve ou une évaluation permettant à l'employeur de vérifier la qualification professionnelle du postulant et son aptitude à occuper le poste demandé.<p></p><p></p>   Une déclaration préalable à l'embauche doit être effectuée auprès des services de l'URSSAF. L'essai professionnel ne saurait excéder une journée et doit être rémunéré sur la base conventionnelle de l'emploi sollicité.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Contrat de travail",
            "id": "KALISCTA000005731768",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Période d'essai et conclusion du contrat de travail",
                "id": "KALISCTA000005756395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021757281",
                    "cid": "KALIARTI000005870307",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "La durée de la période d'essai est fixée à 2 mois : <br/><br/>― 3 mois pour les agents de maîtrise ; <br/><br/>― 4 mois pour les cadres. <br/><br/>En cas d'embauche dans l'entreprise à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié. <br/><br/>La période d'essai n'est pas renouvelable.<br/><br/>L'employeur doit faire passer la visite médicale d'embauche au plus tard avant l'expiration de la période d'essai. Pendant la période d'essai, le salarié sera rémunéré au minimum sur les bases du taux de la catégorie pour laquelle il a été engagé.<br/><br/>A l'expiration de la période d'essai, l'engagement du salarié est confirmé obligatoirement par écrit en précisant sa qualification professionnelle, son salaire de base, la durée du travail et, le cas échéant, les autres éléments de la rémunération. <br/><br/>En outre, un exemplaire de la présente convention collective nationale est tenu à la disposition du personnel pour consultation. Un avis est affiché à ce sujet. <br/><br/>Lorsqu'il est mis fin, par l'employeur, au contrat en cours ou au terme de la période d'essai définie aux articles L. 1221-19 à L. 1221-24 du code du travail, le délai de prévenance ne peut être inférieur à : <br/><br/>― 24 heures en deçà de 8 jours de présence ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines après 1 mois de présence ; <br/><br/>― 1 mois après 3 mois de présence. <br/><br/>Lorsqu'il est mis fin, par le salarié, à la période d'essai, le délai de prévenance est de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Modification du contrat de travail",
                "id": "KALISCTA000005756396",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870310",
                    "cid": "KALIARTI000005870309",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute modification soit des conditions de travail, soit du contrat de travail, doit faire l'objet d'une notification écrite à l'intéressé par lettre recommandée avec accusé de réception.<p></p><p></p>   Le salarié dispose d'un délai de 1 mois pour donner sa  réponse par lettre recommandée avec accusé de réception.<p></p><p></p>   A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée.<p></p><p></p>   Si le salarié n'accepte pas cette modification et au cas où l'employeur maintient sa décision, le contrat de travail est considéré comme rompu du fait de l'employeur qui doit respecter la procédure de licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Préavis en cas de démission ou de licenciement",
                "id": "KALISCTA000005756397",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601824",
                    "cid": "KALIARTI000005870311",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Le préavis réciproque en cas de démission ou de licenciement est de : <br/><br/>- 7 jours pour les salariés ayant moins de 6 mois d'ancienneté ; <br/><br/>- 1 mois pour les salariés ayant 6 mois d'ancienneté et plus ; <br/><br/>- 2 mois pour les salariés ayant 2 ans d'ancienneté et plus. <br/><br/>Pour les chefs de laboratoire, le préavis est de 3 mois après 1 an d'ancienneté acquis dans la qualification. Par accord signé entre les parties, une dispense partielle ou totale d'effectuer le préavis pourra être décidée. Au cas où le salarié aurait trouvé un nouvel emploi ou exercerait une activité pour son propre compte, le préavis non effectué ne sera pas rémunéré. <br/><br/>Pendant la durée du préavis en cas de licenciement, le salarié est autorisé à s'absenter chaque jour et pendant 2 heures pour lui permettre de chercher un emploi dès lors qu'il est embauché à temps complet. La démission ne donnant pas droit à ces heures de recherche d'emploi. <br/><br/>En cas de travail partiel, ces heures seront proratisées. <br/><br/>Si le salarié a trouvé un emploi ou exerce une activité pour son propre compte, ces absences ne seront pas rémunérées. <br/><br/>Les heures fixées d'un commun accord peuvent être bloquées en une ou plusieurs périodes. En cas de désaccord, elles seront prises alternativement, un jour au gré de l'employeur, un jour au gré du salarié. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005756398",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601822",
                    "cid": "KALIARTI000005870313",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>Une indemnité distincte du préavis sera accordée, en dehors des cas de faute grave ou lourde, aux salariés visés par la présente convention collective, licenciés et ayant au moins 2 ans d'ancienneté dans l'entreprise ou l'établissement. <br/><br/>Cette indemnité sera calculée comme suit : <br/><br/>- au-dessus de 1 an de présence : 1 / 5 de mois par année de présence ; <br/><br/>- au-dessus de 3 ans de présence : 1 mois et demi ; <br/><br/>- au-dessus de 6 ans de présence : 2 mois ; <br/><br/>- au-dessus de 9 ans de présence : 2 mois et demi ; <br/><br/>- au-dessus de 12 ans de présence : 1 / 5 de mois par année de présence et 2 / 15 de mois par année de présence au-delà de 10 ans. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité est 1 / 12 de la rémunération brute totale des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1 / 3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis. <br/><br/>Cette indemnité de licenciement ne se cumule pas avec toute autre indemnité de même nature. <br/><br/>Les dispositions du présent avenant sont d'application impérative et ne peuvent comporter de clauses dérogatoires, sauf dispositions plus favorables. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Rupture conventionnelle du contrat de travail à durée indéterminée",
                "id": "KALISCTA000020601820",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601818",
                    "cid": "KALIARTI000020594015",
                    "num": "18 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>A l'occasion de la rupture conventionnelle de son contrat de travail, le salarié doit percevoir une indemnité spécifique de rupture conventionnelle dont le montant, éventuellement négocié avec l'employeur, ne peut être inférieur au montant de l'indemnité légale de licenciement.<br/><br/>A l'instar de la base de calcul de l'indemnité légale de licenciement, la base de calcul de cette indemnité spécifique de rupture conventionnelle doit prendre en compte la moyenne la plus favorable des 3 ou 12 derniers mois versés avant la date de la signature de la convention de rupture. Tout élément de rémunération exceptionnel doit être intégré au prorata. Si le salarié a été absent sans rémunération pendant l'une de ces périodes, l'employeur doit reconstituer un salaire brut mensuel moyen correspondant à ce que le salarié aurait perçu s'il avait normalement travaillé, ce qui constituera la base du calcul de cette indemnité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005756399",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601816",
                    "cid": "KALIARTI000005870316",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>La mise à la retraite à l'initiative de l'employeur ne peut se faire qu'à la seule condition que le salarié ait atteint l'âge légal de départ à la retraite et qu'il ait acquis le nombre de trimestres suffisants pour obtenir la retraite à taux plein. <br/><br/>Dans ce cas, le préavis à respecter par l'employeur est de 6 mois et l'indemnité de départ à la retraite est identique à l'indemnité prévue à l'article 18 se rapportant au licenciement. <br/><br/>Le départ à la retraite à l'initiative du salarié est soumis au respect d'un délai de préavis égal à celui s'appliquant en cas de démission. Dans ce cas, l'indemnité de départ sera calculée comme suit : <br/><br/>- au-dessus de 2 ans de présence : 1 / 10 de mois par année de présence ; <br/><br/>- au-dessus de 3 ans de présence : 1 mois et demi ; <br/><br/>- au-dessus de 6 ans de présence : 2 mois ; <br/><br/>- au-dessus de 9 ans de présence : 2 mois et demi ; <br/><br/>- au-dessus de 12 ans de présence : 3 mois ; <br/><br/>- au-dessus de 15 ans de présence : 3 mois et demi ; <br/><br/>- au-dessus de 20 ans de présence : 4 mois ; <br/><br/>- au-dessus de 25 ans de présence : 5 mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Retraite complémentaire et prévoyance",
                "id": "KALISCTA000005756400",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870338",
                    "cid": "KALIARTI000005870338",
                    "num": "19 bis",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Retraite :<p></p><p></p>   - le personnel visé par la présente convention collective devra être inscrit à un régime de retraite complémentaire géré par l'AGRR à un taux contractuel de 8 %, à effet au 1er janvier 1992 ;<p></p><p></p>   - la cotisation est assise, conformément aux dispositions de l'ARRCO, sur les salaires bruts limités à 3 fois le plafond de la sécurité sociale (non-cadres), sauf pour les salariés pour lesquels l'assiette de l'ARRCO est limitée au plafond de la sécurité sociale (cadres) ;<p></p><p></p>   - l'inscription du salarié au régime de retraite complémentaire prend effet le premier jour de travail dans l'entreprise.<p></p> Répartition de la cotisation<p></p><p></p>   La cotisation est prise en charge par l'employeur et le salarié selon les modalités suivantes :<p></p><p></p>   1re tranche :<p></p><p></p>   La 1re tranche de 6 % sera répartie comme suit :<p></p><p></p>   - 60 % à la charge de l'employeur ;<p></p><p></p>   - 40 % à la charge du salarié.<p></p><p></p>   2e tranche :<p></p><p></p>   La 2e tranche de 2 % sera répartie comme suit :<p></p><p></p>   - 50 % à la charge de l'employeur ;<p></p><p></p>   - 50 % à la charge du salarié.<p></p><p></p>   L'application de ce régime ne peut entraîner une diminution des avantages acquis individuellement par les salariés à la date de la mise en vigueur. La répartition en vigueur à la date d'effet de ce nouveau régime sera modifiée comme ci-dessus indiqué.<p></p><p></p>   Cette évolution du taux de cotisation bénéficie de l'accord ARRCO du 29 juin 1988, améliorant les droits acquis au titre des périodes antérieures au changement de taux de cotisation.<p></p><p></p>   b) Prévoyance :<p></p><p></p>   Tout le personnel (cadre et non cadre) visé par la présente convention collective devra être inscrit obligatoirement à un régime de prévoyance décès, incapacité de travail, longue maladie, géré par l'AGRR.<p></p><font color='808080'><em>   NOTA : (1) Article exclu de l'extension par arrêté du 7 octobre 2002.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modification de la situation juridique de l'entreprise",
                "id": "KALISCTA000005756401",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870319",
                    "cid": "KALIARTI000005870318",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 122-12 du code du travail, s'il survient une modification dans la situation juridique de l'employeur, notamment par succession, vente, fusion, transformation de fonds, mise en société, tous les contrats de travail en cours le jour de la modification subsisteront entre le nouvel employeur et le personnel de l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Durée du travail",
                "id": "KALISCTA000005756402",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870321",
                    "cid": "KALIARTI000005870320",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail est fixée conformément aux dispositions de l'accord national du 25 mai 2000.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Travail à temps partiel",
                "id": "KALISCTA000005756403",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870323",
                    "cid": "KALIARTI000005870322",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le contrat de travail à temps partiel est un contrat écrit comprenant les mentions définies par le code du travail.<p></p><p></p>   En cas d'augmentation du volume du travail dans l'entreprise et avant toute embauche extérieure, il sera proposé en priorité au personnel déjà employé à temps partiel la modification de leur contrat de travail tendant à le transformer en contrat de travail à temps partiel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Personnel intérimaire",
                "id": "KALISCTA000005756404",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870325",
                    "cid": "KALIARTI000005870324",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il ne peut être fait appel à du personnel intérimaire que dans les seuls cas prévus par la loi et aux conditions prévues par la réglementation en vigueur (art. L. 124-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000005756405",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870328",
                    "cid": "KALIARTI000005870326",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout contrat à durée déterminée doit comporter un terme précis sauf lorsque le motif porte sur le remplacement d'une personne absente. Ce contrat doit être obligatoirement écrit.<p></p><p></p>   La période d'essai est d'un jour par semaine avec un maximum de 2 semaines pour les contrats dont la durée est égale au plus à 6 mois.<p></p><p></p>   La période d'essai n'est pas renouvelable.<p></p><p></p>   Le contrat à durée déterminée ne peut être renouvelé qu'une fois. La durée totale du contrat à durée déterminée à terme précis ne peut excéder 18 mois.<p></p><p></p>   Le contrat à durée déterminée doit comporter l'indemnité de fin de contrat prévue à l'article L. 122-3-4 du code du travail.<p></p><font color='808080'><em>   NOTA : Arrêté du 3 août 2005 :<p></p>    La première phrase du premier alinéa de l'article 24 (Contrat à durée déterminée) est étendue sous réserve de l'application des dispositions de l'article L. 122-1-2 I et III du code du travail.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Protocole d'accord du 4 janvier 2005 en vigueur à l'extension BO conventions collectives 2005-5 étendu par arrêté du 3 août 2005 JORF 12 août 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Maladie",
                "id": "KALISCTA000005756406",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870330",
                    "cid": "KALIARTI000005870329",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences justifiées par l'incapacité de travail résultant de la maladie, dûment constatées par certificat médical, ne constituent pas une cause de rupture du contrat de travail mais suspension de celui-ci.<p></p><p></p>   Le remplacement définitif du salarié absent pour maladie ne pourra intervenir tant que l'intéressé n'aura pas été absent plus de 108 jours ouvrables au cours d'une même période de 12 mois.<p></p><p></p>   Au-delà de cette période de 108 jours ouvrables, l'employeur pourra licencier le salarié à la condition de justifier de la nécessité dans laquelle il se trouve de procéder à son remplacement.<p></p><p></p>   Dans ce cas, l'employeur devra notifier au salarié son licenciement par lettre recommandée avec accusé de réception, après avoir respecté la procédure légale et en tenant compte du préavis prévu par la convention collective. Celui-ci ne sera par rémunéré. L'indemnité conventionnelle de licenciement reste due au salarié.<p></p><p></p>   En cas de réembauchage, l'ancienneté acquise à la date du licenciement est maintenue, comme il est dit à l'article 18 de la présente convention collective.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Prévoyance",
                "id": "KALISCTA000005756407",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870339",
                    "cid": "KALIARTI000005870339",
                    "num": "25 bis",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel visé par la présente convention bénéficie d'un régime de prévoyance décès, incapacité, invalidité. A ce titre, il es obligatoirement affilié à l'AGRR Prévoyance, institution de prévoyance relevant de l'article L. 931-1 du code de la sécurité sociale et agréée par le ministre chargé de la sécurité sociale.<p></p><p></p><font color='808080'><em>   NOTA : (1) Article exclu de l'extension par arrêté du 7 octobre 2002.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Incapacité de travail et capital décès",
                "id": "KALISCTA000005756408",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033252928",
                    "cid": "KALIARTI000005870341",
                    "num": "25 ter",
                    "intOrdre": 42949,
                    "content": "<p>Pendant un arrêt de travail, dû à la maladie ou à l'accident, dûment constaté par un certificat médical ou un billet d'hospitalisation, les salariés appartenant à l'effectif permanent depuis plus de 1 an recevront de l'employeur, sous déduction des indemnités journalières perçues au titre de la législation sur les assurances sociales et de tout régime complémentaire, l'intégralité de leur salaire, à compter du 4e jour d'absence en cas de maladie ou accident de la vie privée et du premier jour en cas d'accident du travail ou de maladie professionelle, pendant une durée de 1 mois.</p><p>3 jours de carence par an seront rémunérés pour une hospitalisation de 5 jours et plus pour raison médicale. </p><p>Pour le calcul des indemnités dues au titre d'une période de paye, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois précédents, de telle sorte que si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle applicable à l'alinéa précédent.</p><p>En tout état de cause, l'indemnisation prévue ne pourra conduire l'intéressé à percevoir une rémunération supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité.</p><p>Le personnel visé par la présente convention collective devra être inscrit au régime capital décès, incapacité de travail, longue maladie établi par l'accord signé le 28 février 1970 avec l'AGRR Prévoyance.</p><p>En application des dispositions de l'article L. 912-1 de la loi 94-678 du 8 août 1994, les conditions et modalités de la mutualisation des risques dont la couverture est assurée par l'AGRR Prévoyance seront réexaminées au plus tard 5 ans après la date d'effet du présent avenant.</p><p>A cette fin, la commission paritaire se réunira spécialement au plus tard 6 mois avant l'échéance.</p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Accident du travail, trajet, maladie professionnelle",
                "id": "KALISCTA000005756409",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870332",
                    "cid": "KALIARTI000005870331",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absentes justifiées par l'incapacité de travail résultant d'un accident du travail, de trajet ou de maladie professionnelle dûment constatées par certificat médical ne constituent pas une cause de rupture du contrat de travail mais une suspension de celui-ci.<p></p><p></p>   En cas d'accident du travail, toute journée commencée est due par l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Maternité",
                "id": "KALISCTA000005756410",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870334",
                    "cid": "KALIARTI000005870333",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les règles de protection se rapportant à la maternité et aux conditions des femmes enceintes sont réglées par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Handicapés physiques",
                "id": "KALISCTA000005756411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870336",
                    "cid": "KALIARTI000005870335",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs occupant du personnel relevant de la législation sur les handicapés physiques devront procéder aux aménagements nécessaires dans leurs laboratoires, de façon à faciliter l'accès, la sortie et les déplacements des handicapés physiques à l'intérieur du laboratoire.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Service national",
                "id": "KALISCTA000005756412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870344",
                    "cid": "KALIARTI000005870343",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant la durée légale du service national, le contrat de travail du salarié est suspendu. Dès qu'il a connaissance de la date de sa libération, le salarié doit en informer, par lettre recommandée avec accusé de réception, son employeur, qui doit le réintégrer dans son emploi (art. L. 122-18 du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Egalité de rémunération entre hommes et femmes",
                "id": "KALISCTA000005756413",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870346",
                    "cid": "KALIARTI000005870345",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur est tenu d'assurer pour un même travail, ou pour un travail de valeur égale, l'égalité du salaire entre les hommes et les femmes.<p></p><p></p>   Doivent être en commun aux deux sexes : les catégories et critères de classifications, de promotions professionnelles, les éléments comprenant la rémunération ainsi que les modes d'évaluation des emplois.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Salaires minima et classification",
                "id": "KALISCTA000005756414",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870349",
                    "cid": "KALIARTI000005870348",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires sont mensualisés.<p></p><p></p>   Les salaires minima des différentes catégories sont fixés selon la grille de classification qui a fait l'objet de l'accord du 16 avril 1999, étendu par voie d'arrêté ministériel du 19 octobre 1999, et figure en annexe.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Formation",
                "id": "KALISCTA000005756415",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870351",
                    "cid": "KALIARTI000005870350",
                    "num": "32",
                    "intOrdre": 21474,
                    "content": "<p></p>   En application du protocole d'accord du 16 octobre 1987, il est fait obligation aux entreprises de moins de 10 salariés de verser leur contribution à l'OPCA Multifaf, 13, rue Saint-Marc, 75002 Paris.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Promotion sociale",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Ancienneté",
                "id": "KALISCTA000005756416",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038412834",
                    "cid": "KALIARTI000005870352",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficieront d'une prime d'ancienneté calculée sur le salaire conventionnel de la catégorie du salarié et s'ajoutera au salaire réel. Elle est fixée comme suit : 1 % après 2 ans de présence dans le même laboratoire, puis 1 % par an dans la limite de 20 %.</p><p>Les salariés ayant de 20 ans à moins de 25 ans de présence, bénéficieront d'un jour annuel de congé supplémentaire.</p><p>Les salariés ayant de 25 ans à moins de 30 ans de présence bénéficieront d'un second jour annuel de congé supplémentaire.</p><p>Les salariés ayant 30 ans de présence et plus bénéficieront d'un troisième jour annuel de congé supplémentaire.</p><p>Les années effectuées au titre de l'apprentissage seront prises en compte rétroactivement pour le calcul de l'ancienneté lors de l'intégration du salarié dans l'effectif.</p><p>Cette prime devra figurer à part sur le bulletin de salaire.</p><p>En cas de réembauche dans l'entreprise d'un salarié licencié, il conservera son ancienneté uniquement au titre du calcul de sa prime d'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005756417",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870355",
                    "cid": "KALIARTI000005870354",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bulletin de paie remis au salarié comportera les mentions prévues à l'article R. 143-2 du code du travail et précisera notamment la qualification du salarié telle qu'elle ressort de l'application de la classification des emplois figurant en annexe de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Congés payés - Durée du congé",
            "id": "KALISCTA000005731769",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870358",
                "cid": "KALIARTI000005870357",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p></p>   La durée légale des congés payés est de 30 jours ouvrables.<p></p><p></p>   Ils se calculent sur la période de référence, du 1er juin de l'année précédente au 31 mai de l'année en cours.<p></p><p></p>   Le congé principal ne peut être inférieur à 12 jours consécutifs durant la période du 1er mai au 31 octobre.<p></p><p></p>   Conformément aux dispositions de l'article L. 223-8 du code du travail, des jours supplémentaires seront accordés en cas de fractionnement du congé, fractionnement qui ne peut être mis en oeuvre qu'avec l'agrément du salarié.<p></p><p></p>   La 5e semaine de congés payés n'est pas prise en compte pour l'ouverture du droit à supplément au titre du fractionnement.<p></p><p></p>   Lorsqu'un jour férié tombe un jour ouvrable pendant la période des congés payés, le salarié a droit à un jour supplémentaire.<p></p><p></p>   Les salariés étrangers et les personnes originaires des DOM-TOM peuvent bénéficier, sur leur demande, d'un cumul sur 2 années de leurs congés annuels pour se rendre dans leur territoire ou département d'origine.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Affichage des dates de congés payés",
            "id": "KALISCTA000005731770",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870360",
                "cid": "KALIARTI000005870359",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p></p>   La période des congés payés doit être portée à la connaissance des salariés au minimum 2 mois avant son ouverture (c'est-à-dire au plus tard avant le 31 mars).<p></p><p></p>   A l'intérieur de cette période, l'ordre des départs est fixé par l'employeur après avis du comité d'entreprise et, à défaut, des délégués du personnel et communiqué aux salariés un mois avant leur départ, notamment par voie d'affichage.<p></p><p></p>   Sauf cas de force majeure, ces dates ne peuvent être modifiées dans le délai d'un mois avant la date prévue du départ.<p></p><p></p>   L'ordre des départs tiendra compte en priorité :<p></p><p></p>   1. Des nécessités du service ;<p></p><p></p>   2. Du roulement des années précédentes ;<p></p><p></p>   3. Des charges de famille pour les salariés ayant des enfants d'âge scolaire ;<p></p><p></p>   4. Des possibilités du conjoint travaillant dans un autre secteur d'activité.<p></p><p></p>   Les conjoints et signataires d'un PACS travaillant dans la même entreprise ont droit à un congé simultané.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Détermination de la durée du travail effectif pour le calcul de la durée du congé",
            "id": "KALISCTA000005731771",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870363",
                "cid": "KALIARTI000005870361",
                "num": "37",
                "intOrdre": 85898,
                "content": "<p></p>   Sont considérées comme période de travail effectif pour le calcul de la durée et de l'indemnité de congés payés :<p></p><p></p>   - les absences provoquées par la fréquentation des cours professionnels (cours obligatoires de formation professionnelle) ;<p></p><p></p>   - le congé de maternité prévu à l'article L. 122-28 du code du travail ;<p></p><p></p>   - le congé de paternité ;<p></p><p></p>   - les périodes militaires obligatoires ;<p></p><p></p>   - les journées de participation aux réunions syndicales ou aux réunions de commissions prévues par la présente convention ;<p></p><p></p>   - les congés de formation des cadres ou d'animation pour les jeunes ;<p></p><p></p>   - les congés pour évènements familiaux ;<p></p><p></p>   - les congés de formation professionnelle continue ;<p></p><p></p>   - les congés de formation économique, sociale et syndicale ;<p></p><p></p>   - les absences pour accident du travail ou maladie professionnelle dans la limite d'une durée ininterrompue de 1 an ;<p></p><p></p>   - les périodes prévues aux articles L. 212-5 et L. 212-5-1 du code du travail (repos compensateur, RTT, congés payés ..).<p></p><font color='808080'><em>   NOTA : Arrêté du 3 août 2005 :<p></p>    Le dernier tiret de l'article 37 (Détermination de la durée du travail effectif pour le calcul de la durée du congé) est étendu sous réserve de l'application des dispositions de l'article L. 223-4 du code du travail qui énoncent de manière limitative les périodes considérées comme périodes de travail effectif pour le calcul de la durée des congés payés.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Protocole d'accord du 4 janvier 2005 en vigueur à l'extension BO conventions collectives 2005-5 étendu par arrêté du 3 août 2005 JORF 12 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Incidence de la maladie sur les congés payés",
            "id": "KALISCTA000005731772",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870365",
                "cid": "KALIARTI000005870364",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Le salarié dont le contrat de travail est déjà suspendu par un arrêté de travail à la date des départs en congés fixée par l'employeur conserve son droit à congés lorsque l'arrêt de travail prend fin avant que soit close la période des congés payés. L'employeur est fondé à lui imposer de prendre à son retour le reliquat de ses congés. Le salarié est alors indemnisé au titre de la maladie pour toute la période de l'arrêt maladie et perçoit une indemnité de congés lorsqu'il prend ses congés. En revanche, si l'arrêt maladie prend fin après l'expiration de la période de prise de congés et que le salarié n'a pu épuiser ses congés, il n'a droit à aucune indemnité compensatrice.<p></p><p></p>   Si la maladie survient pendant les congés, le salarié ne peut pas obtenir de nouveaux congés, même non rémunérés. Le salarié tombant malade au cours de ses congés perçoit son indemnité de congés payés calculée normalement et les indemnités journalières de la sécurité sociale. En revanche, aucune indemnité conventionnelle de maladie n'est due au salarié.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Congés payés des salariés employés à temps partiel",
            "id": "KALISCTA000005731773",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870367",
                "cid": "KALIARTI000005870366",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel salarié à temps partiel bénéficie d'un congé payé dont la durée et l'indemnité sont calculées comme il est indiqué aux articles précédents.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Congés supplémentaires pour mère de famille",
            "id": "KALISCTA000005731774",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870369",
                "cid": "KALIARTI000005870368",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   Les femmes salariées ou apprenties, âgées de moins de 21 ans au 30 avril de l'année précédente, bénéficient de 2 jours de congés supplémentaires par enfant à charge. Ce congé supplémentaire est réduit d'un jour si le congé légal n'excède pas 6 jours.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Jours fériés",
            "id": "KALISCTA000005731775",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870372",
                "cid": "KALIARTI000005870370",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   Les heures de travail perdues par suite du chômage des jours fériés légaux ne peuvent donner lieu ni à récupération, ni à retenue de salaire.<p></p><p></p>   Seront obligatoirement chômés par l'ensemble du personnel des laboratoires de prothèse dentaire :<p></p><p></p>   - Jour de l'An ;<p></p><p></p>   - 1er Mai ;<p></p><p></p>   - Noël.<p></p><p></p>   A l'exception des jeunes travailleurs de moins de 18 ans et apprentis, les jours fériés légaux suivants pourront être exceptionnellement travaillés avec un délai de prévenance de 7 jours calendaires et donneront droit à une majoration de salaire de 25 % :<p></p><p></p>   - lundi de Pâques ;<p></p><p></p>   - 8 Mai ;<p></p><p></p>   - Ascension ;<p></p><p></p>   - lundi de Pentecôte ;<p></p><p></p>   - 14 Juillet ;<p></p><p></p>   - 15 Août ;<p></p><p></p>   - Toussaint ;<p></p><p></p>   - 11 Novembre.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005731776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870375",
                "cid": "KALIARTI000005870373",
                "num": "42",
                "intOrdre": 85898,
                "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains évènements familiaux, d'une autorisation exceptionnelle d'absence :</p><p>- mariage du salarié : 6 jours ouvrables ;</p><p>- mariage d'un enfant : 2 jours ouvrables ;</p><p>- mariage d'un frère ou d'une soeur : 1 jour ouvrable ;</p><p>- salarié contractant un pacte civil de solidarité : 2 jours ouvrables ;</p><p>- naissance d'un enfant ou adoption : 3 jours ouvrables ;</p><p>- journée citoyenne : 1 jour ouvrable ;</p><p>- décès du conjoint ou d'un enfant : 6 jours ouvrables ;</p><p>- décès du cocontractant d'un pacte civil de solidarité : 2 jours ouvrables ;</p><p>- décès du père, de la mère : 2 jours ouvrables ;</p><p>- décès d'un grand-parent, d'un beau-parent, d'un frère, d'une soeur : 1 jour ouvrable.</p><p>Au-delà de 500 kilomètres parcourus pour assister soit au mariage d'un enfant ou au décès d'un parent, il sera attribué un jour supplémentaire.</p><p>Ces jours d'absence n'entraînent pas de réduction de rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. Sauf pour des raisons exceptionnelles, consécutives à un cas de force majeure, ces congés doivent être pris obligatoirement dans les 15 jours qui entourent l'évènement.</p><font color='#808080' size='1'><em>Arrêté du 3 août 2005 :</em></font><font color='#808080' size='1'><em><p>Le quatrième tiret de l'article 42 (Congés exceptionnels) est étendu sous réserve de l'application des dispositions de l'article L. 122-45 du code du travail qui interdit toute discrimination fondée notamment sur la situation familiale ou l'orientation sexuelle.</p><p>Le huitième tiret de l'article 42 susvisé est étendu sous réserve de l'application, d'une part, des dispositions de l'article L. 122-45 du code du travail qui interdit toute discrimination fondée notamment sur la situation familiale ou l'orientation sexuelle et, d'autre part, des dispositions de l'article 8 de la loi n° 99-944 du 15 novembre 1999 relative au pacte civil de solidarité en vertu duquel le quatrième alinéa de l'article L. 226-1 du code du travail est applicable aux partenaires liés par un pacte civil de solidarité.</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Protocole d'accord du 4 janvier 2005 en vigueur à l'extension BO conventions collectives 2005-5 étendu par arrêté du 3 août 2005 JORF 12 août 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Congés pour maladie d'un enfant de moins de 16 ans",
            "id": "KALISCTA000005731777",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038400521",
                "cid": "KALIARTI000005870376",
                "num": "43",
                "intOrdre": 85898,
                "content": "<p>Tout salarié ayant à charge un enfant de moins de 16 ans, bénéficie, en cas de maladie de cet enfant, justifiée par certificat médical, d'une autorisation d'absence. Ce congé non rémunéré qui pourra être pris en une ou plusieurs fois est limité à un forfait de 9 jours ouvrés par année civile quel que soit le nombre d'enfant du salarié. </p><p>Ce congé sera rémunéré dans la limite de 2 jours par année civile. </p><p>Tout salarié a le droit de travailler à temps partiel en cas de maladie, d'accident ou de handicap graves d'un enfant à charge tel que défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900949&dateTexte=&categorieLien=cid' title='Code du travail - art. L1225-62 (V)'>article L. 1225-62 du code du travail</a>. Lorsque le salarié justifie d'une ancienneté minimale d'un an, l'employeur est tenu d'accepter sa demande.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Congé de maternité ou d'adoption",
            "id": "KALISCTA000005731778",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870380",
                "cid": "KALIARTI000005870379",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p></p>   La protection des femmes enceintes et des mères d'une part, l'octroi de congé de maternité ou d'adoption ou d'un congé parental d'autre part, sont assurés par des dispositions conventionnelles au moins égales aux dispositions légales.<p></p><p></p>   Au-delà des congés pour maternité ou d'adoption ou du congé parental, une priorité de réembauchage est prévue en faveur des salariés qui résilieraient leur contrat de travail afin d'élever leurs enfants.<p></p><p></p>   Congés de maternité. Rappel des dispositions légales applicables.<p></p><p></p>   Toute salariée a le droit de suspendre son contrat de travail pendant une période dont la durée et la répartition de celle-ci en parties pré et postnatales sont fixées à l'article L. 122-26 du code du travail et dont une fraction de la partie postnatale peut être reportée en cas d'hospitalisation de l'enfant qui vient de naître dans les conditions précitées au même article.<p></p><p></p>   Congés d'adoption.<p></p><p></p>   Tout salarié à qui un service départemental d'aide social à l'enfance ou une oeuvre d'adoption autorisé confie un enfant au moins, en vue d'adoption, a le droit de suspendre son contrat de travail pendant une période dont la durée est précisée au 6e alinéa de l'article L. 122-26 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1095199,
            "title": "Congés pour élever un enfant",
            "id": "KALISCTA000005731780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870383",
                "cid": "KALIARTI000005870382",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p></p>   Tout salarié qui désire obtenir un congé parental pour élever un enfant doit impérativement en faire la demande à l'employeur par lettre recommandée avec accusé de réception, 15 jours au moins avant l'expiration de son congé maternité.<p></p><p></p>   Pendant 3 ans, les salariés peuvent prendre un congé parental pour élever leur enfant ou occuper un travail à temps partiel jusqu'au 3e anniversaire de l'enfant.<p></p><p></p>   Peuvent bénéficier du congé ou du travail à mi-temps, les salariés ayant au moins 1 an d'ancienneté à la date de la naissance de l'enfant ou de l'arrivée au foyer d'un enfant de moins de 3 ans en vue de son adoption.<p></p><p></p>   L'employeur ne peut refuser ni le congé parental ni l'activité à temps partiel (loi n° 94-629 du 25 juillet 1994).<p></p><p></p>   La durée initiale est de 1 an au maximum, mais le salarié peut prolonger son congé 2 fois ou le transformer en travail à temps partiel jusqu'au 3e anniversaire de l'enfant.<p></p><p></p>   1 mois au moins avant l'expiration du congé de maternité ou d'adoption, ou 2 mois avant le début du congé parental s'il n'a pas été pris à l'issue du congé de maternité, le salarié doit informer son employeur par lettre recommandée avec accusé de réception de la durée du congé dont il entend bénéficier. Cette durée peut être écourtée en cas de décès de l'enfant ou de diminution importante des ressources du ménage.<p></p><p></p>   Le congé parental suspend le contrat de travail. Sa durée est prise en compte pour moitié pour la détermination des avantages liés à l'ancienneté (prime d'ancienneté, indemnité de licenciement). Le salarié conserve le bénéfice de tous les avantages qu'il avait acquis au début de ce congé.<p></p><p></p>   A l'issue du congé parental, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération équivalente.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1105936,
            "title": "Hygiène et sécurité dans les laboratoires de prothèse dentaire",
            "id": "KALISCTA000005731781",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870386",
                "cid": "KALIARTI000005870384",
                "num": "46",
                "intOrdre": 42949,
                "content": "<p></p>   L'employeur doit respecter les dispositions de la loi du 18 janvier 1994 (livre V bis du code de la santé) selon lesquelles la santé et la sécurité des patients et des utilisateurs ne doivent pas être compromises lors de la conception et de la fabrication des dispositifs médicaux.<p></p><p></p>   L'employeur doit prendre toute mesure nécessaire concernant la prévention, l'information et la formation dans le domaine de l'hygiène et de la prévention (loi n° 91-1414 du 31 décembre 1991, art. L. 230-1 à 230-5 du code du travail).<p></p><p></p>   L'employeur doit prendre toute mesure nécessaire concernant les installations électriques. Les appareils électriques seront obligatoirement pourvus d'une prise de terre et munis notamment de protecteurs empêchant l'accès aux zones dangereuses et d'un dispositif interdisant le redémarrage intempestif après une coupure de courant (art. R. 233-14 à R. 233-31 du code du travail).<p></p><p></p>   Les locaux doivent être tenus dans un état constant de propreté et présenter les conditions d'hygiène et de sécurité nécessaires à la santé du personnel (art. L. 232-T du code du travail).<p></p><p></p>   Les laboratoires doivent avoir le cubage d'air réglementaire et posséder un système de ventilation.<p></p><p></p>   Les fournitures et l'outillage sont à la charge de l'employeur.<p></p><p></p>   Des dispositifs de protection (masques, lunettes, gants, aspirateurs) sont obligatoires pour le sablage, le meulage, le grattage, le polissage. Toutes les émanations de four de préchauffe et de chauffe doivent être éliminées au moyen de hottes munies d'extracteur de fumée ou d'un matériel adapté pour l'élimination des cires. Tous ces fours devront faire l'objet d'une isolation complète et d'une installation particulière (armoires), ou être installés dans une pièce séparée des autres lieux de travail et spécialement aménagée à cet effet. Il en est de même pour toutes les machines provoquant des émanations nocives (fronde à couler, poste de soudure, sableuse).<p></p><p></p>   En aucun cas des acides ne pourront être mis à chauffer ailleurs que sous des hottes avec cheminée d'échappement.<p></p><p></p>   Les compresseurs ou tout autre appareil à ou sous pression devront être munis de soupapes de sécurité et révisés périodiquement.<p></p><p></p>   Des extincteurs à utilisation spécifique seront installés et contrôlés chaque année.<p></p><p></p>   L'employeur doit se conformer à la législation en vigueur concernant les installations de gaz, le stockage des liquides et des fluides, ainsi que la gestion des déchets.<p></p><p></p>   Le port de gants type chirurgical à usage unique est obligatoire pour la manipulation des empreintes.<p></p><p></p>   Le port de gants ignifugés est obligatoire pour la manipulation des cylindres dans les fours de chauffe.<p></p><p></p>   Le renouvellement d'air sera assuré et filtré conformément à la législation en vigueur.<p></p><p></p>   Une solution antiseptique ou spray spécifique, pour décontaminer les empreintes, maquettes et appareils dentaires, doit être disponible dans le laboratoire.<p></p><p></p>   Pendant la saison froide, les locaux doivent être chauffés à une température convenable et sans émanation toxique (art. R. 232 du code du travail). Autant que possible, ces locaux doivent disposer d'une lumière naturelle suffisante. Le niveau d'éclairement doit être adapté à chaque poste, suivant la nature et la précision des travaux à exécuter (art. R. 232-8 et suivants du code du travail).<p></p><p></p>   Les salariés veilleront à ce que le local mis à leur disposition reste dans un état de parfaite propreté. Ils devront veiller tout particulièrement à l'entretien du matériel et de l'instrumentation. Le salarié s'engage à respecter et faire respecter les règles de sécurité à l'occasion de son travail.<p></p><p></p>   L'employeur est tenu de réduire l'exposition au bruit à un niveau compatible à la santé des travailleurs (art. R. 232-8 et suivants du code du travail).<p></p><p></p>   Le personnel devra avoir à sa disposition un vestiaire collectif pourvu d'un nombre suffisant de siège et d'armoires individuelles munies d'une serrure ou d'un cadenas (art. R. 232-2-T et suivants du code du travail).<p></p><p></p>   L'employeur met à disposition des installations sanitaires dont il assure le nettoyage quotidien ; les salariés sont incités à maintenir ces lieux en état de propreté.<p></p><p></p>   Des lavabos (avec savon, linge et brosse à habit) seront mis à la disposition du personnel.<p></p><p></p>   Dans les laboratoires occupant du personnel mixte, les cabinets d'aisances seront séparés pour les hommes et les femmes (art. R. 232-62-5 du code du travail).<p></p><p></p>   Un matériel de premier secours sera mis en place pour assurer les soins en cas d'accident du travail.<p></p><p></p>   Sur un registre prévu à cet effet seront consignés les accidents de travail bénins tels que piqûres, brûlures, coupures, projections de matériaux ou de liquide dans les yeux, la date et l'heure de l'accident seront mentionnées ainsi que l'identité des témoins éventuels.<p></p><p></p>   La tenue de ce registre ne remplace pas l'obligation légale de procéder aux déclarations d'accident auprès de la caisse primaire d'assurance maladie.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1111305,
            "title": "Contrat d'apprentissage",
            "id": "KALISCTA000005731782",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870388",
                "cid": "KALIARTI000005870387",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p></p>   Le contrat d'apprentissage écrit est obligatoire pour tous les apprentis, il sera établi conformément aux dispositions du code du travail (art. R. 117-11 et R. 117-12).<p></p><p></p>   Le nombre d'apprentis accueillis simultanément dans une entreprise ne pourra pas dépasser le seuil prévu aux articles R. 117-5 à R. 117-15 et R. 117-1 du code du travail.<p></p><p></p>   Les candidats à l'apprentissage devront obligatoirement :<p></p><p></p>   - être âgés de 16 ans au moins ;<p></p><p></p>   - justifier de leur admission en classe de 1re (décision du conseil de classe), la profession de prothésiste dentaire exigeant des connaissances en microbiologie, bactériologie, virologie, mycologie, immunologie et anatomie ;<p></p><p></p>   - être en possession d'un certificat d'orientation professionnelle.<p></p><p></p>   Sont habilités à former des apprentis les prothésistes dentaires, artisans, industriels ou salariés remplissant les conditions de compétences professionnelles prévues aux articles R. 117-3 et R. 117-21 du code du travail.<p></p><p></p>   Aucun apprenti ne pourra être embauché si les conditions d'installation du laboratoire ne répondent pas aux normes fixées par l'article L. 117-5 du code du travail.<p></p><p></p>   La durée de l'apprentissage en vue de l'obtention du CAP est fixée à 3 ans, 2 ans pour l'obtention du BTM.<p></p><p></p>   En application des textes législatifs, les contrats d'apprentissage devront être visés par le CFA où les apprentis seront obligatoirement inscrits (art. R. 115-1 du code du travail).<p></p><p></p>   Les apprentis ne pourront être employés à des besognes extraprofessionnelles. Il est interdit notamment de leur faire effectuer les courses de manière habituelle.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 2 mai 2001 en vigueur à l'extension BO conventions collectives 2001-32/35."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109220"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 1er mars 2019 relatif à la rémunération des personnes en contrat d'apprentissage (annexe III)",
            "id": "KALITEXT000038776429"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000038776434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038776435",
                    "cid": "KALIARTI000038776435",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe III</p><p>Rémunération des personnes en contrat d'apprentissage signé à compter du 1er janvier 2019</p><p>La rémunération des apprentis préparant la formation de CTM en apprentissage ne peut être inférieure à :</p><center><table border='1'><tbody><tr><th></th><th>Avant 18 ans</th><th>18 à 20 ans</th><th>21 à 25 ans</th><th>26 ans et plus</th></tr><tr><td align='center'>1re année</td><td align='center'>27 % du Smic</td><td align='center'>43 % du Smic</td><td align='center'>53 % du Smic</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire en prothèse dentaire »</td></tr><tr><td align='center'>2e année</td><td align='center'>39 % du Smic</td><td align='center'>51 % du Smic</td><td align='center'>61 % du Smic</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire en prothèse dentaire »</td></tr></tbody></table></center><p>Pour les candidats préparant un baccalauréat professionnel de prothèse dentaire en 3 ans, la rémunération ne peut être inférieure à :</p><center><table border='1'><tbody><tr><th></th><th></th><th>Avant 18 ans</th><th>18 à 20 ans</th><th>21 à 25 ans</th><th>26 ans et plus</th></tr><tr><td rowspan='3' align='center'>Bac pro</td><td align='center'>1re année</td><td align='center'>27 % du Smic</td><td align='center'>43 % du Smic</td><td align='center'>53 % du Smic</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire en prothèse dentaire »</td></tr><tr><td align='center'>2e année</td><td align='center'>39 % du Smic</td><td align='center'>51 % du Smic</td><td align='center'>61 % du Smic</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire en prothèse dentaire »</td></tr><tr><td align='center'>3e année</td><td align='center'>55 % du Smic</td><td align='center'>67 % du Smic</td><td align='center'>78 % du Smic</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire en prothèse dentaire »</td></tr></tbody></table></center><p>Pour les candidats préparant un BTS de prothèse dentaire en 2 ans, la rémunération ne peut être inférieure à :</p><center><table border='1'><tbody><tr><th></th><th></th><th>18 à 20 ans</th><th>21 à 25 ans</th><th>26 ans et plus</th></tr><tr><td rowspan='2' align='center'>BTS prothésiste dentaire</td><td align='center'>1re année</td><td align='center'>67 % du Smic</td><td align='center'>78 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire en prothèse dentaire »</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire en prothèse dentaire »</td></tr><tr><td align='center'>2e année</td><td align='center'>80 % du Smic</td><td align='center'>93 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td></tr></tbody></table></center><p>Pour les candidats à une formation par alternance préparant le BTM en 3 années la rémunération ne peut être inférieure à :</p><center><table border='1'><tbody><tr><th></th><th></th><th>Avant 18 ans</th><th>18 à 20 ans</th><th>21 à 25 ans</th><th>26 ans et plus</th></tr><tr><td rowspan='3' align='center'>BTM</td><td align='center'>1re année</td><td align='center'>37 % du Smic</td><td align='center'>49 % du Smic</td><td align='center'>61 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td></tr><tr><td align='center'>2e année</td><td align='center'>53 % du Smic</td><td align='center'>65 % du Smic</td><td align='center'>78 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire en prothèse dentaire »</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td></tr><tr><td align='center'>3e année</td><td align='center'>61 % du Smic</td><td align='center'>80 % du Smic</td><td align='center'>93 % du Smic<br/>\n\t\t\tou si plus favorable de l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td></tr></tbody></table></center><p>Pour les candidats titulaires du baccalauréat professionnel en prothèse dentaire préparant le BTM en 1 an, la rémunération ne peut être inférieure à :</p><center><table border='1'><tbody><tr><th></th><th></th><th>18 à 20 ans</th><th>21 à 25 ans</th><th>26 ans et plus</th></tr><tr><td align='center'>BTM</td><td align='center'>En 1 an</td><td align='center'>80 % du Smic</td><td align='center'>93 % du Smic ou si plus favorable de l'échelon « auxiliaire en prothèse dentaire »</td><td align='center'>100 % du Smic ou si plus favorable de l'échelon « auxiliaire en prothèse dentaire »</td></tr></tbody></table></center><p>Pour les candidats préparant BTMS ou BMS prothésiste dentaire, la rémunération ne peut être inférieure à :</p><center><table border='1'><tbody><tr><th></th><th></th><th>18 à 20 ans</th><th>21 à 25 ans</th><th>26 ans et plus</th></tr><tr><td align='center'>BTMS BMS prothésiste dentaire</td><td align='center'>1re et 2e année</td><td align='center'>80 % du Smic</td><td align='center'>93 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td><td align='center'>100 % du Smic<br/>\n\t\t\tou si plus favorable<br/>\n\t\t\tde l'échelon « auxiliaire<br/>\n\t\t\ten prothèse dentaire »</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038776432",
                "cid": "KALIARTI000038776432",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Une actualisation de l'annexe III « Rémunération des personnes en contrat d'apprentissage » de la convention collective nationale des prothésistes dentaires et laboratoires de prothèse dentaire, conformément à l'avenant ci-joint, interviendra à la date de parution de l'arrêté ministériel d'extension au Journal officiel.</p><p align='left'>Les parties signataires du présent accord considèrent qu'il n'y a pas de spécificités d'application dudit accord aux entreprises en fonction de leur taille.</p><p align='left'>Pour cette raison, aucune stipulation particulière n'a été prise pour les entreprises de moins de 50 salariés, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>article L. 2261-23-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 30 novembre 2018 relatif à la modification de l'article 43 « congés pour maladie d'un enfant de moins de 16 ans »",
            "id": "KALITEXT000038377135"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377138",
                "cid": "KALIARTI000038377138",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Une actualisation de l'article 43 pour les salariés relevant de la convention collective nationale des prothésistes dentaires et laboratoires de prothèse dentaire, interviendra à la date de parution de l'arrêté d'extension au Journal officiel :</p><p align='center'>« Article 43</p><p align='center'>Congés pour maladie d'un enfant de moins de 16 ans</p><p align='left'>Tout salarié ayant à charge un enfant de moins de 16 ans, bénéficie, en cas de maladie de cet enfant, justifiée par certificat médical, d'une autorisation d'absence. Ce congé non rémunéré qui pourra être pris en une ou plusieurs fois est limité à un forfait de 9 jours ouvrés par année civile quel que soit le nombre d'enfant du salarié.</p><p align='left'>Ce congé sera rémunéré dans la limite de 2 jours par année civile.</p><p align='left'>Tout salarié a le droit de travailler à temps partiel en cas de maladie, d'accident ou de handicap graves d'un enfant à charge tel que défini à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900949&dateTexte=&categorieLien=cid'>article L. 1225-62 du code du travail</a>. Lorsque le salarié justifie d'une ancienneté minimale d'un an, l'employeur est tenu d'accepter sa demande. »</p><p align='left'>Les parties signataires du présent accord considèrent qu'il n'y a pas de spécificités d'application dudit accord aux entreprises en fonction de leur taille.</p><p align='left'>Pour cette raison, aucune stipulation particulière n'a été prise pour les entreprises de moins de 50 salariés, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>article L. 2261-23-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038165360"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 6 du 5 décembre 2017 portant modification de l'avenant n° 4 du 4 janvier 2005 relatif à la prévoyance",
            "id": "KALITEXT000037079545"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037079548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037079555",
                    "cid": "KALIARTI000037079555",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux de la branche professionnelle des prothésistes dentaires et des personnels des laboratoires de prothèse dentaire se sont réunis en date du 5 décembre 2017 afin de procéder à l'actualisation du régime prévoyance et à ses modalités d'application.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037079549",
                "cid": "KALIARTI000037079549",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Est modifié l'article suivant :</p><p align='left'>L'article 4 « Garantie rente éducation » de l'avenant n° 4 du 4 janvier 2005 est modifié comme suit.</p><p align='left'>En cas de décès du salarié, quelle qu'en soit la cause, il est versé par quotité trimestrielle à terme d'avance, une rente temporaire au profit de chaque enfant à charge, défini dans l'article 5 de l'avenant n° 5 du 16 mai 2014, dont le montant annuel est égal à :<br/>\n– 10 % des tranches A et B jusqu'à 11 ans inclus, avec une rente minimale fixée à 1 090 € brut ;<br/>\n– 15 % des tranches A et B de 12 à 17 ans inclus, avec une rente minimale fixée à 1 090 € brut ;<br/>\n– 20 % des tranches A et B de 18 à 25 ans inclus (tant qu'il répond à la définition d'enfant à charge) avec une rente minimale fixée à 1 090 € brut.</p><p align='left'>Ces rentes sont doublées pour les orphelins de père et de mère.</p><p align='left'>La rente minimale garantie est estimée sur l'année civile. En cas de décès du salarié en cours d'année, celle-ci sera proratisée.</p><p align='left'>L'invalidité absolue et définitive (IAD) du salarié reconnue par la sécurité sociale avec classement en 3e catégorie d'invalidité ouvre droit par anticipation au versement de la rente éducation prévue ci-dessus au profit de chaque enfant à charge. Le service des rentes éducation par anticipation en cas d'invalidité absolue et définitive met fin à la présente garantie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification du régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037079551",
                "cid": "KALIARTI000037079551",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Suivant les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-23-1 du code du travail</a>, les parties signataires n'ont pas retenu de dispositions spécifiques telles que visées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1 du code du travail</a> à l'attention des entreprises de moins de 50 salariés dès lors que le présent avenant vise à modifier le régime collectif obligatoire de prévoyance dont doivent bénéficier les salariés relevant de la convention collective et ce quelle que soit la taille de leur entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Stipulations spécifiques à destination des entreprises de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037079554",
                "cid": "KALIARTI000037079554",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><i>Le présent avenant entrera en vigueur au 1er janvier 2018 pour tous les laboratoires entrant dans le champ d'application de la convention collective nationale des prothésistes dentaires et personnels des laboratoires de prothèse dentaire.</i> <a shape='rect' href='#RENVOI_KALIARTI000037079554_1'> (1)</a></p><p align='left'>Les parties signataires ont convenu de demander, sans délai, son extension.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037079554_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-15 du code du travail.  <br/>(Arrêté du 21 novembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036599693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980313"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926519"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926523"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030681946"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030483031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030483026"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029954440"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029617224"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149098"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941544"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751015"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751021"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027223265"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804895"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049796"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022969031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021747597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020582491"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019510093"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019510097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019454987"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018771972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659241"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561772"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687312"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687314"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687316"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687318"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687320"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687322"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Attribution de la collecte des fonds de formation professionnelle des entreprises de 10 salariés et plus à l'OPCA MULTIFAF Protocole d'accord du 25 janvier 2002",
            "id": "KALITEXT000005687300"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005731757",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870253",
                    "cid": "KALIARTI000005870253",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>Considérant les dispositions de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000864578&categorieLien=cid' title='Loi n° 93-1313 quinquennale du 20 décembre 1993 (V)'>loi quinquennale n° 93-1313 du 20 décembre 1993 </a>relative au travail, à l'emploi et à la formation professionnelle et notamment l'article 74 ; <p></p><p></p>Considérant les dispositions du code du travail relatives aux organismes collecteurs des fonds de la formation continue, notamment les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651597&dateTexte=&categorieLien=cid' title='Code du travail - art. L961-12 (Ab)'>L. 961-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006811346&dateTexte=&categorieLien=cid' title='Code du travail - art. R964-1 (Ab)'>R. 964-1 à R. 964-1-6 du code du travail</a> ; <p></p><p></p>Considérant le dialogue national paritaire et notamment l'avenant n° 4 du 26 septembre 1994 à l'accord national du 5 mars 1985 relatif à la formation continue des salariés employés dans les entreprises artisanales, <p></p><p></p>les partenaires sociaux arrêtent les dispositions suivantes :<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Entreprises employant 10 salariés et plus.",
                "id": "KALISCTA000005731758",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870257",
                    "cid": "KALIARTI000005870257",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>a) La participation des employeurs occupant 10 salariés et plus à la formation professionnelle continue. <p></p><p></p>Les entreprises employant au moins 10 salariés et plus doivent verser à l'organisme paritaire collecteur agréé visé à l'article 1er du présent avenant 90 % du minimum légal dans le cadre de l'obligation de participation des entreprises au financement de la formation professionnelle continue visée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651482&dateTexte=&categorieLien=cid' title='Code du travail - art. L951-1 (Ab)'>article L. 951-1 du code du travail </a>au titre du plan de formation. <p></p><p></p>Les fonds sont gérés dans le cadre d'une section particulière de l'organisme paritaire collecteur agréé visé à l'article 1er du présent avenant. <p></p><p></p>Les produits financiers sont affectés à la même utilisation que les fonds versés par les entreprises. <p></p><p></p>b) La participation des employeurs occupant 10 salariés et plus à la formation en alternance. <p></p><p></p>Les entreprises employant au moins 10 salariés et plus, lorsqu'elles sont assujetties à la taxe d'apprentissage, doivent verser à l'organisme paritaire collecteur agréé visé à l'article 1er du présent avenant les sommes correspondant au 0,4 % relevant de la participation au développement de la formation professionnelle continue dans le cadre du financement des contrats d'insertion en alternance. <p></p><p></p>c) La participation des employeurs occupant 10 salariés et plus au capital de temps de formation. <p></p><p></p>Financement. <p></p><p></p>Les entreprises employant 10 salariés ou plus sont tenues d'effectuer à l'organisme paritaire collecteur agréé visé à l'article 1er du présent avenant un versement égal à 0,10 % de la masse salariale de l'année de référence, en vue du financement du capital de temps de formation. <p></p><p></p>Les fonds sont gérés dans le cadre d'une section particulière de l'organisme paritaire collecteur agréé visé à l'article 1er du présent avenant. <p></p><p></p>Les publics concernés par le capital de temps de formation sont en <p></p><p></p>priorité :<p></p><p></p>-les salariés titulaires d'un certificat d'aptitude professionnelle qui <p></p><p></p>souhaitent acquérir une qualification professionnelle d'un niveau supérieur ;<p></p><p></p>-les salariés de tous niveaux rencontrant des difficultés d'adaptation à leur emploi ainsi que ceux devant faire face à des évolutions technologiques. <p></p><p></p>Les actions de formation correspondant aux publics définis ci-dessus ont pour objet :<p></p><p></p>-l'élargissement et l'acquisition d'une qualification professionnelle ;<p></p><p></p>-le perfectionnement professionnel ;<p></p><p></p>-l'élargissement du champ professionnel d'activité ;<p></p><p></p>-l'adaptation aux évolutions de l'emploi et le développement des connaissances. <p></p><p></p>La durée minimale de formation ouverte au titre du capital de temps de formation est de 16 heures. <p></p><p></p>Pour l'ouverture du droit à l'utilisation de leur capital de temps de formation, les salariés doivent justifier :<p></p><p></p>-d'une part, d'une ancienneté en qualité de salarié, quelle qu'ait été la nature de leurs fonctions, de 1 année dans l'entreprise ;<p></p><p></p>-d'autre part, ne pas avoir bénéficié d'une action de formation au titre du capital de temps de formation depuis un délai de franchise de 1 année. <p></p><p></p>Tout salarié relevant de publics prioritaires et remplissant les conditions d'ancienneté et de délai de franchise peut demander à son employeur, par écrit, à participer, au titre du capital de temps de formation de l'entreprise, à des actions de formation inscrites au plan de formation. <p></p><p></p>Sauf accord de l'employeur, les demandes exprimées dans le cadre du présent article sont prises en compte dans les conditions prévues pour les absences simultanées au titre du congé individuel de formation. <p></p><p></p>Suite aux demandes exprimées par des salariés qui remplissent les conditions pour pouvoir accéder au capital de temps de formation, l'entreprise dépose auprès de l'organisme paritaire collecteur agréé un dossier de prise en charge des dépenses afférentes aux actions de formation. Suivant la décision de l'organisme paritaire collecteur agréé concluant à un rejet ou à l'acceptation totale ou partielle de prise en charge du dossier de demande de financement présenté par l'entreprise, cette dernière fait connaître par écrit à l'intéressé son accord ou les raisons du rejet de la demande. <p></p><p></p>Organisation des actions de formation. <p></p><p></p>Les actions de formation au titre du capital de temps de formation sont organisées pendant les périodes travaillées par les salariés conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651417&dateTexte=&categorieLien=cid' title='Code du travail - art. L932-3 (Ab)'>article L. 932-3</a>, dernier alinéa, du code du travail. <p></p><p></p>Examen de l'application des dispositions de l'article 4. <p></p><p></p>Dans les 24 mois à compter de la signature du présent avenant, un examen de l'application des dispositions du présent article est effectué par la commission paritaire nationale qui pourra, à cette occasion, compléter ou actualiser les conditions d'application de ce dispositif.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870258",
                    "cid": "KALIARTI000005870258",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le conseil de la section des entreprises employant 10 salariés et plus sera chargé de la préparation des mesures figurant à l'article R. 961-1-4 du code du travail et de l'exécution des décisions de gestion de l'organisme paritaire collecteur agréé visé à l'article 1er du présent avenant.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870259",
                    "cid": "KALIARTI000005870259",
                    "num": "6",
                    "intOrdre": 128847,
                    "content": "<p></p>   Cet avenant pourra être dénoncé par toute partie signataire en respectant un délai de préavis de 6 mois par lettre recommandée avec accusé de réception. Cette dénonciation devra être accompagnée de propositions de modifications.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870260",
                    "cid": "KALIARTI000005870260",
                    "num": "7",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les partenaires sociaux conviennent que la collecte sera mutualisée dès le premier franc conformément à l'article L. 952-2 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870261",
                    "cid": "KALIARTI000005870261",
                    "num": "8",
                    "intOrdre": 214745,
                    "content": "<p></p>   Les parties conviennent de se rencontrer dans le cas où des modifications législatives, réglementaires ou conventionnelles interviendraient.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870254",
                "cid": "KALIARTI000005870254",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   Les partenaires sociaux décident de désigner, en qualité d'organisme paritaire collecteur agréé, l'OPCA MULTIFAF, 13, rue saint-Marc, 75002 Paris.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870255",
                "cid": "KALIARTI000005870255",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   Le champ d'application territorial et professionnel du présent avenant est identique à celui de la convention collective nationale des prothésistes dentaires et laboratoires de prothèses dentaires.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870256",
                "cid": "KALIARTI000005870256",
                "num": "3",
                "intOrdre": 171796,
                "content": "<p></p>   Les partenaires sociaux décident que le contrat de qualification peut déboucher sur un diplôme de l'enseignement professionnel et technologique ; celui-ci ne pouvant être que de niveau IV et au-delà. Cette disposition s'appliquera à compter du 15 juin 2001.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870262",
                "cid": "KALIARTI000005870262",
                "num": "9",
                "intOrdre": 257694,
                "content": "<p></p>L'avenant sera établi en nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt à la direction départementale du travail et de l'emploi de Paris, ainsi qu'au secrétariat-greffe du conseil de prud'hommes, conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647047&dateTexte=&categorieLien=cid' title='Code du travail - art. L133-10 (Ab)'>article L. 133-10 du code du travail</a>.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870263",
                "cid": "KALIARTI000005870263",
                "num": "10",
                "intOrdre": 300643,
                "content": "<p></p>Les parties signataires demanderont l'extension du présent avenant conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647018&dateTexte=&categorieLien=cid' title='Code du travail - art. L133-1 (Ab)'>articles L. 133-1 et suivants du code du travail</a>.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Protocole d'accord du 12 juillet 2002 relatif à la création d'une commission nationale paritaire de l'emploi",
            "id": "KALITEXT000005687302"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870264",
                "cid": "KALIARTI000005870264",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   il a été convenu ce qui suit :<p></p><p></p>   La création d'une commission nationale paritaire de l'emploi, conformément à l'avenant n° 3 ci-joint.<p></p><p></p>   Fait à Paris, le 12 juillet 2002.<p></p><p></p>   Avenant n° 3<p></p><p></p>   En accord avec les partenaires sociaux, il est décidé de créer une commission nationale paritaire de l'emploi.<p></p><p></p>   Cette commission nationale paritaire de l'emploi sera composée des membres de la commission mixte.<p></p><p></p>   La périodicité des réunions ne devra pas être inférieure à une par semestre et se réunira à la suite des réunions de la commission mixte.<p></p><p></p>   La commission nationale paritaire de l'emploi a pour tâche :<p></p><p></p>   - de permettre l'information réciproque des signataires sur la situation de l'emploi dans leur cadre professionnel et territorial ;<p></p><p></p>   - d'étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible ;<p></p><p></p>   - de procéder ou de faire procéder à toutes les études permettant une meilleure connaissance des réalités de l'emploi ;<p></p><p></p>   - de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels qui existent pour les différents niveaux de qualification et de recherche avec les pouvoirs publics et les organismes intéressés, les moyens propres à assurer leur pleine utilisation et leur développement et de formuler à cet effet toutes les observations et propositions utiles ;<p></p><p></p>   - de promouvoir, dans le cadre des missions définies à l'alinéa ci-dessus, la politique de formation ;<p></p><p></p>   - d'examiner les conditions de mise en oeuvre des moyens de reclassement et de réadaptation et de participer, si nécessaire, à cette mise en oeuvre ;<p></p><p></p>   - d'effectuer toutes démarches utiles auprès des organismes publics de placement en vue de concourir au placement des jeunes à l'issue de leur formation ;<p></p><p></p>   - d'informer du suivi des conclusions de l'organisme paritaire collecteur des fonds de formation professionnelle ;<p></p><p></p>   - de mettre en place un référentiel de validation des acquis de l'expérience conduisant à l'évolution de carrière de chaque catégorie professionnelle de la branche considée.<p></p><p></p>   Un rapport devra être établi, au moins annuellement, sur la situation de l'emploi et son évolution ainsi que sur la formation professionnelle.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Actualisation de l'annexe III (rémunération des apprentis) Protocole d'accord du 12 juillet 2002",
            "id": "KALITEXT000005687304"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870265",
                "cid": "KALIARTI000005870265",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Une actualisation de l'annexe III de la convention collective nationale des prothésistes dentaires et laboratoires de prothèse dentaire interviendra à la date de parution au Journal officiel de l'arrêté ministériel d'extension.<p></p><p></p>   La rémunération des apprentis en BTM ou BP âgés de moins de 18 ans est de 53 % du salaire minimum conventionnel.<p></p><p></p>   Fait à Paris, le 12 juillet 2002.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687328"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687330"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687333"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687335"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687337"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687339"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687341"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687343"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687345"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687347"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687349"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377141"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 2 décembre 2016 relatif aux salaires et aux primes au 1er janvier 2017 (1)",
            "id": "KALITEXT000034183713"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Annexe",
                "id": "KALISCTA000034183718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034183719",
                    "cid": "KALIARTI000034183719",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe<br/>\nGrille des salaires au 1er janvier 2017</p><p>(En euros.)</p><center><table border='1'><tbody><tr><th>Catégorie professionnelle</th><th>Échelon</th><th>Salaire</th></tr><tr><td align='center'>Personnels de service</td><td></td><td align='center'>1 528</td></tr><tr><td align='center'>Secrétaire administratif, aide-comptable</td><td></td><td align='center'>1 542</td></tr><tr><td align='center'>Comptable</td><td></td><td align='center'>1 664</td></tr><tr><td align='center'>Employé en prothèse dentaire</td><td></td><td align='center'>1 545</td></tr><tr><td align='center'>Auxiliaire en prothèse dentaire</td><td></td><td align='center'>1 573</td></tr><tr><td align='center'>Technicien en prothèse dentaire</td><td></td><td align='center'>1 602</td></tr><tr><td align='center'>Technicien qualifié en prothèse dentaire</td><td align='center'>TQ1</td><td align='center'>1 655</td></tr><tr><td></td><td align='center'>TQ2</td><td align='center'>1 814</td></tr><tr><td></td><td align='center'>TQ3</td><td align='center'>1 913</td></tr><tr><td align='center'>Prothésiste dentaire hautement qualifié</td><td align='center'>PHQ1</td><td align='center'>2 018</td></tr><tr><td></td><td align='center'>PHQ2</td><td align='center'>2 149</td></tr><tr><td align='center'>Chef de Laboratoire</td><td></td><td align='center'>2 758</td></tr></tbody></table></center><p>Primes (1) :</p><p>– prime mensuelle CQP « Technicien en laboratoire de prothèse dentaire spécialisé en ODF » : 82 € ;<br/>\n– prime mensuelle CQP CPES : 154 €.</p><p></p><p>(1) Les primes mensuelles perçues dans le cadre des CQP CPES et autres CQP s'ajoutent au salaire de base réel du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034183716",
                "cid": "KALIARTI000034183716",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Une revalorisation de la grille des salaires conformément à l'avenant ci-joint.<br/>Le présent accord prendra effet au 1er janvier 2017 et fera l'objet d'une demande d'extension à l'initiative de la partie la plus diligente.<br/>Fait à Paris, le 2 décembre 2016.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034183717",
                "cid": "KALIARTI000034183717",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 février 2015 relatif aux salaires et aux primes pour l'année 2015",
            "id": "KALITEXT000030681950"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000030681954",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030681955",
                    "cid": "KALIARTI000030681955",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'></p><p align='center'><b>Grille des salaires au 1er mai 2015</b><br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p align='center'></p><div align='center'><div align='center'></div><center><div align='center'></div><table border='1'><tbody><tr><th>Catégorie professionnelle</th><th>Echelon</th><th>Salaire</th></tr><tr><td align='left'>Personnels de service</td><td><br/></td><td align='center'>1 491</td></tr><tr><td align='left'>Secrétaire administratif, aide-comptable</td><td><br/></td><td align='center'>1 504</td></tr><tr><td align='left'>Comptable</td><td><br/></td><td align='center'>1 623</td></tr><tr><td align='left'>Employé en prothèse dentaire</td><td><br/></td><td align='center'>1 507</td></tr><tr><td align='left'>Auxiliaire en prothèse dentaire</td><td><br/></td><td align='center'>1 535</td></tr><tr><td align='left'>Technicien en prothèse dentaire</td><td><br/></td><td align='center'>1 571</td></tr><tr><td align='left'>Technicien qualifié en prothèse dentaire</td><td align='center'>TQ1</td><td align='center'>1 623</td></tr><tr><td align='left'><br/></td><td align='center'>TQ2</td><td align='center'>1 778</td></tr><tr><td align='left'><br/></td><td align='center'>TQ3</td><td align='center'>1 885</td></tr><tr><td align='left'>Prothésiste dentaire hautement qualifié</td><td align='center'>PHQ1</td><td align='center'>1 989</td></tr><tr><td align='left'><br/></td><td align='center'>PHQ2</td><td align='center'>2 117</td></tr><tr><td align='left'>Chef de laboratoire</td><td><br/></td><td align='center'>2 717</td></tr></tbody></table></center></div><p></p><p> \t\t\t\t\tPrimes (2) :<br/> \t\t\t\t\t(2) Les primes mensuelles perçues dans le cadre des CQP CPES et autres CQP s'ajoutent au salaire de base réel du salarié.<br/> \t\t\t\t\t– prime mensuelle CQP : 82 € ;<br/> \t\t\t\t\t– prime mensuelle CQP CPES : 154 €.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030681953",
                "cid": "KALIARTI000030681953",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Une revalorisation de la grille des salaires conformément à l'annexe ci-jointe.<br/>Le présent accord prendra effet au 1er mai 2015 et fera l'objet d'une demande d'extension à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149102"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027223259"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804557"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023995700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022796981"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020582486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659245"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687379"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687395"
          },
          "children": []
        }
      ]
    }
  ]
}