{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'industrie de la chaussure et des articles chaussants du 31 mai 1968, révisée par protocole d'accord du 7 mars 1990. Etendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990.",
    "id": "KALICONT000005635436",
    "num": "1580",
    "categorisation": [
      "Industrie de la chaussure et des articles chaussants"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'industrie de la chaussure et des articles chaussants du 31 mai 1968, révisée par protocole d'accord du 7 mars 1990. Etendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990.",
        "id": "KALITEXT000005644660",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "I - Application de la convention collective",
            "id": "KALISCTA000005693798",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet, champ d'application  ",
                "id": "KALISCTA000005735500",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021184576",
                    "cid": "KALIARTI000005775707",
                    "num": "1-1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue conformément aux dispositions du titre 3 du livre 1er du code du travail. </p><p>Elle s'applique sur le territoire métropolitain aux rapports entre les employeurs et les salariés (ouvriers, employés, techniciens, agents de maîtrise et cadres), expressément visés dans les définitions et classifications figurant en annexe, dans les entreprises dont l'activité est :</p><p>-la fabrication de chaussures (sans autres indications) ;</p><p>-la fabrication de chaussures lourdes (travail, marche) ;</p><p>-la fabrication de chaussures de sport ;</p><p>-la fabrication de chaussures de ville ;</p><p>-la fabrication de fafiots et d'articles chaussants pour layette ;</p><p>-la fabrication de chaussons de danse ;</p><p>-la fabrication de pantoufles, kneipps, charentaises ;</p><p>-la fabrication de chaussons ;</p><p>-la fabrication de babouches, sandales et sandalettes ;</p><p>-la fabrication d'espadrilles ;</p><p>-la fabrication d'articles en bois pour chaussures : talons, formes, embauchoirs, contreforts, etc. ;</p><p>-la fabrication de talons de cuir pour chaussures ;</p><p>-la fabrication de trépointes, de liserés et de bordures ;</p><p>-la fabrication de lacets en cuir ;</p><p>-la fabrication de contreforts, de cambrures ;</p><p>-la fabrication de semelles hygiéniques ;</p><p>-le découpage de cuirs et peaux pour chaussures ;</p><p>-la fabrication de tiges piquées, de tiges de bottes, d'empeignes ;</p><p>-la fabrication de patrons pour chaussures en carton, cartonnette, zinc et tôle ;</p><p>-la fabrication de galoches, de sabots galoches, de sabotins, de socques ;</p><p>-la fabrication sur mesure de chausssures orthopédiques ; </p><p>-la fabrication de chaussures sur mesure, </p><p>et, d'une manière générale, dans toutes les entreprises répertoriées comme relevant de la section 46 de la nomenclature des activités et produits N.A.P. établie par l'INSEE </p><p>Les dispositions applicables aux travailleurs à domicile sont exclusivement celles figurant à l'annexe n° 6. </p><p></p><p>NOTE : L'union des podo-orthésistes de France (UPODEF) et la chambre syndicale nationale des podo-orthésistes (CSNPO), par avenant du 13 octobre 2015 (BO n°2015-48) étendu par arrêté du 27 décembre 2016 (JO du 3 janvier 2017) adhèrent à la convention collective nationale de l'industrie de la chaussure et des articles chaussants. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 7 juillet 2008 relatif à l'adhésion de la CSNPO et de la CSNB à la convention collective"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775708",
                    "cid": "KALIARTI000005775708",
                    "num": "1-2",
                    "intOrdre": 85898,
                    "content": "<p></p>   La convention collective s'applique aux salariés dont les spécialités professionnelles ne ressortissent pas directement aux activités spécifiques de la branche telles que visées dans les classifications figurant dans les annexes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée, dénonciation, révision  ",
                "id": "KALISCTA000005735501",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775709",
                    "cid": "KALIARTI000005775709",
                    "num": "1-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée d'un an à compter de la date de sa signature et se poursuivra ensuite, par tacite reconduction, par nouvelles périodes d'un an, sauf dénonciation par l'une des parties contractantes, avec un délai de préavis de deux mois avant l'expiration de la période en cours, par lettre recommandée avec accusé de réception à l'autre partie contractante.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775710",
                    "cid": "KALIARTI000005775710",
                    "num": "1-4",
                    "intOrdre": 85898,
                    "content": "<p></p>   Toute modification ou révision du présent texte ne pourra être demandée et discutée en dehors de la période de préavis indiquée à l'article 1-3 ci-dessus.<p></p><p></p>   Toutefois, lorsqu'il s'agira de demandes de révision portant sur des questions de salaires visées par la présente convention, ces demandes pourront être présentées à tout moment et les parties contractantes engageront les pourparlers dans un délai ne dépassant pas huit jours pour étudier les demandes présentées.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775711",
                    "cid": "KALIARTI000005775711",
                    "num": "1-5",
                    "intOrdre": 128847,
                    "content": "<p></p>   La partie qui dénoncera la convention ou en demandera la modification ou révision partielle devra accompagner sa lettre recommandée d'un nouveau projet sur les points sujets à modification ou révision d'ordre professionnel.<p></p><p></p>   De toute façon, la présente convention restera en vigueur jusqu'à l'application de la nouvelle convention signée à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties contractantes (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 132-8 du code du travail.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005735502",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775712",
                    "cid": "KALIARTI000005775712",
                    "num": "1-6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les avantages prévus à la présente convention collective ne pourront être la cause de la réduction des avantages individuels et collectifs acquis antérieurement, existant dans les établissements.<p></p><p></p>   Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, collectifs ou d'équipes sauf si les clauses de ces contrats sont plus favorables aux travailleurs que celles de la convention. Dès la mise en vigueur de la présente convention, les règlements intérieurs d'entreprise devront être mis en harmonie, s'il y a lieu, avec les dispositions de ladite convention.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 537031970,
                "title": "Commission paritaire permanente de négociation, d'interprétation et de conciliation",
                "id": "KALISCTA000037191167",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037191165",
                    "cid": "KALIARTI000037191120",
                    "num": "1-7",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Une commission paritaire permanente de négociation et d'interprétation est mise en place. Elle inclut la conciliation. Cette commission est donc appelée : commission paritaire permanente de négociation, d'interprétation et de conciliation.</p><p align='center'>1° Missions</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 II du code du travail</a>, la CPPNI-C exerce les missions d'intérêt général suivantes :<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et d'emploi ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée dans le code du travail. Ce rapport comprend un bilan des accords collectifs d'entreprise qui porte en particulier sur l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche. Elle formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>La commission peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Elle peut également exercer les missions de l'observatoire paritaire mentionné à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 du code du travail</a>.</p><p align='center'>2° Composition et vote</p><p align='left'>La commission paritaire permanente de négociation, d'interprétation et de conciliation est composée :<br/>\n– d'un collège salarié, composé de 2 représentants par organisation syndicale de salariés représentative dans la branche ;<br/>\n– <em>d'un collège employeur, composé d'un ou plusieurs représentants employeurs dans la limite de la parité</em><a shape='rect' href='#RENVOI_KALIARTI000037191120_1'> (1)</a>.</p><p align='left'>Chaque collège dispose de 50 % des voix.</p><p align='left'>En dehors des cas où elle siège en tant que commission de négociation ou d'interprétation où les règles d'adoption des accords collectifs selon la représentativité des syndicats de salariés sont applicables, chaque collège se prononce à la majorité des organisations syndicales composant le collège pour exprimer sa position.</p><p align='center'>3° Fonctionnement</p><p align='left'>La CPPNI-C se réunit autant de fois qu'elle le jugera nécessaire et en tout état de cause, au moins trois fois par an en vue de mener les négociations au niveau de la branche. Elle définit son calendrier de négociations dans les conditions prévues par la loi.</p><p align='left'>Un projet d'ordre du jour de chaque commission est proposé d'une réunion à l'autre.</p><p align='left'>La convocation, l'ordre du jour, les documents préparatoires et le compte rendu de la précédente réunion sont adressés par voie électronique aux représentants dûment désignés par chaque organisation syndicale, dans un délai de 8 jours, et dans tous les cas avant la tenue de la réunion, pour les documents nécessitant une décision en séance.</p><p align='left'>Tout projet d'accord sera adressé par tout moyen aux organisations syndicales représentatives dans la branche, celles-ci disposant d'un délai de réflexion défini en séance afin de se prononcer sur une signature.</p><p align='left'>Les séances sont présidées par la partie patronale et le secrétariat de la CPPNI-C est assuré par la FFC.</p><p align='left'>En cas de différend sur l'interprétation d'un ou plusieurs articles de la convention, le différend est obligatoirement porté devant la CPPNI-C. La commission se réunit à la requête de la partie la plus diligente, dans un délai ne dépassant pas 8 jours ouvrables.</p><p align='left'>Dans tous les cas de réclamation collective, les parties s'engagent à respecter un délai en vue de l'examen en commun desdites réclamations.</p><p align='left'>Ce délai est de 4 jours ouvrables.</p><p align='left'>Quand un différend surgit, la direction et la délégation salariée s'efforcent de régler ce différend à l'amiable. Si elles n'y réussissent pas, elles portent le différend devant la CPPNI-C. La solution intervient dans un délai de 8 jours ouvrables.</p><p align='left'>Pour fixer le départ des délais, la demande doit être adressée par les demandeurs, par lettre recommandée avec accusé de réception, à l'organisation syndicale intéressée. Le délai commence à courir à partir de la date de réception de ladite lettre recommandée.</p><p align='center'>4° Participation aux réunions</p><p align='left'>Pour les salariés de la branche participant aux réunions de la CPPNI-C, le temps passé en CPPNI-C est assimilé à du temps de travail effectif et rémunéré comme tel par l'employeur.</p><p align='left'>Ces salariés sont tenus d'informer préalablement leur employeur de leur participation à ces commissions et de s'efforcer en accord avec lui de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.</p><p align='left'>Les salariés participant à la CPPNI-C, dans la limite de deux pour chacune des fédérations syndicales de salariés représentatives et pour un maximum de quatre réunions paritaires par année civile, bénéficient sur justificatifs du remboursement de leurs frais de transport sur la base du tarif SNCF 2e classe.</p><p align='left'>Lorsque la CPPNI-C se réunit et statue exceptionnellement à titre de commission d'interprétation ou de conciliation, les frais de déplacement qui résultent de ces réunions seront pris en charge.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037191120_1'></a>(1) Le troisième alinéa de l'article 1-7.2 est étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail relatives à la composition de la commission paritaire permanente de négociation et d'interprétation par des organisations d'employeurs représentatives.<br/>\n(Arrêté du 28 décembre 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 805440583,
                "title": "Transmission des conventions et accords d'entreprise à la CPPNI-C",
                "id": "KALISCTA000037191174",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037191172",
                    "cid": "KALIARTI000037191140",
                    "num": "1-8",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les entreprises soumises à la convention collective nationale de l'industrie de la chaussure et des articles chaussants doivent transmettre à la CPPNI-C leurs conventions et accords collectifs relatifs à la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps.</p><p align='left'>La partie la plus diligente transmet ces conventions et accords par mail à l'adresse numérique :</p><p align='left'>cppni-c@chaussuredefrance.com ou par courrier à l'adresse de la fédération française de la chaussure : CPPNI-C – Fédération française de la chaussure, 51, rue de Miromesnil, 75008 Paris, après suppression des noms et prénoms des négociateurs et des signataires. Elle informe les autres signataires de ces conventions et accords de cette transmission.</p><p align='left'>La CPPNI-C accuse réception des conventions et accords transmis. Cet avis de réception ne préjuge en rien de la conformité et de la validité de ces accords collectifs d'entreprise au regard des dispositions du code du travail, et en particulier au regard des formalités de dépôt et de publicité applicables.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "II - Dispositions générales",
            "id": "KALISCTA000005693800",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005735505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775718",
                    "cid": "KALIARTI000005775718",
                    "num": "2-1",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié peut défendre ses droits et ses intérêts par l'action syndicale et adhérer ou non à un syndicat de son choix.</p><p>Les travailleurs et les employeurs sont tenus de respecter la liberté syndicale et la liberté d'opinion au sein de l'entreprise.</p><p>En particulier, les employeurs sont tenus de ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat ou à un parti politique pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures d'avancement, la discipline ou le congédiement. L'exercice du droit syndical s'inscrit dans le cadre des dispositions légales en vigueur et des précisions suivantes (1) :</p><p>a) (2) La garantie de la liberté collective de constitution des syndicats est assurée dans les entreprises à partir des organisations syndicales représentatives à l'échelon national ;</p><p>b) Les prérogatives et les missions des délégués syndicaux sont celles du syndicat dans l'organisation sociale, notamment la discussion et la conclusion d'accords ;</p><p>c) Les moyens d'expression et d'organisation suivants sont donnés :</p><p>- collecte des cotisations à l'intérieur de l'entreprise ;</p><p>- liberté de diffusion de la presse syndicale et des tracts syndicaux à l'intérieur de l'entreprise ;</p><p>d) Libre affichage des communications syndicales dans des conditions permettant une information effective des travailleurs et une information simultanée de la direction ;</p><p>e) Mise à la disposition de l'ensemble des organisations syndicales d'un local approprié, conformément aux dispositions légales en vigueur ;</p><p>f) (3) Le délégué syndical de chaque organisation bénéficiera d'un crédit d'heures analogue à celui des délégués du personnel ;</p><p>g) Les membres de l'entreprise adhérant à une organisation syndicale pourront se réunir dans le local syndical en dehors des heures de travail.</p><p>Le ou les délégués syndicaux pourront réunir les membres du personnel en dehors des heures de travail et en dehors des locaux de production.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 412-2 du code du travail (arrêté du 29 octobre 1990, art.</em></font><font color='#808080' size='1'><em> 1er). <p>(2) Point étendu sous réserve de l'application des articles L. 412-1 et L. 412-6 du code du travail (arrêté du 29 octobre 1990, art.<em> 1er)</em>.</p><p>(3) Point étendu sous réserve de l'application de l'article L. 412-20 du code du travail (arrêté du 29 octobre 1990, art.<em> 1er)</em>.</p><p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Autorisations d'absence  ",
                "id": "KALISCTA000005735506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775719",
                    "cid": "KALIARTI000005775719",
                    "num": "2-2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sur la demande écrite de leur organisation syndicale présentée au moins une semaine à l'avance, les syndicats mandatés pourront obtenir de leurs employeurs des autorisations d'absence pour assister aux assemblées statutaires de ces organisations.<p></p><p></p>   Le temps passé à ces assemblées syndicales statutaires sera rémunéré dans les limites et les conditions suivantes :<p></p><p></p>   - un salarié par organisation syndicale ;<p></p><p></p>   - pour une durée de trois jours consécutifs ou non par année civile.<p></p><p></p>   Les salariés seront tenus d'informer préalablement leur employeur de leur participation à ces assemblées et de s'efforcer, en accord avec lui, de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Permanents syndicaux  ",
                "id": "KALISCTA000005735507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775720",
                    "cid": "KALIARTI000005775720",
                    "num": "2-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Dans le cas où un salarié ayant plus de six mois de présence dans son entreprise est appelé à quitter son emploi pour remplir la fonction de permanent syndical régulièrement mandaté, il jouira, pendant la durée du mandat, à partir du moment où il aura quitté l'entreprise, d'une priorité de réembauchage dans son emploi ou un emploi équivalent. La demande doit être présentée dans le mois qui suit l'expiration du mandat de l'intéressé.<p></p><p></p>   En cas de réembauchage dans l'établissement d'origine, l'intéressé bénéficiera de tous les droits qu'il avait au moment de son départ de l'établissement, notamment de ceux qui sont liés à l'ancienneté.<p></p><p></p>   b) Par ailleurs :<p></p><p></p>   - le contrat de travail d'un responsable syndical pourra être exceptionnellement suspendu à la demande de son organisation pour une absence justifiée pour l'exercice d'un mandat syndical de courte durée ne dépassant pas trois mois ;<p></p><p></p>   - la demande devra être déposée quinze jours à l'avance sauf cas fortuit ou de force majeure ;<p></p><p></p>   - ce congé, qui ne doit pas excéder trois mois, pourra être pris en une ou deux fois ;<p></p><p></p>   - le bénéfice de ce congé exceptionnel est limité à un seul salarié par entreprise et par an.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Panneaux d'affichage  ",
                "id": "KALISCTA000005735508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775721",
                    "cid": "KALIARTI000005775721",
                    "num": "2-4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des panneaux d'affichage seront réservés dans chaque entreprise aux convocations, communications ou informations syndicales conformément aux dispositions légales en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congé de formation syndicale  ",
                "id": "KALISCTA000005735510",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775723",
                    "cid": "KALIARTI000005775723",
                    "num": "2-6 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés peuvent bénéficier des congés de formation économique, sociale et syndicale conformément à la législation en vigueur, sous réserve des dispositions ci-après :</p><p>- le délai pour déposer la demande avant le départ en congé est réduit à 15 jours ;</p><p>- le temps passé à ces sessions, sous réserve que leur programme soit communiqué à la direction de l'entreprise lors de la demande de congé, sera rémunéré dans les limites et conditions suivantes :</p><p>1° Par tranche de 100 salariés avec maximum de 10 sessionnaires par an, un sessionnaire pour une durée maximale de douze jours ouvrables pouvant être prise en une, deux, trois, quatre, cinq ou six fois ;</p><p>2° Pour la détermination de l'effectif de l'entreprise, il y a lieu de considérer la totalité des salariés ;</p><p>3° La rémunération comprendra exclusivement le salaire qui aurait été effectivement perçu pendant l'absence pour la session.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 451-1 du code du travail (arrêté du 29 octobre 1990, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Délégués du personnel et comité d'entreprise  ",
                "id": "KALISCTA000005735511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775725",
                    "cid": "KALIARTI000005775724",
                    "num": "2-7",
                    "intOrdre": 85898,
                    "content": "<p>Pour la réglementation des comités d'entreprise, pour l'élection de leurs délégués ainsi que pour l'élection des délégués du personnel, pour les conditions d'exercice de leur mandat, les parties se réfèrent aux dispositions législatives en vigueur et aux dispositions suivantes :</p><p>OPÉRATIONS ÉLECTORALES</p><p>Les modalités d'organisation des élections sont fixées par accord entre l'employeur et les représentants des organisations représentatives dans l'entreprise :</p><p>- les élections devront avoir lieu un mois au plus tard après la demande d'une organisation syndicale (1) ;</p><p>- la direction affichera les listes électorales quinze jours avant le vote (2) ;</p><p>- le dépôt des candidatures devra être effectué quatre jours ouvrables avant l'élection (2) ;</p><p>- la direction devra afficher les listes des candidats au moins 48 heures avant la date prévue pour le scrutin (2) ;</p><p>- le vote aura lieu pendant les heures de travail.</p><p>EXERCICE DES FONCTIONS</p><p>L'indemnisation du temps de passé par les délégués du personnel ou les délégués du comité d'entreprise dans l'exercice de leur fonction est faite conformément aux dispositions législatives en vigueur.</p><p>Lorsque les délégués suppléants remplacent dans leurs fonctions les délégués titulaires ou lorsqu'ils assistent avec les titulaires aux réunions avec l'employeur, le temps passé leur sera payé comme temps de travail effectif.</p><p>Les délégués suppléants et les membres suppléants des comités d'entreprise bénéficieront d'un crédit de trois heures par mois pour la préparation des réunions.</p><p>Le temps passé par les délégués du personnel aux réunions collectives mensuelles avec l'employeur n'est pas compris dans le crédit d'heures.</p><p>Les délégués du personnel pourront se faire assister d'un représentant d'une organisation syndicale pour présenter à l'employeur des réclamations. <em>(Celui-ci pourra de son côté, s'il le désire, se faire assister d'un représentant de sa propre organisation professionnelle)</em> (3).</p><p>A défaut de délégués du personnel, un ou plusieurs salariés en désaccord sur l'application des clauses de la convention collective pourront se faire assister d'un représentant d'une organisation syndicale n'appartenant pas à l'entreprise.</p><p>L'employeur devra en être avisé au moins 48 heures à l'avance et il pourra de son côté, s'il le désire, se faire assister d'un représentant de sa propre organisation professionnelle.</p><p>COMITÉS D'ENTREPRISE (4)</p><p>Les entreprises soumises à l'obligation d'avoir un comité d'entreprise devront verser chaque année une contribution affectée au financement des activités sociales, représentant 0,50 p. 100 des salaires et appointements.</p><p>Les entreprises assureront par ailleurs le financement du fonctionnement du comité d'entreprise selon les dispositions de l'article L. 434-8 du code du travail.</p><em><font color='#808080' size='1'>(1) Tiret étendu sous réserve de l'application des articles L. 423-18 et L. 433-13 du code du travail (arrêté du 29 octobre 1990, art. 1er). </font></em><em><p><font color='#808080' size='1'>(2) Tirets étendus sous réserve de l'application des articles L. 423-13, L. 423-18, L. 433-9 et L. 433-13 du code du travail (arrêté du 29 octobre 1990, art. 1er).  </font></p><em><font color='#808080' size='1'>(3) Phrase exclue de l'extension (arrêté du 29 octobre 1990, art. 1er).  </font></em><em><font color='#808080' size='1'><p><font color='#808080' size='1'>(4) Paragraphe étendu sous réserve de l'application de l'article L. 432-9 du code du travail  (arrêté du 29 octobre 1990, art. 1er).  </font></p></font></em></em>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 *étendu avec exclusions par arrêté du 29 octobre 1990 JORF 1er novembre 1990*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Formation et information des représentants du personnel  ",
                "id": "KALISCTA000005735512",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775726",
                    "cid": "KALIARTI000005775726",
                    "num": "2-8",
                    "intOrdre": 42949,
                    "content": "<p>1° Les délégués titulaires du personnel, les membres titulaires des comités d'entreprise, les délégués syndicaux ainsi que, dans les entreprises de plus de 500 personnes, les représentants syndicaux au comité d'entreprise sont autorisés à assister une fois par mois à une réunion organisée à leur intention par le syndicat de salariés qui a présenté leur candidature ou les a désignés aux fonctions qu'ils occupent.</p><p>En cas d'empêchement des titulaires, leurs suppléants pourront bénéficier à leur place de cette même autorisation.</p><p>2° Pour l'assistance à ces réunions, un temps forfaitaire de quatre heures par mois, couvrant à la fois les temps de route et de réunion sera payé par l'employeur. Ce temps pourra être bloqué sur deux mois, de façon à permettre l'assistance à des réunions s'étendant sur une journée.</p><p>Si ce temps est pris pendant les heures de travail de l'intéressé, il sera payé au salaire moyen effectif, majoration pour heures supplémentaires comprise.</p><p>S'il est pris en dehors du temps de travail, il sera payé au taux normal, sans majoration pour heures supplémentaires.</p><p>3° Les heures ainsi rémunérées entreront en déduction du crédit d'heures alloué à ces délégués pour l'exercice de leurs fonctions. Les heures payées à des suppléants remplaçant des titulaires seront déduites du crédit d'heures du titulaire ainsi remplacé.</p><p>4° Les intéressés devront fournir à l'employeur une attestation délivrée par leur organisation syndicale, constatant leur participation effective à toute la durée de la réunion (1).</p><p>5° Afin que l'absence des intéressés apporte le minimum de gêne au bon fonctionnement des ateliers, les autorisations d'absence devront être demandées à l'employeur sur présentation d'une convocation écrite émanant de l'organisation syndicale organisatrice, au moins huit jours à l'avance (1).</p><p>6° Dans le même esprit, les organisations syndicales s'arrangeront entre elles pour que les réunions qu'elles organisent n'aient pas lieu le même jour.</p><p>7° Les dispositions du présent article ne peuvent être la cause de la réduction des avantages acquis antérieurement existant dans les établissements, les localités ou les régions.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application des articles L. 412-20, L. 424-1 et L. 434-1 du code du travail (arrêté du 29 octobre 1990, art. 1er).  </em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073935094,
                "title": "EMBAUCHAGE, RUPTURE DE CONTRAT, CHOMAGE, LICENCIEMENT",
                "id": "KALISCTA000005693802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Embauchage  ",
                    "id": "KALISCTA000005735513",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775728",
                        "cid": "KALIARTI000005775728",
                        "num": "2-9",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les conditions d'embauchage sont régies par les dispositions légales en vigueur.<p></p><p></p>   Les employeurs feront connaître leurs besoins en main-d'oeuvre aux services de main-d'oeuvre qui s'efforceront d'y satisfaire. Ils pourront en outre recourir à l'embauchage direct.<p></p><p></p>   Le personnel sera tenu informé par voie d'affichage des catégories professionnelles dans lesquelles des postes sont vacants.<p></p><p></p>   Les conditions d'engagement seront précisées par écrit.<p></p><p></p>   Dans les établissements dont la marche est sujette à des fluctuations, il sera fait appel, par priorité, aux salariés qui auraient été licenciés depuis moins de six mois pour manque de travail. Cette mesure ne s'applique pas aux ouvriers déjà embauchés dans une autre entreprise.<p></p><p></p>   Toutefois, cette disposition ne peut faire échec aux obligations légales relatives à l'emploi des pensionnés de guerre ou assimilés.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Chômage, licenciements  ",
                    "id": "KALISCTA000005735514",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775729",
                        "cid": "KALIARTI000005775729",
                        "num": "2-10",
                        "intOrdre": 42949,
                        "content": "<p>En cas de mise en chômage partiel, sauf en cas de force majeure, la direction devra en aviser les intéressés soit directement, soit par voie de service avec un préavis de deux jours. Les heures perdues pour chômage partiel ne pourront être récupérées que dans les trente jours qui suivent la fin de la période de chômage (1).</p><p>Toute mesure de licenciement ne pourra être mise en oeuvre que conformément aux dispositions légales et conventionnelles en vigueur. Dans cette hypothèse, il sera obligatoirement tenu compte de l'ancienneté et des charges de famille des intéressés ; toutefois, la qualification professionnelle pourra entrer en priorité en ligne de compte.</p><p>Le personnel licencié dans ces conditions aura pendant la durée d'un an la priorité de réemploi dans un emploi de même nature, dans l'ordre inverse des licenciements. Les intéressés seront convoqués par lettre recommandée, leur réponse devra parvenir à l'employeur dans le délai d'une semaine franche à dater de l'expédition de l'avis de réemploi. Les délégués du personnel seront tenus informés de la lettre de l'employeur et de la réponse du salarié.</p><p>Les salariés licenciés bénéficient d'une indemnité de licenciement dans les limites et selon les conditions définies par les dispositions légales en vigueur, sous réserve des dispositions spécifiques figurant dans les annexes ci-après.</p><p><font color='#808080' size='1'><em>(1) Alinéa est étendu sous réserve de l'application de l'article L. 212-2-2 du code du travail (arrêté du 29 octobre 1990, art. 1er).  </em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Suspension du contrat de travail  ",
                    "id": "KALISCTA000005735515",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775730",
                        "cid": "KALIARTI000005775730",
                        "num": "2-11",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les absences motivées par un cas de force majeure dans le cadre des dispositions légales ou réglementaires ne constituent pas une rupture du contrat de travail.<p></p><p></p>   Les absences justifiées par l'incapacité résultant de maladies ou d'accidents, y compris les accidents du travail et maladies professionnelles, et dont l'employeur a été avisé dans un délai de trois jours par notification écrite de l'intéressé ou la production d'un certificat médical, sauf en cas de force majeure, ne constituent pas une rupture de contrat de travail mais une simple suspension de celui-ci.<p></p><p></p>   Dans le cas où ces absences imposeraient le remplacement effectif de l'intéressé, le remplaçant pourra être informé du caractère provisoire de son emploi et, en tout état de cause, il demeurera couvert par les dispositions de la présente convention.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Congés payés  ",
                    "id": "KALISCTA000005735516",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775731",
                        "cid": "KALIARTI000005775731",
                        "num": "2-12",
                        "intOrdre": 42949,
                        "content": "<p></p>   1° Les congés payés seront attribués dans les conditions prévues par les prescriptions législatives en vigueur.<p></p><p></p>   La période des congés payés s'étend du 1er mai au 31 octobre de chaque année.<p></p><p></p>   La date des congés sera fixée deux mois au moins à l'avance en accord avec le personnel et ses représentants.<p></p><p></p>   2° Sous réserve des dispositions arrêtées au niveau régional, local ou d'entreprise en application de l'ordonnance du 16 janvier 1982, les salariés ayant plus de 10 ans d'ancienneté en service continu dans l'entreprise bénéficient d'un supplément d'indemnité égal au montant de l'indemnité correspondant à :<p></p><p></p>   - un jour après dix ans ;<p></p><p></p>   - deux jours après quinze ans ;<p></p><p></p>   - trois jours après vingt ans ;<p></p><p></p>   - quatre jours après vingt-cinq ans ;<p></p><p></p>   - cinq jours après trente ans ;<p></p><p></p>   Cependant, les jours correspondant à ce supplément peuvent être effectivement pris, en accord avec l'employeur, compte tenu des nécessités du service, à condition qu'ils ne soient pas accolés au congé principal.<p></p><p></p>   Ces droits sont acquis dès que l'ancienneté est atteinte, celle-ci étant appréciée de date à date à partir de la date d'embauche.<p></p><p></p>   Ces jours de congés sont indemnisés sur la base du salaire qui aurait été perçu dans la limite de 8 heures. Les jours de congés non pris seront indemnisés en même temps que les congés payés.<p></p><p></p>   3° Les périodes de maladie intervenant pendant les congés sont susceptibles d'ouvrir droit à indemnisation complémentaire si, par ailleurs, les conditions d'indemnisation sont remplies, sans préjudice du règlement de l'indemnité de congés payés qui devra être effectué conformément aux dispositions légales en vigueur.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Congés exceptionnels pour événements de famille  ",
                    "id": "KALISCTA000005735517",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027792227",
                        "cid": "KALIARTI000005775732",
                        "num": "2-13",
                        "intOrdre": 42949,
                        "content": "<p>Tout salarié aura droit, sur justifications, aux congés exceptionnels pour événements familiaux ci-après, conformément aux dispositions légales (art. L. 3142-1 et L. 3142-2 du code du travail) et de la présente convention : </p><p align='left'><br/>- naissance d'un enfant ou arrivée d'un enfant placé en vue de son adoption : 3 jours. Ces jours d'absence ne se cumulent pas avec les congés accordés pour ce même enfant dans le cadre du congé de maternité ; <br/><br/>- mariage du salarié : 4 jours ; <br/><br/>- mariage d'un enfant : 1 jour ; <br/><br/>- décès du conjoint ou du partenaire lié par un pacte civil de solidarité : 2 jours ; <br/><br/>- après la fin de la période d'essai : 4 jours ; <br/><br/>- décès d'un enfant : 2 jours ; <br/><br/>- après la fin de la période d'essai : 3 jours ; <br/><br/>- décès de la mère, du père : 1 jour ; <br/><br/>- après 6 mois d'ancienneté : 2 jours ; <br/><br/>- décès d'un beau-parent : 1 jour ; <br/><br/>- après 6 mois d'ancienneté : 2 jours ; <br/><br/>- décès d'un frère ou d'une sœur : 1 jour. <br/><br/>Ces jours de congés seront payés. L'indemnisation sera calculée en fonction de la perte de salaires résultant du chômage du jour de congé, en tenant compte de l'horaire effectif (y compris éventuellement des heures supplémentaires) qui aurait dû être effectué ledit jour si celui-ci n'avait pas été chômé. » <br/><br/>Le salarié qui se marie pendant les congés aura droit à une indemnité compensatrice correspondant à 4 jours de travail. <br/><br/>Les dispositions ci-dessus s'appliquent pour chacun des événements mentionnés dans la mesure où elles sont plus favorables que celles prévues pour le même événement par le code du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Hygiène, sécurité, conditions de travail  ",
                    "id": "KALISCTA000005735518",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775733",
                        "cid": "KALIARTI000005775733",
                        "num": "2-14",
                        "intOrdre": 42949,
                        "content": "<p></p>Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail contenues dans les textes législatifs et réglementaires en vigueur. <p></p><p></p>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition. <p></p><p></p>Les produits mis à la disposition du personnel pour l'accomplissement des travaux devront être inoffensifs pour la santé. <p></p><p></p>En l'absence de cantine, il est recommandé, spécialement dans le cas de construction d'usines nouvelles, de prévoir un réfectoire pour le personnel. <p></p><p></p>Un siège approprié est mis à la disposition de chaque salarié à son poste de travail ou à proximité de celui-ci. <p></p><p></p>Dans les établissements où la présence d'une infirmière n'est pas obligatoire, une boîte de pharmacie permettant les premiers soins et les pansements légers sera à la disposition, à proximité des lieux de travail. <p></p>FORMATION DES MEMBRES DU         CHSCT <p></p><p></p>Dans les établissements comptant 300 salariés et plus, les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient de la formation nécessaire à l'exercice de leur mission. Celle-ci est organisée quant à sa durée, ses modalités et son financement conformément aux dispositions du code du travail. <p></p><p></p>Dans les établissements de moins de 300 salariés, chaque représentant du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficie au titre de son mandat, et une seule fois pour le même salarié en cas de mandats successifs, d'un stage de formation de deux jours ouvrés. <p></p><p></p>Ce stage devra être assuré par les organismes habilités conformément aux dispositions légales. <p></p><p></p>La demande devra être formulée au moins trente jours avant le début du stage et devra préciser :<p></p><p></p>-la date du stage et sa durée ;<p></p><p></p>-le nom de l'organisme chargé d'assurer le stage. <p></p><p></p>Sous ces réserves, le temps de formation qui est, conformément à la loi, imputé sur le contingent de jours de congés susceptible d'être pris au cours d'une année au titre de la formation économique, sociale et syndicale sera indemnisé sur la base du salaire qui aurait été perçu. Le nombre de bénéficiaires de ces congés ne sera pas imputé à ce titre sur le nombre de sessionnaires susceptibles de bénéficier d'une indemnisation de congé de formation économique, sociale et syndicale, tel que prévu à l'article 2-6.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Modalités de la paie.",
                    "id": "KALISCTA000005735519",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027792224",
                        "cid": "KALIARTI000005775734",
                        "num": "2-15",
                        "intOrdre": 42949,
                        "content": "<p>La paie se fera suivant l'usage de l'établissement et conformément aux dispositions légales et réglementaires en vigueur. <br/><br/>Il sera délivré à chaque salarié un bulletin de paie conforme aux dispositions des articles L. 3243-1 à L. 3243-5 du code du travail. <br/><br/>Nulle amende ne pourra être infligée pour quelque motif que ce soit, sur les salaires ou autres modes de rémunération, sauf les cas prévus par la loi.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Modalités de la paie",
                    "id": "KALISCTA000027792222",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027792224",
                        "cid": "KALIARTI000005775734",
                        "num": "2-15",
                        "intOrdre": 42949,
                        "content": "<p>La paie se fera suivant l'usage de l'établissement et conformément aux dispositions légales et réglementaires en vigueur. <br/><br/>Il sera délivré à chaque salarié un bulletin de paie conforme aux dispositions des articles L. 3243-1 à L. 3243-5 du code du travail. <br/><br/>Nulle amende ne pourra être infligée pour quelque motif que ce soit, sur les salaires ou autres modes de rémunération, sauf les cas prévus par la loi.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Arrêts de travail  ",
                    "id": "KALISCTA000005735520",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775735",
                        "cid": "KALIARTI000005775735",
                        "num": "2-16",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout le temps passé à l'entreprise par les travailleurs dans le cadre de l'horaire de celle-ci doit donner lieu à une rémunération.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Salaires réels  ",
                    "id": "KALISCTA000005735521",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005775736",
                        "cid": "KALIARTI000005775736",
                        "num": "2-17",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention ne déterminant que des barèmes de salaires minima, la fixation des salaires réels fait l'objet d'accord par entreprise ou par localité.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Ancienneté.",
                    "id": "KALISCTA000005735522",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027792216",
                        "cid": "KALIARTI000005775737",
                        "num": "2-18",
                        "intOrdre": 42949,
                        "content": "<p>Sauf dispositions spécifiques, le décompte de l'ancienneté, lorsqu'il y est fait référence pour l'acquisition d'un droit, est effectué conformément aux dispositions du code du travail, notamment aux articles L. 1225-54, L. 1225-65, L. 1234-1, L. 1234-8, L. 1234-9, L. 1234-11, L. 1243-11, et en tenant compte par ailleurs qu'en cas de réintégration après le service national obligatoire, lorsque l'intéressé n'aura occupé aucun autre emploi entre sa libération et sa réintégration, le temps passé au service national sera considéré comme temps de travail effectif et sera pris en compte pour des avantages liés à l'ancienneté.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Ancienneté",
                    "id": "KALISCTA000027792220",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027792216",
                        "cid": "KALIARTI000005775737",
                        "num": "2-18",
                        "intOrdre": 42949,
                        "content": "<p>Sauf dispositions spécifiques, le décompte de l'ancienneté, lorsqu'il y est fait référence pour l'acquisition d'un droit, est effectué conformément aux dispositions du code du travail, notamment aux articles L. 1225-54, L. 1225-65, L. 1234-1, L. 1234-8, L. 1234-9, L. 1234-11, L. 1243-11, et en tenant compte par ailleurs qu'en cas de réintégration après le service national obligatoire, lorsque l'intéressé n'aura occupé aucun autre emploi entre sa libération et sa réintégration, le temps passé au service national sera considéré comme temps de travail effectif et sera pris en compte pour des avantages liés à l'ancienneté.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775717",
                "cid": "KALIARTI000005775717",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   Le présent chapitre comporte les dispositions d'ordre général relatives à l'exercice du droit syndical et aux garanties sociales collectives.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "III - Dispositions spécifiques aux ouvriers",
            "id": "KALISCTA000005693805",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005735523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775740",
                    "cid": "KALIARTI000005775740",
                    "num": "3-1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent chapitre s'appliquent aux ouvriers travaillant dans les locaux de l'entreprise et liés à l'entreprise par un contrat de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai.",
                "id": "KALISCTA000005735524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792213",
                    "cid": "KALIARTI000005775741",
                    "num": "3-2",
                    "intOrdre": 42949,
                    "content": "<p>L'exécution d'une épreuve préliminaire ne constitue pas un embauchage ferme. Le temps passé à cette épreuve sera payé au salaire minimum garanti de la catégorie. <br/><br/>La durée de la période d'essai est fixée à 2 mois. Elle peut être renouvelée, avec l'accord exprès du salarié, pour une durée maximale de 2 mois, sauf pour les ouvriers bénéficiant d'une qualification démontrée par des certificats professionnels. <br/><br/>Le renouvellement doit faire l'objet d'une notification écrite avant l'expiration de la période initiale. <br/><br/>La résiliation de la période d'essai peut s'opérer librement, à l'initiative de l'une ou l'autre des parties, en respectant un délai de prévenance. <br/><br/>Si la rupture est à l'initiative du salarié, le délai de prévenance est de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures dans les autres cas. <br/><br/>Si la rupture est à l'initiative de l'employeur, le délai de prévenance est de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000027792211",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792213",
                    "cid": "KALIARTI000005775741",
                    "num": "3-2",
                    "intOrdre": 42949,
                    "content": "<p>L'exécution d'une épreuve préliminaire ne constitue pas un embauchage ferme. Le temps passé à cette épreuve sera payé au salaire minimum garanti de la catégorie. <br/><br/>La durée de la période d'essai est fixée à 2 mois. Elle peut être renouvelée, avec l'accord exprès du salarié, pour une durée maximale de 2 mois, sauf pour les ouvriers bénéficiant d'une qualification démontrée par des certificats professionnels. <br/><br/>Le renouvellement doit faire l'objet d'une notification écrite avant l'expiration de la période initiale. <br/><br/>La résiliation de la période d'essai peut s'opérer librement, à l'initiative de l'une ou l'autre des parties, en respectant un délai de prévenance. <br/><br/>Si la rupture est à l'initiative du salarié, le délai de prévenance est de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures dans les autres cas. <br/><br/>Si la rupture est à l'initiative de l'employeur, le délai de prévenance est de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délai-congé  ",
                "id": "KALISCTA000005735525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775742",
                    "cid": "KALIARTI000005775742",
                    "num": "3-3",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de rupture du contrat de travail après l'expiration de la période d'essai, la durée du délai-congé réciproque est fixée par la loi et les usages locaux. Toutefois, les ouvriers justifiant de deux ans d'ancienneté devront, en cas de démission, respecter un préavis d'un mois.<p></p><p></p>   En cas d'inobservation des délais de préavis par l'une ou l'autre des parties, celle qui n'aura pas observé ce préavis devra à l'autre une indemnité égale au salaire correspondant à la durée du préavis restant à courir, cependant :<p></p><p></p>   - en cas de chômage partiel par manque de travail, le préavis ne sera pas exigible de l'ouvrier qui demandera à en être dispensé ;<p></p><p></p>   - lorsqu'un salarié licencié aura trouvé un travail avant l'expiration de la période de préavis, il pourra sur sa demande quitter immédiatement son emploi.<p></p><p></p>   Dans ces deux derniers cas, l'employeur est dégagé de toute obligation pour la période de préavis non effectuée.<p></p><p></p>   Pendant la période de délai-congé, le personnel, en cas de licenciement, sera autorisé à s'absenter chaque jour pendant deux heures, dans la limite de quarante heures durant le préavis. A la demande de l'intéressé, ces heures pourront être bloquées par accord entre les parties.<p></p><p></p>   Les heures pour une recherche d'emploi sont indemnisées sur la base du salaire qui aurait été perçu si l'intéressé avait travaillé. Les heures non utilisées ne sont pas payées en plus.<p></p><p></p>   En cas de départ volontaire, le droit au temps d'absence subsiste, mais le temps n'est pas payé.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005735526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775743",
                    "cid": "KALIARTI000005775743",
                    "num": "3-4",
                    "intOrdre": 42949,
                    "content": "<p></p>   En outre du paiement de la journée du 1er mai dont l'indemnisation est réglée par la loi, le personnel ouvrier aura droit, après trois mois d'ancienneté, à l'indemnisation des jours fériés légaux définis comme tels par la législation actuellement en vigueur, lorsqu'ils entraînent une perte de salaire. Seront en outre considérés comme entraînant une perte de salaire le ou les jours fériés compris dans la période des congés payés (tombant un jour ouvrable) et entraînant de ce fait un allongement de la période des congés ainsi que ceux des jours fériés tombant un jour ouvrable dans une période de chômage partiel tel que celui-ci est défini par la loi.<p></p><p></p>   L'indemnisation sera calculée en fonction de la perte de salaire résultant du chômage du jour férié, en tenant compte de l'horaire effectif (y compris éventuellement les heures supplémentaires) qui aurait dû être effectué ledit jour si celui-ci n'avait pas été chômé.<p></p><p></p>   Les heures indemnisées au titre d'un jour férié seront considérées comme temps de travail effectif pour le calcul éventuel des heures supplémentaires de la semaine.<p></p><p></p>   Le paiement de ces jours fériés ne sera dû que si le salarié a accompli le dernier jour de travail précédant et le premier jour suivant le jour férié considéré, suivant l'horaire de l'entreprise, sauf lorsque l'absence de l'ouvrier a été autorisée ou lorsqu'elle résulte de maladie ou d'accident du travail non encore pris en charge par la sécurité sociale pour les prestations journalières (délai de carence), ou encore lorsqu'elle est due à un cas fortuit dûment constaté et porté dès que possible à la connaissance de l'employeur, tel qu'incendie du domicile, décès ou maladie grave du conjoint, d'un ascendant ou descendant.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Apprentissage, formation professionnelle  ",
                "id": "KALISCTA000005735527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420046",
                    "cid": "KALIARTI000005775744",
                    "num": "3-5",
                    "intOrdre": 42949,
                    "content": "<p>Il faut entendre par apprenti celui ou celle qui est lié par un contrat d'apprentissage écrit à un chef d'entreprise et qui reçoit l'enseignement méthodique et complet d'un métier sous la responsabilité de l'employeur dans les conditions déterminées par le livre I, titre 1er, du code du travail.</p><p>Les salariés ayant obtenu une certification professionnelle seront classés niveau 2, échelon 1 au minimum après une période d'adaptation qui ne pourra excéder trois mois.</p><p>(1) L'objet de cet article a été repris dans le protocole d'accord du 28 mars 1991 sur la formation professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Arrêts du travail  ",
                "id": "KALISCTA000005735528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775745",
                    "cid": "KALIARTI000005775745",
                    "num": "3-6",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de perte notable de temps due à une cause intérieure à l'entreprise et indépendante de la volonté de l'ouvrier pendant l'exécution des travaux aux pièces, à la prime, à la chaîne ou au rendement (arrêt de courant, manque de pièces ou de matières, arrêt ou accident de machines, etc.), ce temps passé à l'atelier sera payé à l'ouvrier au taux du salaire minimum garanti de sa catégorie tant qu'il n'aura pas été invité à quitter l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Retraites complémentaires  ",
                "id": "KALISCTA000005735529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775746",
                    "cid": "KALIARTI000005775746",
                    "num": "3-7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La cotisation à un régime de retraite complémentaire doit être au moins égale à 4 p. 100 (part patronale et part salariale) de la masse des salaires du personnel soumis au régime dans la limite d'un plafond individuel égal à trois fois le plafond de la sécurité sociale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Catégories professionnelles  ",
                "id": "KALISCTA000005735530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775747",
                    "cid": "KALIARTI000005775747",
                    "num": "3-8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le classement des ouvriers est effectué selon les emplois ou fonctions d'après la classification figurant en annexe n° 1 à la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Salaires.",
                "id": "KALISCTA000005735531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792205",
                    "cid": "KALIARTI000005775748",
                    "num": "3-9",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions de l'article L. 2261-22 du code du travail, le salaire minimum professionnel est fixé par des avenants salaires pour les différentes catégories de salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Salaires",
                "id": "KALISCTA000027792209",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792205",
                    "cid": "KALIARTI000005775748",
                    "num": "3-9",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions de l'article L. 2261-22 du code du travail, le salaire minimum professionnel est fixé par des avenants salaires pour les différentes catégories de salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Salaires au temps  ",
                "id": "KALISCTA000005735532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775750",
                    "cid": "KALIARTI000005775750",
                    "num": "3-10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour les ouvriers rémunérés au temps, le taux de salaire minimum pour chacune des catégories professionnelles résultant de l'application des dispositions de l'article 3-9, ci-dessus est fixé dans le barème des \" salaires minima \" figurant dans les avenants salaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Salaires au rendement  ",
                "id": "KALISCTA000005735533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775751",
                    "cid": "KALIARTI000005775751",
                    "num": "3-11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour les ouvriers adultes de l'un ou de l'autre sexe rémunérés au rendement, les conditions de rémunération ainsi que les conditions d'application du salaire minimum sont fixées ainsi qu'il suit.<p></p><p></p>   Le travail aux pièces, à la prime, à la chaîne et au rendement est celui qui est effectué par le travailleur lorsqu'il est fait référence à des normes préalablement définies et portées à sa connaissance avant le début du travail.<p></p><p></p>   Les tarifs de ces travaux devront être calculés de façon à assurer à l'ouvrier d'aptitude physique normale, possédant la qualification requise pour le travail à effectuer, d'une habileté moyenne et opérant dans des conditions normales d'exécution, un salaire supérieur au salaire minimum prévu pour sa catégorie dans le barème des \" salaires minima \" établi par les avenants de salaires.<p></p><p></p>   Pour être assurés que les tarifs ont été bien établis, l'entreprise et les représentants du personnel vérifieront, deux fois par an, sur le vu des pièces officielles (livres de paie), que la moyenne des salaires rémunérés aux pièces, à la prime, à la chaîne et au rendement calculés par catégorie professionnelle et par service, dépasse effectivement le salaire minimum prévu pour la catégorie, dans le barème des \" salaires minima \" établi par les avenants de salaires.<p></p><p></p><p></p>GARANTIE DE RESSOURCES DES TRAVAILLEURS ÂGÉS DE PLUS DE CINQUANTE-CINQ ANS<p></p><p></p>   Dans le cadre du régime légal de la retraite à soixante ans, le personnel de l'entreprise ayant atteint l'âge de cinquante-cinq ans, justifiant de douze années d'ancienneté dans l'entreprise, pourra sur sa demande n'être plus rémunéré au rendement.<p></p><p></p>   Les salariés qui feront cette demande seront rémunérés sur la base du salaire horaire réel moyen établi sur la moyenne des six derniers mois de travail effectif précédant leur demande.<p></p><p></p>   Dans le cas de système de rémunération avec primes collectives, le mode de calcul de ce salaire moyen fera l'objet d'un accord avec les délégués du personnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Paiement au mois  ",
                "id": "KALISCTA000005735534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775752",
                    "cid": "KALIARTI000005775752",
                    "num": "3-12 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Dans le but de neutraliser les conséquences de la répartition inégale des jours ouvrés entre les douze mois de l'année et de régulariser les ressources, les ouvriers ayant un mois de présence seront payés mensuellement sur la base d'un horaire mensuel fixe :</p><p>soit celui de 169 heures, correspondant à la durée légale de 39 heures, soit tout autre forfait que l'entreprise estimera devoir retenir.</p><p>Le paiement au mois n'exclut ni les modes de calcul des salaires au rendement et aux pièces ni, en général, aucun autre mode de calcul des salaires :</p><p>- pour les salariés payés au temps, la rémunération mensuelle se calculera en multipliant la rémunération horaire par le forfait mensuel ;</p><p>- pour les salariés au rendement, diverses formules devront être trouvées selon les entreprises et selon les systèmes pour que la rémunération effective de l'ouvrier fasse l'objet d'un paiement au mois.</p><p>Le salaire mensuel n'a nullement le caractère d'un salaire forfaitaire ou d'un salaire garanti. Toute absence non autorisée et n'entrant pas dans le cadre des absences ouvrant droit à une indemnisation sera déduite du salaire mensuel, à savoir 1/169 par heure d'absence dans l'hypothèse où l'horaire mensuel retenu est celui de 169 heures.</p><p>La paie est réglée une fois par mois.</p><p>Un acompte correspondant pour une quinzaine à la moitié ou plus de la rémunération mensuelle pourra être versé en cours de mois aux ouvriers qui en feront la demande.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 212-5 du code du travail (arrêté du 29 octobre 1990, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Mutations temporaires  ",
                "id": "KALISCTA000005735535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420043",
                    "cid": "KALIARTI000005775753",
                    "num": "3-13",
                    "intOrdre": 42949,
                    "content": "<p>Lorsqu'un ouvrier sera provisoirement affecté à un autre emploi pour répondre à un besoin de l'établissement, il continuera à percevoir le même salaire que précédemment.</p><p>Toutefois, lorsque la fonction offerte sera supérieure à la fonction antérieurement occupée, il lui sera immédiatement appliqué la rémunération et les avantages afférents à sa nouvelle fonction.</p><p>Dans le premier comme dans le second cas, sauf accord particulier entre les parties, la mutation ne devra pas excéder huit jours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Travail des femmes et des jeunes  ",
                "id": "KALISCTA000005735536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775754",
                    "cid": "KALIARTI000005775754",
                    "num": "3-14",
                    "intOrdre": 42949,
                    "content": "<p>Les jeunes ouvriers et ouvrières de moins de dix-huit ans sont rémunérés selon les barèmes établis pour la rémunération des adultes, sans abattement d'âge.</p><p>TRAVAIL DE NUIT (1)</p><p>Les jeunes ouvriers ou apprentis âgés de moins de dix-huit ans et les femmes ne peuvent être employés à aucun travail de nuit. Tout travail entre 22 heures et 5 heures est considéré comme travail de nuit.</p><p>REPOS DE NUIT (1)</p><p>Le repos de nuit des jeunes et des femmes doit avoir une durée de onze heures consécutives au minimum.</p><p>JOURS FÉRIÉS</p><p>Les jeunes ouvriers ou apprentis âgés de moins de dix-huit ans et les femmes ne peuvent être employés les jours de fête reconnus par la loi, même pour un rangement d'atelier.</p><p>FEMMES ENCEINTES</p><p>a) A partir du cinquième mois de grossesse attesté par un certificat médical, les salariées pourront sur leur demande n'être plus rémunérées au rendement. La rémunération sera calculée sur la base du salaire horaire réel moyen établi sur la moyenne des six derniers mois de travail effectif précédant leur demande. Dans le cas de système de rémunération avec primes collectives, le mode de calcul de ce salaire moyen fera l'objet d'un accord avec les délégués du personnel.</p><p>b) Dès la déclaration de leur état attesté par un certificat médical et sur leur demande, les intéressées, dans la mesure où elles ne bénéficient pas d'un horaire variable, auront l'autorisation de quitter leur poste cinq minutes avant l'heure de sortie midi et soir.</p><p>c) Pour leur permettre de satisfaire aux obligations médicales imposées par leur état, les intéressées bénéficient au cours de leur grossesse de trois demi-journées. Celles-ci seront prises en accord avec la direction, en fonction de la nécessité du travail et seront indemnisées sur la présentation d'un certificat médical.</p><p>d) En cas de changement de poste imposé en cours de grossesse par une décision de la médecine du travail, les salariées concernées <em>justifiant d'un an d'ancienneté (2) </em>seront rémunérées sur la base du salaire horaire réel moyen établi sur la moyenne des six derniers mois de travail effectif précédant le changement de poste (3).</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application des articles L. 213-8 et L. 213-9 du code du travail (arrêté du 29 octobre 1990, art. 1er).</em></font></p><font color='#808080' size='1'><em>(2) Termes exclus de l'extension (arrêté du 29 octobre 1990, art. 1er). </em></font><font color='#808080' size='1'><em><p>(3) Paragraphe étendu sous réserve de l'application de l'article L. 122-25-1 du code du travail (arrêté du 29 octobre 1990, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Indemnisation de la maladie et des accidents  ",
                "id": "KALISCTA000005735537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420040",
                    "cid": "KALIARTI000005775755",
                    "num": "3-15",
                    "intOrdre": 42949,
                    "content": "<p>En cas de maladie ou d'accidents (accidents du travail ou de trajet reconnus comme tels par la sécurité sociale), la maternité et les cures thermales étant exclues, dûment justifiés et constatés par un certificat médical et donnant lieu à une prise en charge par la sécurité sociale, les ouvriers seront indemnisés dans les limites et conditions suivantes :</p><p>1°   Durée d'indemnisation</p><p>Pour la période de douze mois consécutifs à partir du début d'une maladie ouvrant un crédit d'indemnisation, la durée totale d'indemnisation sera hors carence :<br/>\n– pour les ouvriers de niveaux 1 et 2 :<br/>\n–– de trente jours calendaires s'ils justifient d'une ancienneté continue ou discontinue de un an dans l'entreprise ou de deux ans dans la profession ;<br/>\n–– de soixante jours calendaires, s'ils justifient d'une ancienneté de cinq ans dans l'entreprise ;<br/>\n– pour les ouvriers de niveau 3 :<br/>\n–– de trente jours calendaires s'ils justifient d'une ancienneté continue ou discontinue (de un an dans l'entreprise ou de deux ans dans la profession) ;</p><p>–– de soixante jours calendaires s'ils justifient de deux ans d'ancienneté dans l'entreprise ;<br/>\n–– de quatre-vingt-dix jours calendaires s'ils justifient de cinq ans d'ancienneté dans l'entreprise.</p><p>L'ancienneté est décomptée conformément aux dispositions de l'article 2-18.</p><p>Si plusieurs congés de maladie sont accordés au cours d'une même période de douze mois consécutifs, la durée totale d'indemnisation ne pourra pas dépasser, au cours de douze mois consécutifs, les chiffres fixés ci-dessus.</p><p>2°   Base d'indemnisation et calcul de l'indemnité</p><p>A)   Principes</p><p>Les absences pour maladie sont indemnisées :<br/>\n– sur la base du salaire réel ;<br/>\n– selon l'horaire effectif normal de l'entreprise (sous réserve que les absences n'entraînent pas une augmentation de l'horaire pour le personnel restant au travail) ;<br/>\n– sous déduction d'un délai de carence de trois jours. Toutefois, cette déduction ne sera pas appliquée :<br/>\n– dans le cas d'une hospitalisation immédiate de l'intéressé ;<br/>\n– lorsque le salarié n'a eu, au cours des douze mois précédents, aucune absence pour maladie ;<br/>\n– en cas de rechute d'une même maladie donnant lieu à la suppression du délai de carence de la sécurité sociale.</p><p>B)   Calcul de l'indemnité</p><p>L'indemnité sera calculée de telle sorte que, pour le mois considéré, les ressources de l'intéressé atteignent le salaire effectif net qu'il aurait gagné s'il avait continué de travailler sous déduction, au titre de la carence, du 1/10 de la rémunération brute qui aurait été perçue au cours du mois (sauf pour les accidents du travail et les maladies professionnelles).</p><p>Le salaire effectif net est évalué sur la base du salaire horaire moyen gagné au cours du mois précédent l'arrêt de travail, à l'exception des primes à périodicité variable totalement indépendantes de la production et des libéralités aléatoires ou temporaires qui auraient été payées à l'intéressé au cours dudit mois. Il sera donc tenu compte pro rata temporis des primes à périodicité variable liées à la production qui seraient réglées au cours dudit mois.</p><p>Il sera tenu compte :<br/>\n– des salaires effectivement gagnés pendant la période de travail ;<br/>\n– des prestations représentatives de salaires que les intéressés toucheront :</p><p>a) de la sécurité sociale (lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse pour le non-respect de son règlement intérieur, elles seront réputées être servies intégralement).</p><p>b) des assurances accidents <em><font color='#808080'>(2)</font></em>.</p><p>c) de tout régime de prévoyance à la charge de l'employeur. Les autres régimes de prévoyance existants seront harmonisés conformément aux principes définis par le présent accord.</p><p>d) des indemnités versées par les responsables de l'accident ou leur assurance <em><font color='#808080'>(2)</font></em>.</p><p>Les prestations ci-dessus devront être justifiées par les intéressés par la présentation des relevés ou de bordereaux de paiement des organismes en cause.<br/>\n– du salaire maximum effectif net que l'intéressé aurait perçu s'il n'avait pas été malade.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application des dispositions de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) ((arrêté du 29 octobre 1990, art. 1er).</em></font></p><p><em><font color='#808080'>(2) Termes exclus de l'extension (arrêté du 29 octobre 1990, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Indemnité de licenciement.",
                "id": "KALISCTA000005735538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792202",
                    "cid": "KALIARTI000005775756",
                    "num": "3-16",
                    "intOrdre": 42949,
                    "content": "<p>Tout ouvrier licencié percevra sous réserve de remplir les conditions fixées ci-après et sauf le cas de licenciement pour faute grave, une indemnité de licenciement. <br/><br/>Pour y avoir droit, l'ouvrier doit remplir les conditions suivantes : </p><p align='left'><br/>- avoir été lié par un contrat de travail à durée indéterminée ; <br/><br/>- ne pas avoir commis de faute grave ; <br/><br/>- compter au jour de son congédiement de 1 an d'ancienneté dans l'entreprise, telle que définie à l'article L. 1234-11 du code du travail. <br/><br/>L'indemnité ne peut être inférieure à 1/5 de mois par année de présence auxquels s'ajoutent 2/15 de mois par année d'ancienneté au-delà de 10 ans. <br/><br/>L'ancienneté est décomptée conformément aux dispositions de l'article 2.18 ci-dessus. <br/><br/>L'indemnité est déterminée conformément aux dispositions des articles R. 1234-1 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000027792200",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792202",
                    "cid": "KALIARTI000005775756",
                    "num": "3-16",
                    "intOrdre": 42949,
                    "content": "<p>Tout ouvrier licencié percevra sous réserve de remplir les conditions fixées ci-après et sauf le cas de licenciement pour faute grave, une indemnité de licenciement. <br/><br/>Pour y avoir droit, l'ouvrier doit remplir les conditions suivantes : </p><p align='left'><br/>- avoir été lié par un contrat de travail à durée indéterminée ; <br/><br/>- ne pas avoir commis de faute grave ; <br/><br/>- compter au jour de son congédiement de 1 an d'ancienneté dans l'entreprise, telle que définie à l'article L. 1234-11 du code du travail. <br/><br/>L'indemnité ne peut être inférieure à 1/5 de mois par année de présence auxquels s'ajoutent 2/15 de mois par année d'ancienneté au-delà de 10 ans. <br/><br/>L'ancienneté est décomptée conformément aux dispositions de l'article 2.18 ci-dessus. <br/><br/>L'indemnité est déterminée conformément aux dispositions des articles R. 1234-1 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Départ ou mise à la retraite.",
                "id": "KALISCTA000005735539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792195",
                    "cid": "KALIARTI000005775757",
                    "num": "3-17",
                    "intOrdre": 42949,
                    "content": "<p align='left'>La dénonciation du contrat intervenant soit à l'initiative du salarié, soit à l'initiative de l'entreprise, alors que le salarié a atteint l'âge légal pour faire valoir ses droits à la retraite, ne constitue au regard de la présente convention ni un licenciement, dans la mesure où l'intéressé peut bénéficier par ailleurs d'une pension de vieillesse à taux plein, ni une démission. <br/><br/>Si cette dénonciation est faite à l'initiative du salarié, celui-ci devra respecter le délai-congé prévu à l'article 3.3. <br/><br/>Si elle est le fait de l'entreprise, celle-ci devra respecter la procédure prévue à l'article L. 1237-5 du code du travail. <br/><br/>Lors de la cessation d'activité intervenant dans les circonstances ci-dessus, le salarié recevra une indemnité de départ en retraite en fonction de son ancienneté dans l'entreprise telle que définie à l'article 2.18 selon le barème suivant : </p><p align='left'><br/>- après 10 ans d'ancienneté : 1 mois ; <br/><br/>- après 15 ans d'ancienneté : 1 mois 1/2 ; <br/><br/>- après 20 ans d'ancienneté : 2 mois ; <br/><br/>- après 25 ans d'ancienneté : 2 mois 1/2 ; <br/><br/>- après 30 ans d'ancienneté : 3 mois, <br/><br/>étant précisé toutefois que : </p><p align='left'><br/>- si la dénonciation du contrat a été faite à l'initiative du salarié, cette indemnité ne sera due que si l'intéressé a demandé la liquidation de ses retraites ; <br/><br/>- si la dénonciation a été le fait de l'entreprise, le montant de l'indemnité ne pourra pas être inférieur au montant de l'indemnité résultant de l'application des dispositions de l'article L. 1237-7 du code du travail. <br/><br/>Sous ces réserves, le montant de l'indemnité est déterminé selon les mêmes bases que celles prévues par l'article R. 1234-4 du code du travail pour le calcul de l'indemnité de licenciement. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Départ ou mise à la retraite",
                "id": "KALISCTA000027792198",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792195",
                    "cid": "KALIARTI000005775757",
                    "num": "3-17",
                    "intOrdre": 42949,
                    "content": "<p align='left'>La dénonciation du contrat intervenant soit à l'initiative du salarié, soit à l'initiative de l'entreprise, alors que le salarié a atteint l'âge légal pour faire valoir ses droits à la retraite, ne constitue au regard de la présente convention ni un licenciement, dans la mesure où l'intéressé peut bénéficier par ailleurs d'une pension de vieillesse à taux plein, ni une démission. <br/><br/>Si cette dénonciation est faite à l'initiative du salarié, celui-ci devra respecter le délai-congé prévu à l'article 3.3. <br/><br/>Si elle est le fait de l'entreprise, celle-ci devra respecter la procédure prévue à l'article L. 1237-5 du code du travail. <br/><br/>Lors de la cessation d'activité intervenant dans les circonstances ci-dessus, le salarié recevra une indemnité de départ en retraite en fonction de son ancienneté dans l'entreprise telle que définie à l'article 2.18 selon le barème suivant : </p><p align='left'><br/>- après 10 ans d'ancienneté : 1 mois ; <br/><br/>- après 15 ans d'ancienneté : 1 mois 1/2 ; <br/><br/>- après 20 ans d'ancienneté : 2 mois ; <br/><br/>- après 25 ans d'ancienneté : 2 mois 1/2 ; <br/><br/>- après 30 ans d'ancienneté : 3 mois, <br/><br/>étant précisé toutefois que : </p><p align='left'><br/>- si la dénonciation du contrat a été faite à l'initiative du salarié, cette indemnité ne sera due que si l'intéressé a demandé la liquidation de ses retraites ; <br/><br/>- si la dénonciation a été le fait de l'entreprise, le montant de l'indemnité ne pourra pas être inférieur au montant de l'indemnité résultant de l'application des dispositions de l'article L. 1237-7 du code du travail. <br/><br/>Sous ces réserves, le montant de l'indemnité est déterminé selon les mêmes bases que celles prévues par l'article R. 1234-4 du code du travail pour le calcul de l'indemnité de licenciement. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "IV - Dispositions spécifiques aux employés, techniciens et agents de maitrise",
            "id": "KALISCTA000005693808",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005735540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420037",
                    "cid": "KALIARTI000005775758",
                    "num": "4-1",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions du présent chapitre s'appliquent aux employés, techniciens et agents de maîtrise (ETAM) dont les emplois ou fonctions entrent dans le cadre des définitions et classifications de chacune de ces catégories de salariés figurant en annexe 1.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005735541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775759",
                    "cid": "KALIARTI000005775759",
                    "num": "4-2",
                    "intOrdre": 42949,
                    "content": "<p></p>Dans le cas où les       ETAM bénéficient déjà sur le plan régional, local ou d'établissement, d'avantages de même objet que ceux prévus dans la présente annexe, les organisations de salariés régionales, locales ou d'établissements choisiront, pour chaque article pris dans son ensemble, celui qui leur apparaîtra le plus avantageux et qui s'appliquera alors uniformément.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Engagement, confirmation de situation  ",
                "id": "KALISCTA000005735542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420034",
                    "cid": "KALIARTI000005775761",
                    "num": "4-3",
                    "intOrdre": 42949,
                    "content": "<p>1°   Tout engagement sera confirmé par lettre stipulant obligatoirement :<br/>\n– la durée et les conditions de la période d'essai ;<br/>\n– l'emploi occupé et le ou les lieux où il s'exercera ;<br/>\n– le niveau et l'échelon correspondant dans l'emploi occupé ;<br/>\n– les appointements sur la base de 39 heures par semaine, c'est-à-dire 169 heures par mois et, le cas échéant, les autres éléments de la rémunération ;<br/>\n– la référence à la convention collective et à la présente annexe.</p><p>Les dispositions qui précèdent n'excluent pas la possibilité d'inclure dans les contrats individuels d'autres dispositions à la condition expresse qu'aucune des conditions du contrat individuel ne soit désavantageuse par rapport à la convention ou en opposition avec elle.</p><p>2°   Toute modification de caractère individuel fera préalablement l'objet d'une nouvelle notification écrite et l'intéressé disposera d'un délai maximum de quinze jours pour donner sa réponse.</p><p>Dans le cas où le refus d'une telle modification entraînerait une rupture du contrat de travail, celle-ci serait considérée comme étant du fait de l'employeur.</p><p>Dans tous les cas, la classification de l'ETAM doit être conforme au nouvel emploi qui lui est confié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai.",
                "id": "KALISCTA000005735543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420031",
                    "cid": "KALIARTI000005775762",
                    "num": "4-4",
                    "intOrdre": 42949,
                    "content": "<p>La durée de la période d'essai est fixée à :<br/>\n– 2 mois pour les employés dont les niveaux sont de 1 à 3 ;<br/>\n– 3 mois pour les TAM dont les niveaux sont de 4 à 6.</p><p>Elle peut être renouvelée, avec l'accord exprès du salarié, pour une durée maximale de :<br/>\n– 2 mois pour les employés dont les niveaux sont de 1 à 3 ;<br/>\n– 3 mois pour les TAM dont les niveaux sont de 4 à 6.</p><p>Le renouvellement doit faire l'objet d'une notification écrite avant l'expiration de la période initiale.</p><p>La résiliation de la période d'essai peut s'opérer librement, à l'initiative de l'une ou l'autre des parties, en respectant un délai de prévenance.</p><p>Si la rupture est à l'initiative du salarié, le délai de prévenance est de :<br/>\n– 24 heures en deçà de 8 jours de présence ;<br/>\n– 48 heures dans les autres cas.</p><p>Si la rupture est à l'initiative de l'employeur, le délai de prévenance est de :<br/>\n– 1 jour ouvré en deçà de 8 jours de présence ;<br/>\n– 2 jours ouvrés entre 8 jours et 1 mois de présence ;<br/>\n– 2 semaines après 1 mois de présence ;<br/>\n– 1 mois après 3 mois de présence.</p><p>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.</p><p>Pendant la période d'essai, les parties se séparent sans indemnité d'aucune sorte.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai",
                "id": "KALISCTA000027792181",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420031",
                    "cid": "KALIARTI000005775762",
                    "num": "4-4",
                    "intOrdre": 42949,
                    "content": "<p>La durée de la période d'essai est fixée à :<br/>\n– 2 mois pour les employés dont les niveaux sont de 1 à 3 ;<br/>\n– 3 mois pour les TAM dont les niveaux sont de 4 à 6.</p><p>Elle peut être renouvelée, avec l'accord exprès du salarié, pour une durée maximale de :<br/>\n– 2 mois pour les employés dont les niveaux sont de 1 à 3 ;<br/>\n– 3 mois pour les TAM dont les niveaux sont de 4 à 6.</p><p>Le renouvellement doit faire l'objet d'une notification écrite avant l'expiration de la période initiale.</p><p>La résiliation de la période d'essai peut s'opérer librement, à l'initiative de l'une ou l'autre des parties, en respectant un délai de prévenance.</p><p>Si la rupture est à l'initiative du salarié, le délai de prévenance est de :<br/>\n– 24 heures en deçà de 8 jours de présence ;<br/>\n– 48 heures dans les autres cas.</p><p>Si la rupture est à l'initiative de l'employeur, le délai de prévenance est de :<br/>\n– 1 jour ouvré en deçà de 8 jours de présence ;<br/>\n– 2 jours ouvrés entre 8 jours et 1 mois de présence ;<br/>\n– 2 semaines après 1 mois de présence ;<br/>\n– 1 mois après 3 mois de présence.</p><p>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.</p><p>Pendant la période d'essai, les parties se séparent sans indemnité d'aucune sorte.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture du contrat, préavis  ",
                "id": "KALISCTA000005735544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420028",
                    "cid": "KALIARTI000005775763",
                    "num": "4-5",
                    "intOrdre": 42949,
                    "content": "<p>La dénonciation du contrat de travail, après la période d'essai, par l'une ou l'autre des parties, doit être faite par lettre recommandée avec accusé de réception.</p><p>Le préavis prendra effet à compter de la date de présentation de la lettre recommandée. Il s'entend sauf faute grave de l'une ou l'autre des parties.</p><p>1°   En cas de rupture du contrat de travail du fait de l'ETAM, la durée du préavis est fixée à :<br/>\n– un mois pour les employés dont les niveaux sont de 1 à 3 ;<br/>\n– deux mois pour les TAM dont les niveaux sont de 4 à 6.</p><p>2° En cas de rupture du fait de l'employeur, la durée du préavis est fixée en fonction de l'ancienneté dans l'entreprise telle que celle-ci est définie à l'article 2-18 ci-dessus.</p><p>a) Avant deux ans d'ancienneté :<br/>\n– un mois pour les employés dont les niveaux sont de 1 à 3 ;<br/>\n– deux mois pour les TAM dont les niveaux sont de 4 à 6.</p><p>b) À partir de deux ans d'ancienneté :<br/>\n– deux mois pour les employés dont les niveaux sont de 1 à 3 et les TAM dont le niveau est 4 ;<br/>\n– deux mois et demi pour les TAM dont les niveaux sont de 5 à 6.</p><p>3°   En cas d'inobservation du préavis par l'une ou l'autre des parties, celle-ci devra à l'autre une indemnité égale au montant de la rémunération correspondant à la durée du préavis non respecté, sauf renonciation totale ou partielle par accord entre les parties. Toutefois, en cas de licenciement, lorsque l'ETAM sera dans l'obligation d'occuper immédiatement le nouvel emploi qu'il a trouvé et, s'il a accompli plus de la moitié de son préavis, il pourra, après en avoir avisé son employeur, quitter l'établissement sans avoir à payer l'indemnité pour inobservation de préavis prévue à l'alinéa précédent.</p><p>4°   Pour rechercher un emploi pendant la période de préavis, les ETAM licenciés seront autorisés à s'absenter pendant un nombre d'heures maxima de :</p><p>Pour les employés dont les niveaux sont de 1 à 3 :<br/>\n– 40 heures s'il est âgé de moins de cinquante ans au jour du licenciement ;<br/>\n– 50 heures s'il a cinquante ans ou plus au jour du licenciement.</p><p>Ces crédits d'heures s'entendent pour la durée totale du préavis.</p><p>Pour les TAM dont les niveaux sont 4 et 5 :<br/>\n– 60 heures s'il est âgé de moins de cinquante ans au jour du licenciement ;<br/>\n– 80 heures s'il a cinquante ans ou plus au jour du licenciement.</p><p>Ces crédits d'heures s'entendent pour la durée totale du préavis.</p><p>Pour les TAM dont le niveau est 6 :<br/>\n– 50 heures par mois de préavis.</p><p>Le jour du licenciement s'entend de la date de rupture effective du contrat de travail.</p><p>Les droits sont acquis à raison de deux heures par jour ouvrable. À la demande de l'intéressé ces heures pourront être bloquées à la fin de chaque semaine, les heures non prises pendant une semaine étant reportées sur les semaines suivantes.</p><p>Les heures pour une recherche d'emploi ne donnent pas lieu à une réduction d'appointements et les heures non utilisées ne sont pas payées en sus.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Remplacements  ",
                "id": "KALISCTA000005735545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775764",
                    "cid": "KALIARTI000005775764",
                    "num": "4-6",
                    "intOrdre": 42949,
                    "content": "<p>On appelle remplacement le fait d'occuper provisoirement un poste dont le titulaire est momentanément empêché. </p><p>Le remplacement effectué dans un poste de classification supérieure n'entraîne pas obligatoirement une promotion. </p><p>Un remplacement provisoire ne peut excéder la durée de six mois sauf en cas de maladie ou d'accident du titulaire du poste. Dans le cas contraire, le remplaçant devient titulaire du poste. </p><p>Pendant le premier mois de remplacement provisoire, l'ETAM intéressé continuera à recevoir ses appointements antérieurs. Au-delà de cette durée, il percevra, en sus de son traitement normal, une indemnité qui cessera à la fin du remplacement sans qu'il puisse arguer de la clause des avantages acquis. Cette indemnité sera égale à la différence d'appointements de base correspondant à la différence de classification des postes. Les remplacements provisoires effectués dans les postes de classification inférieure n'entraînent pas de changement de classification, ni de réduction d'appointements.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Promotion  ",
                "id": "KALISCTA000005735546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775765",
                    "cid": "KALIARTI000005775765",
                    "num": "4-7",
                    "intOrdre": 42949,
                    "content": "<p>Toute vacance ou création de poste sera portée à la connaissance du personnel intéressé et les employeurs s'engagent à faire appel en priorité aux       ETAM en place, aptes ou susceptibles d'être aptes, à occuper le poste. Le nouveau promu pourra être soumis à une période d'essai dans le cadre de l'article 4-4. Si l'essai n'est pas concluant, l'ETAM sera réintégré dans son ancien emploi ou dans un emploi équivalent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Perfectionnement  ",
                "id": "KALISCTA000005735547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775766",
                    "cid": "KALIARTI000005775766",
                    "num": "4-8",
                    "intOrdre": 42949,
                    "content": "<p></p>L'évolution des techniques dans les entreprises étant de plus en plus rapide et de plus en plus grande, il est souhaitable que les entreprises assurent à leurs       ETAM, et notamment à leurs agents de maîtrise, les moyens de perfectionner leurs connaissances. <p></p><p></p>Les droits d'inscription, les frais de déplacement et les pertes de salaires résultant de ces programmes de formation seront à la charge de l'entreprise lorsque ces derniers auront été admis par elle.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Paiement des appointements pendant les absences pour maladie ou accidents  ",
                "id": "KALISCTA000005735548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420025",
                    "cid": "KALIARTI000005775767",
                    "num": "4-9",
                    "intOrdre": 42949,
                    "content": "<p>Après un an de présence continue dans l'entreprise, en cas de maladie ou d'accidents dûment justifiés, les ETAM percevront à dater de l'événement dans les conditions ci-dessous fixées en fonction de leur ancienneté dans l'entreprise, telle que cette ancienneté est définie à l'article 2-18 ci-dessus, les appointements qu'ils auraient perçus s'ils avaient travaillé.</p><p>CATÉGORIES D'EMPLOYES : niveaux de 1 à 3 :</p><p>Ancienneté dans l'entreprise :<br/>\n– inférieure à 5 ans : 1 mois ;<br/>\n– égale/ supérieure à 5 ans : 2 mois ;</p><p>CATÉGORIES DE TAM : niveaux 4 et 5 :</p><p>Ancienneté dans l'entreprise :<br/>\n– inférieure à 5 ans : 2 mois ;<br/>\n– égale/ supérieure à 5 ans : 3 mois :</p><p>CATÉGORIES DE TAM : niveau 6 :</p><p>Ancienneté dans l'entreprise :<br/>\n– inférieure à 5 ans : 2 mois et demi ;<br/>\n– égale/ supérieure à 5 ans : 3 mois et demi :<br/>\n– égale/ supérieure à 10 ans : 4 mois.</p><p>Si plusieurs congés de maladie sont accordés au cours d'une même période de douze mois consécutifs, la durée totale d'indemnisation de l'ETAM intéressé ne pourra dépasser, au cours de cette même période de douze mois consécutifs, les chiffres fixés dans le tableau ci-dessus.</p><p>Les appointements à payer pendant les absences susvisées s'entendent sous déduction de toutes les prestations nées de l'existence de son contrat avec l'entreprise que l'intéressé pourrait percevoir au titre de cette absence pour maladie ou accident.</p><p>Les prestations susvisées devront faire l'objet d'une déclaration de la part de l'ETAM.</p><p>L'application des dispositions du présent article ne peut, en aucun cas, conduire au paiement d'une rémunération supérieure aux appointements auxquels l'ETAM intéressé a droit.</p><p><font color='#808080'><em>(1) Article étendu sous réserve de l'application des dispositions de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord de l'annexe) (arrêté du 29 octobre 1990, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Maternité  ",
                "id": "KALISCTA000005735549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775768",
                    "cid": "KALIARTI000005775768",
                    "num": "4-10",
                    "intOrdre": 42949,
                    "content": "<p></p>En cas de congé de maternité et après un an de présence continue dans l'entreprise, les       ETAM intéressées seront admises au bénéfice des congés de maladie dans les conditions prévues à l'article 4-9.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Appointements.",
                "id": "KALISCTA000005735550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420022",
                    "cid": "KALIARTI000005775769",
                    "num": "4-11",
                    "intOrdre": 42949,
                    "content": "<p>1.   Les ETAM sont appointés exclusivement au mois. </p><p>2.   Les appointements minima sont attribués en fonction de leur classement dans les niveaux et échelons définis dans la classification figurant dans l'annexe I. <br/>Les appointements minima des ETAM sont fixés dans le cadre de la négociation annuelle sur les salaires, conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>article L. 2241-1 du code du travail</a>. </p><p>3.   Les appointements minima sont les montants au-dessous desquels aucun ETAM adulte, c'est-à-dire âgé de 18 ans révolus ne pourra être rémunéré. <br/>Ils sont établis pour une durée hebdomadaire de travail de 35 heures, soit 151,67 heures par mois. </p><p>4.   Pour la comparaison des appointements effectifs avec minima, il sera tenu compte de tous les éléments légaux, conventionnels et usuels des salaires bruts quelles qu'en soient la nature et la périodicité, à l'exception : <br/>– des rémunérations afférentes aux heures supplémentaires ; <br/>– des remboursements de frais ne supportant pas de cotisations de sécurité sociale ; <br/>– des versements effectués en application de la législation sur l'intéressement et la participation et n'ayant pas le caractère de salaires. </p><p>5.   L'établissement des rémunérations respectant les dispositions des paragraphes 2,3 et 4 ci-dessus peut se faire selon l'une ou l'autre des manières suivantes qui doivent être précisées par écrit : <br/>– traitement mensuel qui tient compte de l'horaire de l'entreprise ou du service en partant d'un traitement mensuel correspondant à 35 heures par semaine, soit 151,67 heures par mois et subissant les majorations légales pour heures supplémentaires, lesquelles doivent alors obligatoirement figurer sur le bulletin de paie conformément aux dispositions du code du travail ; <br/>– traitement mensuel forfaitaire comprenant les majorations pour heures supplémentaires en cas de mensualisation des heures supplémentaires, pour les entreprises dont la durée collective est supérieure à 35 heures par semaine. </p><p>6.   L'emploi, le niveau et l'échelon correspondant doivent figurer sur les bulletins de paie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Appointements",
                "id": "KALISCTA000027792191",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420022",
                    "cid": "KALIARTI000005775769",
                    "num": "4-11",
                    "intOrdre": 42949,
                    "content": "<p>1.   Les ETAM sont appointés exclusivement au mois. </p><p>2.   Les appointements minima sont attribués en fonction de leur classement dans les niveaux et échelons définis dans la classification figurant dans l'annexe I. <br/>Les appointements minima des ETAM sont fixés dans le cadre de la négociation annuelle sur les salaires, conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>article L. 2241-1 du code du travail</a>. </p><p>3.   Les appointements minima sont les montants au-dessous desquels aucun ETAM adulte, c'est-à-dire âgé de 18 ans révolus ne pourra être rémunéré. <br/>Ils sont établis pour une durée hebdomadaire de travail de 35 heures, soit 151,67 heures par mois. </p><p>4.   Pour la comparaison des appointements effectifs avec minima, il sera tenu compte de tous les éléments légaux, conventionnels et usuels des salaires bruts quelles qu'en soient la nature et la périodicité, à l'exception : <br/>– des rémunérations afférentes aux heures supplémentaires ; <br/>– des remboursements de frais ne supportant pas de cotisations de sécurité sociale ; <br/>– des versements effectués en application de la législation sur l'intéressement et la participation et n'ayant pas le caractère de salaires. </p><p>5.   L'établissement des rémunérations respectant les dispositions des paragraphes 2,3 et 4 ci-dessus peut se faire selon l'une ou l'autre des manières suivantes qui doivent être précisées par écrit : <br/>– traitement mensuel qui tient compte de l'horaire de l'entreprise ou du service en partant d'un traitement mensuel correspondant à 35 heures par semaine, soit 151,67 heures par mois et subissant les majorations légales pour heures supplémentaires, lesquelles doivent alors obligatoirement figurer sur le bulletin de paie conformément aux dispositions du code du travail ; <br/>– traitement mensuel forfaitaire comprenant les majorations pour heures supplémentaires en cas de mensualisation des heures supplémentaires, pour les entreprises dont la durée collective est supérieure à 35 heures par semaine. </p><p>6.   L'emploi, le niveau et l'échelon correspondant doivent figurer sur les bulletins de paie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Indemnité de congédiement.",
                "id": "KALISCTA000005735551",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420019",
                    "cid": "KALIARTI000005775770",
                    "num": "4-12",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat de travail du fait de l'employeur, il sera alloué aux ETAM, dans les conditions ci-après fixées, une indemnité de congédiement distincte du préavis.</p><p>Pour y avoir droit, l'ETAM congédié doit remplir les conditions suivantes :</p><p>1.   Avoir été lié par un contrat de travail à durée indéterminée ;</p><p>2.   Ne pas avoir commis de faute grave ;</p><p>3.   Compter, au jour de son congédiement, 1 année d'ancienneté dans l'entreprise, telle que définie à l'article 2.18 ci-dessus.</p><p>Le montant de l'indemnité est déterminé en fonction de l'ancienneté dans l'entreprise, dans les conditions suivantes :</p><p>a) pour les catégories employés dont les niveaux sont de 1 à 3 et les TAM de niveau 4 : le montant de l'indemnité est égal à 1/5 de mois auxquels s'ajoutent 2/15 de mois par année d'ancienneté au-delà de 10 ans.</p><p>Le montant de l'indemnité qui résulte de l'application des dispositions ci-dessus est majoré de 20 % lorsque l'ETAM intéressé est âgé de 50 ans révolus au jour de la rupture effective du contrat de travail. Le montant total de l'indemnité, majoration comprise, ne peut pas être supérieur à 6 mois de salaire.</p><p>b) pour les catégories TAM dont les niveaux sont 5 et 6 :<br/>\n– 2/10 de mois si l'intéressé a moins de 5 ans d'ancienneté ;<br/>\n– 3/10 de mois si l'intéressé a 5 ans d'ancienneté et plus, sans pouvoir être inférieur au montant de l'indemnité légale.</p><p>Le montant de l'indemnité est majoré :<br/>\n– de 25 % lorsque le TAM intéressé est âgé de 50 ans, le montant total de l'indemnité ne pouvant pas être supérieur à 7,5 mois de salaire ;<br/>\n– de 30 % lorsqu'il est âgé de 55 ans, le montant de l'indemnité ne pouvant pas être supérieur à 7,8 mois de salaire.</p><p>Les appointements servant de base au calcul de l'indemnité sont les appointements moyens des 3 derniers mois, étant entendu que les compléments annuels éventuels rentrent pour 1/12 dans les appointements moyens à prendre en considération.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005775770_1'></a>(1) L'article 4.12 est étendu sous réserve de l'application des dispositions des articles L. 1234-9 et R. 1234-2 du code du travail.<br/>\n(Arrêté du 7 novembre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Indemnité de congédiement",
                "id": "KALISCTA000027792186",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420019",
                    "cid": "KALIARTI000005775770",
                    "num": "4-12",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat de travail du fait de l'employeur, il sera alloué aux ETAM, dans les conditions ci-après fixées, une indemnité de congédiement distincte du préavis.</p><p>Pour y avoir droit, l'ETAM congédié doit remplir les conditions suivantes :</p><p>1.   Avoir été lié par un contrat de travail à durée indéterminée ;</p><p>2.   Ne pas avoir commis de faute grave ;</p><p>3.   Compter, au jour de son congédiement, 1 année d'ancienneté dans l'entreprise, telle que définie à l'article 2.18 ci-dessus.</p><p>Le montant de l'indemnité est déterminé en fonction de l'ancienneté dans l'entreprise, dans les conditions suivantes :</p><p>a) pour les catégories employés dont les niveaux sont de 1 à 3 et les TAM de niveau 4 : le montant de l'indemnité est égal à 1/5 de mois auxquels s'ajoutent 2/15 de mois par année d'ancienneté au-delà de 10 ans.</p><p>Le montant de l'indemnité qui résulte de l'application des dispositions ci-dessus est majoré de 20 % lorsque l'ETAM intéressé est âgé de 50 ans révolus au jour de la rupture effective du contrat de travail. Le montant total de l'indemnité, majoration comprise, ne peut pas être supérieur à 6 mois de salaire.</p><p>b) pour les catégories TAM dont les niveaux sont 5 et 6 :<br/>\n– 2/10 de mois si l'intéressé a moins de 5 ans d'ancienneté ;<br/>\n– 3/10 de mois si l'intéressé a 5 ans d'ancienneté et plus, sans pouvoir être inférieur au montant de l'indemnité légale.</p><p>Le montant de l'indemnité est majoré :<br/>\n– de 25 % lorsque le TAM intéressé est âgé de 50 ans, le montant total de l'indemnité ne pouvant pas être supérieur à 7,5 mois de salaire ;<br/>\n– de 30 % lorsqu'il est âgé de 55 ans, le montant de l'indemnité ne pouvant pas être supérieur à 7,8 mois de salaire.</p><p>Les appointements servant de base au calcul de l'indemnité sont les appointements moyens des 3 derniers mois, étant entendu que les compléments annuels éventuels rentrent pour 1/12 dans les appointements moyens à prendre en considération.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005775770_1'></a>(1) L'article 4.12 est étendu sous réserve de l'application des dispositions des articles L. 1234-9 et R. 1234-2 du code du travail.<br/>\n(Arrêté du 7 novembre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Départ ou mise à la retraite.",
                "id": "KALISCTA000005735552",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420016",
                    "cid": "KALIARTI000005775772",
                    "num": "4-13",
                    "intOrdre": 42949,
                    "content": "<p>La dénonciation du contrat intervenant soit à l'initiative de l'ETAM, soit à l'initiative de l'entreprise, alors que l'ETAM a atteint l'âge légal pour faire valoir ses droits à la retraite, ne constitue au regard de la présente convention ni un licenciement, dans la mesure où l'intéressé peut bénéficier par ailleurs d'une pension de vieillesse à taux plein, ni une démission. </p><p>Si cette dénonciation est faite à l'initiative de l'ETAM, celui-ci devra respecter le délai-congé prévu à l'article 4.5. </p><p>Si elle est le fait de l'entreprise, la procédure prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>article L. 1237-5 du code du travail </a>devra être respectée. </p><p>Lors de la cessation d'activité intervenant dans les circonstances ci-dessus, l'ETAM percevra une indemnité de départ en retraite en fonction de son ancienneté dans l'entreprise telle que définie à l'article 2.18 ci-dessus selon le barème suivant : </p><p>a) pour les employés dont les niveaux sont de 1 à 3 et les TAM de niveau 4 : <br/>– après 10 ans d'ancienneté : 1 mois de salaire ; <br/>– après 15 ans d'ancienneté : 1 mois 1/2 de salaire ; <br/>– après 20 ans d'ancienneté : 2 mois de salaire ; <br/>– après 25 ans d'ancienneté : 2 mois 1/2 de salaire ; <br/>– après 30 ans d'ancienneté : 3 mois de salaire. </p><p>b) pour les TAM dont les niveaux sont 5 et 6 : <br/>– après 5 ans d'ancienneté : 1/2 mois de salaire ; <br/>– après 10 ans d'ancienneté : 1 mois de salaire ; <br/>– après 15 ans d'ancienneté : 1 mois 1/2 de salaire ; <br/>– après 20 ans d'ancienneté : 2 mois 1/2 de salaire ; <br/>– après 25 ans d'ancienneté : 3 mois de salaire ; <br/>– après 30 ans d'ancienneté : 4 mois de salaire ; <br/>– après 35 ans d'ancienneté : 5 mois de salaire. </p><p>Étant toutefois précisé que : </p><p>– si la dénonciation du contrat a été faite à l'initiative de l'ETAM, cette indemnité ne sera due que si l'intéressé a demandé la liquidation de ses retraites ; <br/>– si la dénonciation a été le fait de l'entreprise, le montant de l'indemnité ne pourra pas être inférieur au montant de l'indemnité résultant de l'application des dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>article L. 1237-7 du code du travail</a>. </p><p>Les appointements servant de base au calcul de l'indemnité sont les appointements moyens des 3 derniers mois, étant entendu que les compléments annuels rentrent pour le 1/12 dans les appointements moyens à prendre en considération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Départ ou mise à la retraite",
                "id": "KALISCTA000027792193",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420016",
                    "cid": "KALIARTI000005775772",
                    "num": "4-13",
                    "intOrdre": 42949,
                    "content": "<p>La dénonciation du contrat intervenant soit à l'initiative de l'ETAM, soit à l'initiative de l'entreprise, alors que l'ETAM a atteint l'âge légal pour faire valoir ses droits à la retraite, ne constitue au regard de la présente convention ni un licenciement, dans la mesure où l'intéressé peut bénéficier par ailleurs d'une pension de vieillesse à taux plein, ni une démission. </p><p>Si cette dénonciation est faite à l'initiative de l'ETAM, celui-ci devra respecter le délai-congé prévu à l'article 4.5. </p><p>Si elle est le fait de l'entreprise, la procédure prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>article L. 1237-5 du code du travail </a>devra être respectée. </p><p>Lors de la cessation d'activité intervenant dans les circonstances ci-dessus, l'ETAM percevra une indemnité de départ en retraite en fonction de son ancienneté dans l'entreprise telle que définie à l'article 2.18 ci-dessus selon le barème suivant : </p><p>a) pour les employés dont les niveaux sont de 1 à 3 et les TAM de niveau 4 : <br/>– après 10 ans d'ancienneté : 1 mois de salaire ; <br/>– après 15 ans d'ancienneté : 1 mois 1/2 de salaire ; <br/>– après 20 ans d'ancienneté : 2 mois de salaire ; <br/>– après 25 ans d'ancienneté : 2 mois 1/2 de salaire ; <br/>– après 30 ans d'ancienneté : 3 mois de salaire. </p><p>b) pour les TAM dont les niveaux sont 5 et 6 : <br/>– après 5 ans d'ancienneté : 1/2 mois de salaire ; <br/>– après 10 ans d'ancienneté : 1 mois de salaire ; <br/>– après 15 ans d'ancienneté : 1 mois 1/2 de salaire ; <br/>– après 20 ans d'ancienneté : 2 mois 1/2 de salaire ; <br/>– après 25 ans d'ancienneté : 3 mois de salaire ; <br/>– après 30 ans d'ancienneté : 4 mois de salaire ; <br/>– après 35 ans d'ancienneté : 5 mois de salaire. </p><p>Étant toutefois précisé que : </p><p>– si la dénonciation du contrat a été faite à l'initiative de l'ETAM, cette indemnité ne sera due que si l'intéressé a demandé la liquidation de ses retraites ; <br/>– si la dénonciation a été le fait de l'entreprise, le montant de l'indemnité ne pourra pas être inférieur au montant de l'indemnité résultant de l'application des dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>article L. 1237-7 du code du travail</a>. </p><p>Les appointements servant de base au calcul de l'indemnité sont les appointements moyens des 3 derniers mois, étant entendu que les compléments annuels rentrent pour le 1/12 dans les appointements moyens à prendre en considération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Déplacements  ",
                "id": "KALISCTA000005735553",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775773",
                    "cid": "KALIARTI000005775773",
                    "num": "4-14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les frais de voyage et de séjour provoqués par les déplacements pour le compte de l'entreprise seront à la charge de l'entreprise et remboursés sur état ou sur forfait préalablement fixé par une note de service.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Changement de résidence  ",
                "id": "KALISCTA000005735554",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775774",
                    "cid": "KALIARTI000005775774",
                    "num": "4-15",
                    "intOrdre": 42949,
                    "content": "<p></p>En cas de changement de résidence imposé par un changement de lieu de travail et accepté par l'       ETAM, les frais de déménagement ainsi que les frais de voyage et ceux de sa famille (conjoint et personnes à charge) seront remboursés par l'employeur sur présentation des pièces justificatives, sauf clauses particulières du contrat individuel et sous déduction des indemnités ayant le même objet qui seraient versées par un organisme officiel. <p></p><p></p>Sauf stipulations contractuelles plus favorables, tout       ETAM licencié, sauf en cas de faute grave, dans un délai de cinq ans après un changement de résidence effectué pour les besoins du service aura droit au remboursement, pour lui, son conjoint et ses enfants à charge, des frais de rapatriement et de déménagement jusqu'au lieu de sa résidence précédente ou dans la limite d'une distance équivalente jusqu'au nouveau lieu où il est amené à rester. <p></p><p></p>Le devis des frais à engager est soumis au préalable et pour accord à l'employeur. Le remboursement sera effectué sur la présentation des pièces justificatives sous la réserve que le déménagement ait lieu dans les douze mois suivant l'échéance du préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Secret professionnel  ",
                "id": "KALISCTA000005735555",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775775",
                    "cid": "KALIARTI000005775775",
                    "num": "4-16",
                    "intOrdre": 42949,
                    "content": "<p></p>Les       ETAM sont tenus au secret professionnel pour tout ce qui concerne l'entreprise qui les emploie ou les a employés. Ils s'engagent à respecter cette obligation de bonne foi et dans toute son étendue.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "V - Dispositions spécifiques aux cadres",
            "id": "KALISCTA000005693810",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005735556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775778",
                    "cid": "KALIARTI000005775777",
                    "num": "5-2",
                    "intOrdre": 85898,
                    "content": "<p>Dans le cas où les cadres bénéficient déjà sur le plan régional, local ou d'établissement d'avantages de même objet que ceux prévus dans la présente annexe, les organisations de salariés régionales, locales ou d'établissement choisiront, pour chaque article pris dans son ensemble, celui qui leur apparaîtra le plus avantageux et qui s'appliquera alors uniformément.</p><p>Ce choix sera fait dans un délai de six mois après la signature de l'annexe.</p><p><em>A défaut d'option exprimée dans le délai ci-dessus fixé par les organisations de salariés, les dispositions de la présente annexe prises dans leur ensemble seront considérées comme les plus favorables et demeureront seules en vigueur</em> (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 29 octobre 1990, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 *étendu avec exclusions par arrêté du 29 octobre 1990 JORF 1er novembre 1990*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Engagement  ",
                "id": "KALISCTA000005735557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420010",
                    "cid": "KALIARTI000005775779",
                    "num": "5-3",
                    "intOrdre": 42949,
                    "content": "<p>Tout engagement d'un cadre sera confirmé par lettre stipulant notamment :<br/>\n– la référence à la présente annexe ;<br/>\n– la durée et les conditions de la période d'essai ;<br/>\n– l'emploi occupé et les lieux où il s'exercera ;<br/>\n– la position et l'échelon correspondant à l'emploi occupé ;<br/>\n– la rémunération, ses modalités et notamment l'horaire exigé ;<br/>\n– les autres clauses particulières éventuelles.</p><p>Un exemplaire de la présente annexe devra être remis à l'intéressé.</p><p>Le cadre accusera réception de la lettre d'engagement pour accord dans un délai de quinze jours. Passé ce délai, si l'intéressé est entré en fonction, il sera censé avoir donné un accord tacite sur les conditions fixées par la lettre d'engagement.</p><p>L'engagement se fera sous réserve des résultats de la visite médicale obligatoire du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai.",
                "id": "KALISCTA000005735558",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792172",
                    "cid": "KALIARTI000005775780",
                    "num": "5-4",
                    "intOrdre": 42949,
                    "content": "<p>La durée normale de la période d'essai est fixée à 4 mois. Elle peut être renouvelée, avec l'accord exprès du salarié, pour une durée maximale de 2 mois. <br/><br/>Le renouvellement doit faire l'objet d'une notification écrite avant l'expiration de la période initiale. <br/><br/>La résiliation de la période d'essai peut s'opérer librement, à l'initiative de l'une ou l'autre des parties, en respectant un délai de prévenance. <br/><br/>Si la rupture est à l'initiative du salarié, le délai de prévenance est de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures dans les autres cas. <br/><br/>Si la rupture est à l'initiative de l'employeur, le délai de prévenance est de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>Lorsque l'initiative de la rupture sera le fait de l'employeur, le cadre licencié au cours de la période d'essai pourra, pendant la durée du préavis, s'absenter chaque jour 2 heures pour rechercher un nouvel emploi. <br/><br/>A la demande de l'intéressé, ces heures d'absence pourront être groupées sur certains jours déterminés compte tenu des nécessités du service. <br/><br/>Les heures pour recherche d'emploi ne donneront pas lieu à une déduction d'appointements. Dans le cas où elles n'auraient pas été utilisées, aucune indemnité ne sera due de ce fait.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai",
                "id": "KALISCTA000027792170",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792172",
                    "cid": "KALIARTI000005775780",
                    "num": "5-4",
                    "intOrdre": 42949,
                    "content": "<p>La durée normale de la période d'essai est fixée à 4 mois. Elle peut être renouvelée, avec l'accord exprès du salarié, pour une durée maximale de 2 mois. <br/><br/>Le renouvellement doit faire l'objet d'une notification écrite avant l'expiration de la période initiale. <br/><br/>La résiliation de la période d'essai peut s'opérer librement, à l'initiative de l'une ou l'autre des parties, en respectant un délai de prévenance. <br/><br/>Si la rupture est à l'initiative du salarié, le délai de prévenance est de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures dans les autres cas. <br/><br/>Si la rupture est à l'initiative de l'employeur, le délai de prévenance est de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>Lorsque l'initiative de la rupture sera le fait de l'employeur, le cadre licencié au cours de la période d'essai pourra, pendant la durée du préavis, s'absenter chaque jour 2 heures pour rechercher un nouvel emploi. <br/><br/>A la demande de l'intéressé, ces heures d'absence pourront être groupées sur certains jours déterminés compte tenu des nécessités du service. <br/><br/>Les heures pour recherche d'emploi ne donneront pas lieu à une déduction d'appointements. Dans le cas où elles n'auraient pas été utilisées, aucune indemnité ne sera due de ce fait.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture du contrat  ",
                "id": "KALISCTA000005735559",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775781",
                    "cid": "KALIARTI000005775781",
                    "num": "5-5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La dénonciation du contrat de travail après la période d'essai par l'une ou l'autre des parties doit être faite par une lettre recommandée avec un accusé de réception.<p></p><p></p>   La durée du préavis réciproque est fixée à trois mois, sauf convention contraire par un accord particulier stipulant un délai plus long.<p></p><p></p>   Le préavis prend effet à compter de la date de la présentation de la lettre recommandée. Il s'entend sauf faute grave de l'une ou l'autre des parties.<p></p><p></p>   En cas d'inobservation du préavis de l'une ou de l'autre des parties, celle qui ne l'observera pas devra à l'autre une indemnité égale au montant de la rémunération correspondant à la durée du préavis non respectée, sauf renonciation totale ou partielle par accord entre les parties.<p></p><p></p>   Pour rechercher un nouvel emploi, les cadres licenciés sont autorisés à s'absenter cinquante heures par mois de préavis. Ces absences se feront en accord avec l'employeur suivant les nécessités du service et ne pourront donner lieu de ce fait à des réductions d'appointements.<p></p><p></p>   Les droits sont acquis à raison de deux heures par jour ouvrable. A la demande de l'intéressé, ces heures pourront être bloquées à la fin de chaque semaine, les heures non prises pendant une semaine étant reportées sur les semaines suivantes.<p></p><p></p>   Les heures pour une recherche d'emploi ne donnent pas lieu à une réduction d'appointements et les heures non utilisées ne sont pas payées en sus.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Remplacements  ",
                "id": "KALISCTA000005735560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038420007",
                    "cid": "KALIARTI000005775782",
                    "num": "5-6",
                    "intOrdre": 42949,
                    "content": "<p>Le cadre qui remplace temporairement un cadre d'une position supérieure à la sienne (cas de congés payés, courte maladie, accidents, repos hebdomadaire) ne peut prétendre, pendant une période de trois mois, à aucun des avantages accordés au cadre qu'il remplace.</p><p>Au-delà de cette durée, le cadre percevra, en sus de son traitement normal, une indemnité de surcroît de travail ou de responsabilités qui sera préalablement établie en accord avec les parties. Cette indemnité cessera à la fin du remplacement sans qu'il puisse arguer de la clause des avantages acquis.</p><p>Un remplacement provisoire ne peut excéder la durée de six mois, sauf en cas de maladie ou d'accident du titulaire du poste. Dans le cas contraire, le remplaçant devient titulaire du poste.</p><p>Le remplacement effectué dans un emploi de classification supérieure n'entraîne pas obligatoirement une promotion.</p><p>Le fait pour un agent de maîtrise ou tout autre salarié de remplacer temporairement un cadre n'implique pas sa promotion dans la catégorie des cadres. Si ce remplacement dure plus de trois mois, celui-ci percevra, en sus de son traitement normal, une indemnité de surcroît de travail ou de responsabilité qui sera préalablement établie en accord entre les parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modifications du contrat, mutations  ",
                "id": "KALISCTA000005735561",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775783",
                    "cid": "KALIARTI000005775783",
                    "num": "5-7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute modification de caractère individuel apportée au contrat ainsi que toute mutation doit faire préalablement l'objet d'une nouvelle notification écrite précisant notamment le montant des nouveaux appointements, la nouvelle fonction, éventuellement le nouveau lieu de travail.<p></p><p></p>   Lorsqu'un cadre est appelé à occuper un poste dans un établissement situé hors du territoire métropolitain, à la suite d'une mutation, il sera établi avant son départ un contrat écrit qui précisera les conditions de cette mutation.<p></p><p></p>   Le changement de résidence non accepté par le cadre intéressé est considéré comme un congédiement et réglé comme tel. Dans ce cas, à la demande du cadre, une lettre constatant le motif de la résiliation du contrat sera jointe au certificat de travail.<p></p><p></p>   En cas de modification d'emploi comportant un déclassement, le cadre dispose d'un mois pour faire connaître son acceptation ou son refus.<p></p><p></p>   A l'expiration de ce délai, il sera considéré comme ayant accepté les nouvelles conditions. Le refus motivé d'accepter le déclassement proposé ne constitue pas, par lui-même, un motif légitime de rupture de contrat. Si la modification n'est pas acceptée par l'intéressé et si l'employeur, en conséquence, résilie son contrat, il devra au cadre le préavis et les indemnités de licenciement respectivement prévus aux articles 5-15 et 5-13.<p></p><p></p>   Dans le cas où le cadre aurait accepté les nouvelles conditions, ses appointements antérieurs seront maintenus pendant trois mois à dater de la notification et il conservera les avantages d'ancienneté attachés à sa fonction précédente.<p></p><p></p>   Ce délai de trois mois est porté à cinq mois si le cadre est âgé de plus de cinquante ans.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maladie, accident  ",
                "id": "KALISCTA000005735562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775784",
                    "cid": "KALIARTI000005775784",
                    "num": "5-8",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indisponibilité résultant de maladie ou d'accident ne constitue pas une rupture de contrat de travail.<p></p><p></p>   Toutefois, au cas où une absence de plus d'un an imposera le remplacement effectif des intéressés, la notification du remplacement faite par lettre recommandée vaudra congédiement suivant les clauses et conditions de la présente annexe.<p></p><p></p>   L'employeur s'engage à ne pas procéder à un tel congédiement sans nécessité et à ne le faire que s'il n'a pas été possible de procéder à un remplacement provisoire.<p></p><p></p>   Le cadre ainsi licencié bénéficiera notamment :<p></p><p></p>   - des indemnités de maladie pendant la période prévue à l'article 5-9 ci-après ;<p></p><p></p>   - du montant de l'indemnité de préavis ;<p></p><p></p>   - de l'indemnité de licenciement ;<p></p><p></p>   - d'une priorité de réengagement pendant une période de deux ans dans son ancien emploi si celui-ci devient vacant.<p></p><p></p>   Les absences occasionnées par des accidents de travail ou une maladie professionnelle contractée dans l'établissement ne pourront entraîner la rupture du contrat de travail pendant le temps où les indemnités journalières sont versées par la sécurité sociale.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Paiement des appointements pendant les absences pour maladie ou accident  ",
                "id": "KALISCTA000005735563",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775785",
                    "cid": "KALIARTI000005775785",
                    "num": "5-9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après un an de présence dans l'établissement, en cas de maladie ou d'accident, les cadres percevront, à dater de l'événement, dans les conditions ci-dessous fixées en fonction de leur ancienneté dans l'entreprise telle que définie à l'article 5-12, les appointements qu'ils auraient perçus s'ils avaient travaillé :<p></p><p></p>   - de un à cinq ans d'ancienneté : trois mois plein tarif ;<p></p><p></p>   - de six à dix ans d'ancienneté : trois mois plein tarif + trois mois à demi-tarif ;<p></p><p></p>   - après dix ans d'ancienneté : trois mois plein tarif + trois mois à demi-tarif + un mois à demi-tarif par période d'ancienneté de cinq ans.<p></p><p></p>   L'indemnisation ne peut pas, en tout état de cause, dépasser la durée de trois mois à plein tarif et six mois à demi-tarif.<p></p><p></p>   Si plusieurs congés de maladie sont accordés au cours d'une même période de douze mois consécutifs à partir de la date du premier arrêt, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même période de douze mois consécutifs, la durée à laquelle l'ancienneté de l'intéressé lui donne droit au début de cette maladie.<p></p><p></p>   Les traitements ci-dessus s'entendent sous déduction des prestations en espèces que les intéressés perçoivent au titre de la sécurité sociale, du régime de retraite des cadres ou des autres régimes de prévoyance existant dans l'entreprise et qui doivent être obligatoirement déclarées à leurs employeurs.<p></p><p></p>   Au cours de la période d'indemnisation à demi-tarif par l'employeur, l'intéressé garde le bénéfice de toutes ses prestations si celles-ci lui assurent une indemnisation supérieure à la moitié de sa rémunération habituelle. Dans ce cas, l'employeur ne verse aucune indemnité.<p></p><p></p>   L'application des dispositions du présent article ne peut, en aucun cas, conduire au paiement d'une rémunération supérieure à celle à laquelle le cadre intéressé a droit.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Maternité  ",
                "id": "KALISCTA000005735564",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775786",
                    "cid": "KALIARTI000005775786",
                    "num": "5-10",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de congé de maternité et après un an d'ancienneté dans l'entreprise telle que cette ancienneté est définie à l'article 5-9, les cadres féminins sont admis au bénéfice des indemnités prévues à l'article précédent, étant entendu qu'au cours d'une même période de douze mois consécutifs, la durée totale d'indemnisation au titre de la maladie et de la maternité ne pourra excéder la durée maximale prévue à l'article 5-9.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Durée du travail, rémunération  ",
                "id": "KALISCTA000005735565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775787",
                    "cid": "KALIARTI000005775787",
                    "num": "5-11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres doivent effectuer un horaire au moins égal à l'horaire moyen de l'entreprise.<p></p><p></p>   Etant donné le rôle qui leur est dévolu, les appointements des cadres sont des appointements forfaitaires qui ne varient pas en fonction de leur horaire personnel et comprennent leurs heures supplémentaires individuelles résultant normalement de leur fonction et les heures de récupération effectuées par leur service.<p></p><p></p>   Les rémunérations des cadres sont obligatoirement mensuelles et forfaitaires. Elles ne peuvent en aucun cas être inférieures aux accords paritaires ou aux salaires établis pour un horaire moyen de cent soixante-neuf heures par mois.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005735566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775789",
                    "cid": "KALIARTI000005775788",
                    "num": "5-12",
                    "intOrdre": 85898,
                    "content": "<p></p>   On entend par ancienneté le temps pendant lequel le cadre intéressé a été occupé d'une façon continue dans l'entreprise.<p></p><p></p>   Quelles que puissent être les modifications survenues dans la nature juridique de celle-ci, sont considérés comme temps de présence dans l'entreprise :<p></p><p></p>   - le temps passé dans les différents établissements de l'entreprise ;<p></p><p></p>   - les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies au titre 1er de l'ordonnance du 1er mars 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre 1er de ladite ordonnance ;<p></p><p></p>   - la durée des interruptions pour une période militaire obligatoire, maladie, accident, maternité, congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties.<p></p><p></p>   Lorsque le contrat de travail est interrompu pour les causes suivantes :<p></p><p></p>   - le service militaire obligatoire ;<p></p><p></p>   - les congés facultatifs de post-maternité (dans un délai maximum d'un an),<p></p> les différentes périodes passées dans l'entreprise sont cumulées pour calculer l'ancienneté.<p></p><p></p>   Si un cadre a été licencié puis réengagé, la période antérieure à son licenciement entre en ligne de compte dans le calcul de son ancienneté.<p></p><p></p>   S'il est à nouveau licencié, il bénéficie de l'indemnité de congédiement due à son ancienneté, étant entendu que doit être défalquée l'indemnité qu'il aurait pu toucher de son premier congédiement.<p></p><p></p>   S'il part en retraite, il bénéficie de l'indemnité de départ ou mise à la retraite due sur son ancienneté totale, étant entendu que doit être défalqué de cette indemnité un montant équivalent à l'indemnité de départ ou mise à la retraite calculé sur la partie d'ancienneté indemnisée par l'indemnité de licenciement.<p></p><p></p>   Si un cadre passe d'une entreprise dans une autre sur les propositions de son employeur et après accord entre les deux employeurs intéressés, il bénéficie dans la nouvelle entreprise de l'ancienneté acquise dans la précédente à moins qu'il n'ait touché son indemnité de congédiement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 44 du 27 juin 2005 art. 1er BO conventions collectives 2005-35 étendu par arrêté du 23 mars 2006 JORF 1er avril 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Indemnité de congédiement  ",
                "id": "KALISCTA000005735567",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775790",
                    "cid": "KALIARTI000005775790",
                    "num": "5-13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il sera alloué aux cadres congédiés, sauf pour faute grave de leur part, une indemnité distincte du préavis tenant compte de leur ancienneté telle que définie à l'article 5-12 dont le montant total jusqu'à quinze ans d'ancienneté s'établit comme suit :<p></p><p></p>   - un an :  2/10 de mois ;<p></p><p></p>   - deux ans :  4/10 de mois ;<p></p><p></p>   - trois ans :  6/10 de mois ;<p></p><p></p>   - quatre ans :  8/10 de mois ;<p></p><p></p>   - cinq ans : 10/10 de mois ;<p></p><p></p>   - six ans : 18/10 de mois ;<p></p><p></p>   - sept ans : 21/10 de mois ;<p></p><p></p>   - huit ans : 24/10 de mois ;<p></p><p></p>   - neuf ans : 27/10 de mois ;<p></p><p></p>   - dix ans : 30/10 de mois ;<p></p><p></p>   - onze ans : 33/10 de mois ;<p></p><p></p>   - douze ans : 36/10 de mois ;<p></p><p></p>   - treize ans : 39/10 de mois ;<p></p><p></p>   - quatorze ans : 42/10 de mois ;<p></p><p></p>   - quinze ans : 45/10 de mois.<p></p><p></p>   A partir de la 16e année, 4/10 de mois par année s'ajouteront à l'indemnité obtenue au titre de quinze années d'ancienneté.<p></p><p></p>   Le montant de l'indemnité est majoré de 25 p. 100 lorsque le cadre intéressé est âgé de cinquante ans révolus, de 30 p. 100 lorsqu'il est âgé de cinquante-cinq ans.<p></p><p></p>   Le montant global de l'indemnité, majorations comprises, ne peut être supérieur au plafond de douze mois.<p></p><p></p>   L'indemnité est calculée sur le douzième du total des sommes perçues, à l'exclusion des indemnités ayant un caractère de remboursement de frais, pendant les douze mois précédant la rupture effective du contrat de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Départ ou mise à la retraite  ",
                "id": "KALISCTA000005735568",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792167",
                    "cid": "KALIARTI000005775791",
                    "num": "5-14",
                    "intOrdre": 85898,
                    "content": "<p align='left'>La dénonciation du contrat intervenant soit à l'initiative du cadre, soit à l'initiative de l'entreprise, alors que le cadre a atteint l'âge légal pour faire valoir ses droits à la retraite, ne constitue au regard de la présente convention ni un licenciement, dans la mesure où l'intéressé peut bénéficier par ailleurs d'une pension de vieillesse à taux plein, ni une démission. <br/><br/>Si la dénonciation du contrat intervient à l'initiative de l'entreprise, un délai de prévenance de 3 mois devra être respecté. <br/><br/>Si la dénonciation du contrat intervient à l'initiative du salarié, il devra observer un préavis : </p><p align='left'><br/>- de 1 mois, s'il justifie chez le même employeur d'une ancienneté de services continus comprise entre 6 mois et moins de 2 ans ; <br/><br/>- de 2 mois, s'il justifie chez le même employeur d'une ancienneté de services continus d'au moins 2 ans. <br/><br/>Lors de sa cessation d'activité, il bénéficiera de l'indemnité de départ en retraite due pour son ancienneté dans l'entreprise, telle que calculée selon les dispositions du 4e alinéa de l'article 5.12. <br/><br/>Cette indemnité est égale à : </p><p align='left'><br/>- 1 mois de salaire après 10 ans d'ancienneté ; <br/><br/>- 2 mois de salaire après 15 ans d'ancienneté ; <br/><br/>- 3 mois de salaire après 20 ans d'ancienneté ; <br/><br/>- 4 mois de salaire après 25 ans d'ancienneté ; <br/><br/>- 5 mois de salaire après 30 ans d'ancienneté ; <br/><br/>- 6 mois de salaire après 35 ans d'ancienneté. <br/><br/>Les appointements servant de base au calcul de l'indemnité sont les appointements moyens des 3 derniers mois, étant entendu que les compléments annuels rentrent pour 1/12 dans les appointements moyens à prendre en considération. <br/><br/>Il est précisé toutefois que : </p><p align='left'><br/>- si la dénonciation du contrat a été faite à l'initiative du cadre, cette indemnité ne sera due que si l'intéressé a demandé la liquidation de ses retraites ; <br/><br/>- si la dénonciation a été le fait de l'entreprise, le montant de l'indemnité ne pourra pas être inférieur au montant de l'indemnité résultant de l'application des dispositions de l'article L. 1237-7 du code du travail. <br/><br/>Cette indemnité est payable le jour du départ de l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Déplacements  ",
                "id": "KALISCTA000005735569",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775794",
                    "cid": "KALIARTI000005775794",
                    "num": "5-15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les frais de voyage et de séjour provoqués par des déplacements sur ordre et pour le compte de l'entreprise sont à la charge de cette dernière.<p></p><p></p>   Ils sont remboursés soit sur justificatifs, soit par forfait préalablement défini entre les parties.<p></p><p></p>   Les frais de voyage et de séjour doivent être assurés aux cadres en rapport avec les fonctions qu'ils exercent.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Changement de résidence  ",
                "id": "KALISCTA000005735570",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775795",
                    "cid": "KALIARTI000005775795",
                    "num": "5-16",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de changement de résidence imposé par un changement de lieu de travail et accepté par le cadre intéressé, les frais de déménagement ainsi que les frais de voyage de celui-ci et de sa famille (conjoint et personnes à sa charge) seront remboursés par l'employeur sur présentation des pièces justificatives sauf clauses particulières du contrat individuel et sous déduction des indemnités ayant le même objet qui seraient versées par un organisme officiel.<p></p><p></p>   Sauf stipulations contractuelles plus favorables, tout cadre licencié, sauf en cas de faute grave, dans un délai de cinq ans après un changement de résidence effectué pour les besoins du service, aura droit au remboursement pour lui, son conjoint et ses enfants à charge, de ses frais de rapatriement et de déménagement jusqu'au lieu de sa résidence précédente ou dans la limite d'une distance équivalente jusqu'au nouveau lieu où il est amené à rester.<p></p><p></p>   Le devis des frais à engager est soumis au préalable et pour accord à l'employeur. Le remboursement sera effectué sur présentation des pièces justificatives sous réserve que le déménagement ait lieu dans les douze mois suivant l'échéance du préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Périodes militaires  ",
                "id": "KALISCTA000005735571",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775796",
                    "cid": "KALIARTI000005775796",
                    "num": "5-17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant les périodes obligatoires et non provoquées par l'intéressé, les appointements seront versés. Toutefois l'employeur pourra en déduire, jusqu'à concurrence des appointements, les soldes perçues par les intéressés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Secret professionnel  ",
                "id": "KALISCTA000005735572",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775797",
                    "cid": "KALIARTI000005775797",
                    "num": "5-18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les cadres sont tenus au secret professionnel pour tout ce qui concerne l'entreprise qui les emploie ou les a employés. Ils s'engagent à respecter cette obligation dans toute son étendue et de bonne foi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Invention  ",
                "id": "KALISCTA000005735573",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775798",
                    "cid": "KALIARTI000005775798",
                    "num": "5-19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas où le cadre fait une invention ayant trait aux activités étudiées ou recherchées dans l'entreprise et donnant lieu à une prise de brevet par celle-ci, le nom de l'inventeur doit être mentionné dans la demande de brevet d'invention. Cette mention n'entraîne pas, par elle-même, le droit de copropriété. Si dans un délai de cinq ans consécutifs à la prise du brevet, celui-ci a donné lieu à une exploitation commerciale, le cadre dont le nom est mentionné sur le brevet a droit à une gratification en rapport avec la valeur de l'invention et ceci, même dans le cas où il serait en retraite ou aurait quitté l'entreprise.<p></p><p></p>   Lorsqu'un cadre fait, sans le concours de l'entreprise, une invention qui n'a pas trait aux activités étudiées ou recherchées dans l'entreprise, cette invention lui appartient exclusivement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Recyclage  ",
                "id": "KALISCTA000005735574",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775799",
                    "cid": "KALIARTI000005775799",
                    "num": "5-20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires ont conscience que l'évolution économique rend nécessaire le perfectionnement des ingénieurs et cadres et recommandent aux entreprises d'étudier et de mettre en oeuvre les moyens permettant à ces derniers d'élargir leurs connaissances générales et de tenir à jour et accroître les connaissances techniques nécessaires à l'accomplissement normal de leurs fonctions.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Retraite complémentaire  ",
                "id": "KALISCTA000005735575",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775800",
                    "cid": "KALIARTI000005775800",
                    "num": "5-21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour tous les cadres désignés par l'article 4 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, le taux minimum de cotisation sur la tranche B, en matière de retraite exclusivement, est fixé à 14 p. 100. Le taux de cotisation globale comprenant retraite, prévoyance, invalidité et autres avantages ne devra pas être inférieur à 16 p. 100.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 7 mars 1990 étendu par arrêté du 29 octobre 1990 JORF 1er novembre 1990"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038420013",
                "cid": "KALIARTI000005775776",
                "num": "5-1",
                "intOrdre": 42949,
                "content": "<p>Les dispositions du présent chapitre s'appliquent aux cadres dont les emplois et fonctions entrent dans le cadre des définitions et classifications figurant en annexe n° 2.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881459"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038337382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038337417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037173269"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835618"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136319"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985185"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027745848"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027745870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027745893"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025371631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023454838"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020216417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644680"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644682"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644684"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644688"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644650"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644652"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644654"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644656"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644692"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 décembre 1998 relatif à l'aménagement et à la réduction du temps de travail",
            "id": "KALITEXT000005644702"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005693834",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775911",
                    "cid": "KALIARTI000005775911",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions du présent accord sont applicables aux entreprises relevant du champ d'application de la convention collective nationale de l'industrie de la chaussure et des articles chaussants qui procèderont à une réduction du temps de travail par anticipation et à celles auxquelles s'appliquera, à la date du 1er janvier 2000 ou 2002, selon le cas, la nouvelle durée légale du travail.</p><p>Le présent accord ne s'applique pas aux VRP qui sont couverts par la convention collective nationale interprofessionnelle du 3 octobre 1975.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions de la mise en œuvre",
                "id": "KALISCTA000005693835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775912",
                    "cid": "KALIARTI000005775912",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Toutes les initiatives et projets de réduction du temps de travail doivent faire l'objet d'une négociation avec les organisations syndicales représentatives, conformément aux dispositions de l'article L. 132-27 du code du travail ou, à défaut, avec les salariés expressément mandatés par lesdites organisations syndicales représentatives conformément à l'article 3.II de la loi du 13 juin 1998.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modalités de la réduction d'horaire",
                "id": "KALISCTA000005693836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775913",
                    "cid": "KALIARTI000005775913",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Cette réduction pourra être réalisée selon les différentes formes autorisées et selon les conditions prévues par le code du travail, par l'article 4 de la loi du 13 juin 1998 et les dispositions du présent accord.</p><p>Pour les salariés à temps partiel, seront recherchées, d'un commun accord au cas par cas, en fonction des possibilités de l'entreprise et des souhaits du salarié, les solutions les plus appropriées :</p><p>retour à temps plein, maintien de la durée contractuelle, abaissement de l'horaire contractuel dans les mêmes proportions que celles applicables aux salariés à temps plein. Dans ce cas, la réduction du temps de travail sera réalisée dans les mêmes conditions que celles retenues pour les salariés à temps plein.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Régime des heures supplémentaires",
                "id": "KALISCTA000005693837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775914",
                    "cid": "KALIARTI000005775914",
                    "num": "4 (1)",
                    "intOrdre": 42949,
                    "content": "<p>La réduction de la durée légale du travail de 39 à 35 heures par semaine induit une réduction forte du nombre d'heures normales pouvant être travaillées dans l'année.</p><p>Afin que ceci ne se traduise pas par une diminution des capacités de production, les entreprises examineront, dans les conditions rappelées ci-dessus et selon les dispositions légales et conventionnelles, les formes d'organisation du travail permettant de maintenir et de développer un potentiel de production adapté aux exigences du marché.</p><p>Dans cette perspective, les entreprises qui appliqueront la nouvelle durée légale du travail, à la date du 1er janvier 2000 ou 2002, selon le cas, pourront recourir aux heures supplémentaires dans le cadre des dispositions de l'accord du 5 juin 1996, avec les aménagements suivants :</p><p>- le contingent annuel d'heures supplémentaires, visé à l'article L. 212-6, susceptible d'être effectué sans autorisation de l'inspection du travail est fixé conventionnellement :</p><p>- hors modulation : à 130 heures. Ce contingent peut être majoré, dans la limite de 45 heures, par accord d'entreprise ou d'établissement négocié et conclu dans le cadre de l'article L. 132-19 du code du travail ou, en l'absence de délégués syndicaux, avec l'avis conforme du comité d'entreprise ou, à défaut, des délégués du personnel ;</p><p>- avec modulation : à 90 heures.</p><p>- à compter :</p><p>- du 1er janvier 2000 pour les entreprises de plus de 20 salariés ;</p><p>- du 1er janvier 2002 pour les entreprises de 20 salariés au plus, les heures supplémentaires effectuées de la 35e à la 39e heure donneront lieu à la rémunération majorée fixée par le législateur. Toutefois, à partir de la 91e heure supplémentaire par an, le taux de majoration ne pourra pas être inférieur à 25 %, même si le taux retenu par le législateur est inférieur. Si le taux légal était supérieur, c'est celui-ci qui s'appliquerait.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 212-5-1 du code du travail dans sa rédaction issue de la loi n° 98-461 du 13 juin 1998 (arrêté du 14 avril 1999, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Réduction de l'horaire effectif sous forme de jours de repos",
                "id": "KALISCTA000005693839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775915",
                    "cid": "KALIARTI000005775915",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>A défaut d'accord d'entreprise, ou d'établissement, définissant d'autres modalités, l'entreprise qui choisira d'appliquer ce mode de réduction d'horaire pourra le faire selon les modalités ci-après :</p><p>- le nombre de jours de repos sera proportionnel à la réduction de l'horaire. Pour une réduction d'horaire hebdomadaire de 4 heures, le nombre de jours de repos (congés RTT) sera de 22 pour l'année ;</p><p>- pour 30 % de ces jours, le choix de la date de prise de congé est laissé au libre choix du salarié, sous réserve des dispositions négociées afin de ne pas nuire à la bonne marche de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modulation du temps de travail",
                "id": "KALISCTA000005693840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775916",
                    "cid": "KALIARTI000005775916",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Le recours à la réduction du temps de travail, dans des conditions optimales tant pour l'entreprise que pour les salariés, implique la possibilité, pour les entreprises, d'aménager le temps de travail en recourant à la modulation des horaires dans des conditions adaptées à la nouvelle durée légale hebdomadaire de 35 heures.</p><p>A cet effet, l'entreprise pourra appliquer le dispositif de modulation prévu par l'accord du 5 juin 1996 avec les aménagements suivants :</p><p>- la durée hebdomadaire du travail pourra varier, en tout ou partie, sur la période de modulation à condition que la durée moyenne, sur l'ensemble de la période, corresponde à la durée légale de 35 heures hebdomadaires ou à l'horaire pratiqué par le personnel concerné, si cette durée est inférieure à 35 heures ;</p><p>- les heures effectuées au-delà de la durée légale de 35 heures hebdomadaires, jusqu'à la 39e heure incluse, n'ouvrent pas droit à majoration ;</p><p>- la limite supérieure de l'amplitude de l'horaire hebdomadaire est fixée à 42 heures par semaine.</p><p>Par accord conclu avec les délégués syndicaux, conformément à l'article L. 132-19 du code du travail, ou avec un ou des salariés mandatés, conformément à l'article 3.11 de la loi du 13 juin 1998, il est possible de déterminer des conditions de modulation propres mieux adaptées à la situation de l'entreprise, différentes de celles prévues par l'accord du 5 juin 1996.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Encadrement",
                "id": "KALISCTA000005693841",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775917",
                    "cid": "KALIARTI000005775917",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>1. Cas des entreprises mettant en oeuvre des processus de réduction/réorganisation du temps de travail</p><p>L'objectif des signataires est que soient trouvées, dans les entreprises mettant en oeuvre des processus négociés de réduction/réorganisation du temps de travail, des solutions qui fassent bénéficier les salariés relevant de l'encadrement des formes de réduction d'horaires les mieux adaptées aux spécificités de leurs fonctions.</p><p>Dans cet esprit, ils recommandent que cette réduction du temps de travail soit mise en oeuvre sous forme de jours de repos (ou de demi-journées de repos), unités de mesure du temps de travail mieux adaptées aux fonctions du personnel d'encadrement que les strictes mesures du temps de travail en heures (1).</p><p>2. Régime conventionnel des forfaits</p><p>Au plan de la branche, les parties signataires adoptent les dispositions suivantes visant à donner des garanties au personnel d'encadrement :</p><p>2.1. Forfait avec référence à un horaire précis</p><p>Les régimes de forfait avec référence à un horaire sont régis par des dispositions de la convention collective nationale, le cas échéant précisées par des dispositions propres à chaque entreprise.</p><p>En tout état de cause, les parties signataires conviennent que le personnel d'encadrement qui resterait soumis à un horaire forfaitaire supérieur à la durée légale du travail devra bénéficier d'avantages accordés (2) :</p><p>- soit en terme de temps de repos, formule que les parties signataires incitent à privilégier. Ce temps de repos devra être donné sous forme de jours de repos ou de demi-journées de repos :</p><p>ainsi un salarié gardant un horaire forfaitaire de 39 heures devra bénéficier, par an, de huit jours au moins de repos supplémentaires (ou seize demi-journées) ;</p><p>- soit en terme d'abondement à un compte épargne-temps ;</p><p>- soit en terme d'avantages au moins équivalents.</p><p>2.2. Forfait sans référence à un horaire précis (3)</p><p>Pour certaines fonctions de l'encadrement, il n'est pas possible de retenir le critère du temps de présence sur le lieu de travail pour apprécier le niveau d'activité. La formule du forfait prévue ci-dessous, en complément des forfaits conventionnels avec référence à un horaire précis, vise à répondre à ces modes de travail qui ne permettent pas de contrôler les horaires.</p><p>Le contrat de travail ou son avenant contenant la convention de forfait spécifique instituée par le présent accord qui doit recueillir l'accord exprès du salarié, définit la fonction qui justifie l'autonomie (liberté et indépendance dans l'organisation et la gestion du temps de travail) dont dispose le salarié pour l'exécution de cette fonction.</p><p>Le salarié n'est pas soumis à un horaire de travail précis.</p><p>Au titre du présent accord, cette formule de forfait ne peut être convenue qu'avec des ingénieurs et cadres, dont l'activité telle que précisée dans le contrat de travail permet de leur reconnaître une indépendance dans la gestion et dans la répartition de leur temps de travail par rapport à l'horaire de référence de l'entreprise (cadres de direction, cadres commerciaux...).</p><p>Le contrat de travail prévoit la ou les contreparties dont bénéficie le salarié pour ce mode d'organisation du travail sans référence horaire (soit 8 jours au moins de repos, soit abondement à un compte épargne-temps, soit avantages au moins équivalents).</p><p>Les dispositions légales et conventionnelles sont applicables aux salariés régis par ce type de forfait, à l'exception de celles comportant des références horaires précises et contrôlables.</p><p>La rémunération forfaitaire est indépendante du nombre d'heures de travail effectif accomplies durant la période de paie considérée. Cette rémunération forfaitaire mensuelle est identique d'un mois sur l'autre.</p><p>Le choix de cette formule de forfait en cours de contrat de travail ne peut entraîner une baisse du salaire réel en vigueur à la date de ce choix, quelle que soit la base horaire sur laquelle ce salaire avait été fixé.</p><font color='#808080' size='1'><em><p>(1) Alinéa étendu sous réserve de l'application des articles L. 212-1 (2e alinéa) et L. 212-7 (2e alinéa) du code du travail (arrêté du 14 avril 1999, art. 1er).</p><p>(2) Alinéa étendu sous réserve de l'application de l'article L. 212-5 du code du travail (arrêté du 14 avril 1999, art. 1er).</p><p>(3) Point étendu sous réserve de l'application des articles L. 212-5, L. 212-5-1 et L. 212-6 du code du travail (arrêté du 14 avril 1999, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Durée",
                "id": "KALISCTA000005693842",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775918",
                    "cid": "KALIARTI000005775918",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord est conclu pour une durée indéterminée.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Commission de suivi",
                "id": "KALISCTA000005693843",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775919",
                    "cid": "KALIARTI000005775919",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires du présent accord se réuniront, à la demande d'une organisation membre, pour examiner les difficultés d'application dont elles pourraient être saisies.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Application de l'accord",
                "id": "KALISCTA000005693844",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775921",
                    "cid": "KALIARTI000005775921",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord sera déposé dans les conditions prévues par le code du travail. Son application est subordonnée à son arrêté d'extension. Il entrera en vigueur à compter de la publication de cet arrêté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775910",
                "cid": "KALIARTI000005775910",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p>La démarche d'aménagement-réduction du temps de travail, induite par le présent accord, manifeste la volonté de la FNICF et des organisations syndicales signataires de définir un cadre conventionnel qui permette les adaptations indispensables au maintien et au développement de l'emploi dans un contexte économique préoccupant, marqué par la persistance de la crise de l'emploi et une concurrence internationale de plus en plus vive. Croissance et pouvoir d'achat conditionnent, notamment, l'amélioration du marché du travail, et donc de l'emploi.</p><p>Dans ce contexte national et international, l'industrie française de la chaussure caractérisée par une large dominante main d'oeuvre, ainsi que par une exigence de réactivité par rapport à son immédiat aval, la distribution, est, d'une part, fortement exposée à la concurrence internationale et, d'autre part, fragilisée par les écarts de coûts de production, tout alourdissement de ces coûts se traduisant par une perte de compétitivité et donc d'emploi.</p><p>Pour ces raisons, l'aménagement-réduction du temps de travail aura des effets bénéfiques sur l'emploi, dès lors que certaines conditions sont réunies : recherche concertée avec les institutions représentatives du personnel de solutions adaptées aux besoins de chaque entreprise et de ses salariés, maintien et amélioration de la compétitivité des entreprises du secteur, investissements et personnel qualifié.</p><p>Dans ce but, les parties signataires du présent accord invitent à rechercher, au niveau des entreprises, les meilleures solutions pour l'emploi, pour le développement de la compétitivité et à créer ainsi les conditions pour que la réduction du temps de travail puisse se réaliser sans nuire au pouvoir d'achat des salariés, en veillant à prendre en compte, plus particulièrement, le développement de l'emploi et la limitation de la précarité (embauches prioritairement sous contrat à durée indéterminée, transformation des contrats à durée déterminée en contrats à durée indéterminée).</p><p>A cet effet, elles soulignent l'intérêt, pour les entreprises, d'examiner les possibilités offertes par l'entrée dans le dispositif d'incitation prévu par l'article 3 de la loi du 13 juin 1998, qui induit une réduction importante du temps de travail et comporte des aides financières, outils servant d'appui à la création ou à la consolidation de l'emploi et au rajeunissement de la pyramide des âges, à la compétitivité et au pouvoir d'achat.</p><p>Cet examen, à mener dans le cadre d'un dialogue social constructif en concertation avec les instances représentatives du personnel, doit notamment porter sur les formes d'organisation du travail répondant aux besoins des salariés aux exigences du développement de l'entreprise et avoir des effets positifs sur l'emploi et sur les conditions de travail et de rémunération.</p><p>Dans cet esprit, la FNICF et les organisations signataires du présent accord s'engageront dans toutes les initiatives susceptibles de contribuer à la réduction du chômage, notamment celui des jeunes, telles que :</p><p>- le renouvellement de l'accord interprofessionnel sur l'ARPE et son élargissement, notamment, aux salariés ayant débuté leur carrière professionnelle, en tant que salariés, avant l'âge légal actuel de la fin de scolarité obligatoire et totalisant 160 trimestres validés au titre des régimes obligatoires par l'assurance vieillesse du régime général de la sécurité sociale. Les partenaires sociaux se réuniront afin d'examiner les conditions d'application, dans la branche, du nouvel accord interprofessionnel sur l'ARPE ;</p><p>- la mise en oeuvre de l'engagement de développement de la formation (EDDF).</p><p>Dans ce contexte et pour ces objectifs, les parties signataires conviennent d'adopter les dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 30 janvier 2002 relatif à la cessation anticipée d'activité de certains travailleurs salariés",
            "id": "KALITEXT000005644704"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005693845",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775922",
                    "cid": "KALIARTI000005775922",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans un contexte marqué par des difficultés économiques qui se traduisent par une baisse significative des effectifs et de nombreux dépôts de bilans, les parties signataires ont décidé de mettre en place un dispositif de CATS. Ce dispositif permettra de répondre à la situation de certaines entreprises de chaussures en créant les conditions facilitant un rajeunissement de la pyramide des âges et aux salariés âgés, connaissant des conditions particulières d'exercice de leur métier, d'anticiper la fin de leur caractère professionnelle.<p></p><p></p>   Les parties conviennent, toutefois, que ce dispositif est une réponse à adapter aux spécificités de la branche chaussure, notamment au regard :<p></p><p></p>   - des critères d'éligibilité retenus pour les salariés bénéciaires ;<p></p><p></p>   - du coût de la mesure pour les entreprises ;<p></p><p></p>   - des modalités de financement prévues par l'Etat et, plus particulièrement, pour les salariés de moins de 57 ans ;<p></p><p></p>   - de la situation générale de la branche et des possibilités de remplacement des salariés âgés.<p></p><p></p>   Les parties conviennent d'agir pour demander aux pouvoirs publics la mise en oeuvre de dispositions spécifiques aux industries de main-d'oeuvre confrontées aux défis de la concurrence internationale qui fragilise de nombreux emplois industriels.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Objet-Champ d'application  ",
                "id": "KALISCTA000005693846",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775923",
                    "cid": "KALIARTI000005775923",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu en application du décret n° 2000-105 du 9 février 2000 relatif à la cessation d'activité de certains travailleurs salariés.<p></p><p></p>   Il s'applique aux entreprises et établissements dont l'activité principale relève du champ d'application de la convention collective nationale de l'industrie de la chaussure et des articles chaussants.<p></p><p></p>   Conformément au décret précité, les entreprises concernées doivent avoir fixé une durée collective du temps de travail égale ou inférieure à 35 heures par semaine ou 1 600 heures dans l'année et :<p></p><p></p>   - conclure un accord d'entreprise de cessation anticipée d'activité prévoyant notamment, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, des dispositions relatives à la gestion prévisionnelle de l'emploi, au développement des compétences de leurs salariés et à leur adaptation à l'évolution de leur emploi, et précisant les modalités d'application du présent accord professionnel ; cet accord privilégiera les mesures destinées au rajeunissement de la pyramide des âges et au développement de la formation dans l'entreprise ;<p></p><p></p>   - signer une convention de prise en charge partielle de l'allocation versée aux salariés bénéficiaires ayant volontairement adhéré au dispositif entre l'Etat, l'entreprise et l'organisme gestionnaire choisi par l'entreprise.<p></p><p></p>   L'article R. 322-7-2 du code du travail prévoit qu'aucune convention CATS ne peut être conclue pendant la période d'adhésion prévue par une convention ASFNE. De même, une entreprise qui conclut une convention CATS s'engage à ne pas solliciter de convention ASFNE pendant la durée de la convention CATS.<p></p><p></p>   Les parties signataires feront leur possible pour obtenir, des pouvoirs publics, la possibilité d'articuler une convention ASFNE avec un accord CATS.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'accès au dispositif  ",
                "id": "KALISCTA000005693847",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775924",
                    "cid": "KALIARTI000005775924",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour bénéficier du dispositif CATS, les salariés doivent remplir les conditions cumulatives énoncées aux points 2.1, 2.2 et 2.3.<p></p> 2.1. Conditions d'âge<p></p><p></p>   Les salariés doivent être âgés d'au moins 57 ans et avoir les annuités nécessaires pour bénéficier d'une retraite à taux plein au plus tard dans les 36 mois qui suivent leur adhésion au dispositif.<p></p> 2.2. Conditions d'ancienneté et d'emploi<p></p><p></p>   Ne peuvent bénéficier du dispositif que les salariés ayant une ancienneté, appréciée selon l'article L. 122-10 du code du travail, de 15 ans dans la branche dont 10 ans dans l'entreprise :<p></p><p></p>   - et ayant accompli, durant leur carrière professionnelle, 15 ans de travail en équipes successives ;<p></p><p></p>   - ou de travail de nuit à raison d'un minimum de 200 nuits par an ;<p></p><p></p>   - ou ayant travaillé à la chaîne.<p></p><p></p>   Dans le cadre de l'application de la CATS, les parties conviennent de retenir les définitions suivantes du travail à la chaîne (décret n° 76-404 du 10 mai 1976) :<p></p><p></p>   - les travaux effectués dans une organisation comportant un dispositif automatique d'avancement à cadence constante de pièces en cours de fabrication ou de montage en vue de la réalisation d'opérations élémentaires et successives aux différents postes de travail ;<p></p><p></p>   - les travaux effectués sur des postes de travail indépendants consistant en la conduite ou l'approvisionnement de machines à cycle automatique et à cadence préréglée en vue de la réalisation d'opérations élémentaires et successives aux différents postes de travail ;<p></p><p></p>   - les travaux effectués sur des postes interdépendants sans dispositif automatique d'avancement des pièces où la cadence est imposée par le mode de rémunération ou le temps alloué pour chaque opération élémentaire.<p></p><p></p>   Le dispositif est, également, accessible aux travailleurs handicapés répondant aux conditions fixées par le décret du 9 février 2000 et aux conditions fixées aux articles 2.1 et 2.2.<p></p> 2.3. Autres conditions<p></p><p></p>   Lors de son adhésion, le salarié ne doit pas réunir les conditions requises pour la validation d'une retraite à taux plein.<p></p><p></p>   Les salariés qui bénéficient d'un régime de préretraite progressive, lors de la conclusion d'un accord de CATS, pourront opter pour ce dispositif dès qu'ils en remplissent les conditions fixées ci-dessus.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Montant de l'allocation de remplacement  ",
                "id": "KALISCTA000005693848",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775925",
                    "cid": "KALIARTI000005775925",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant toute la durée de la suspension de son contrat de travail, le salarié bénéficiaire de la cessation d'activité perçoit une allocation correspondant à 65 % du salaire de référence déterminé conformément au 2e alinéa du paragraphe 7 de l'article 1er du décret du 9 février 2000 pour la part n'excédant pas le plafond de la sécurité sociale, auxquels s'ajoutent 50 % du même salaire de référence pour la part de ce salaire comprise entre 1 et 2 fois ce même plafond (il est rappelé que le salaire de référence est déterminé d'après les rémunérations sur lesquelles ont été assises les contributions au régime d'assurance chômage au titre des 12 derniers mois civils précédant l'adhésion au dispositif de cessation d'activité).<p></p><p></p>   Cette allocation comprend la contribution de l'Etat fixée par la convention prévue par le décret du 9 février 2000 et l'arrêté minitériel de la même date.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modalités de versement de l'allocation  ",
                "id": "KALISCTA000005693850",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775926",
                    "cid": "KALIARTI000005775926",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'allocation est versée, mensuellement, par l'entreprise ou l'organisme gestionnaire sur délégation de l'entreprise, selon le mode de gestion défini dans l'accord d'entreprise. Elle cesse d'être versée à compter de la sortie du dispositif.<p></p><p></p>   L'entreprise ou l'organisme gestionnaire remettra, chaque mois, au salarié en cessation d'activité un bulletin en précisant le montant.<p></p><p></p>   L'allocation versée au salarié est un revenu de remplacement. Elle n'a pas le caractère d'un salaire. Elle est soumise aux cotisations applicables aux revenus de remplacement (CSG et CRDS) en vigueur.<p></p><p></p>   Les cotisations obligatoires, aux régimes de retraite complémentaire des bénéficiaires de la cessation d'activité, sont intégralement prises en charge par l'Etat, pendant toute la durée de versement aux salariés.<p></p><p></p>   Les entreprises dans lesquelles existe un régime de retraite complémentaire au-delà du taux obligatoire ou des accords particuliers devront examiner, dans le cadre de la négociation d'entreprise, les conditions de son maintien éventuel en faveur des salariés en cessation anticipée d'activité.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Procédure d'adhésion des bénéficiaires  ",
                "id": "KALISCTA000005693851",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775927",
                    "cid": "KALIARTI000005775927",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La période pendant laquelle le salarié volontaire peut adhérer au dispositif, les modalités et délais d'adhésion seront déterminés par accord d'entreprise.<p></p><p></p>   En tout état de cause, l'entreprise pourra reporter le départ d'un salarié dont l'absence nuirait au bon fonctionnement de l'entreprise, dans l'attente de la formation d'un remplaçant et dans un délai maximum de 6 mois. Pour le décompte de ce délai, seront neutralisées les périodes de congé et de fermeture de l'entreprise.<p></p><p></p>   Dans le cas où l'entreprise reporterait le départ d'un salarié, les dispositions du 2e alinéa de l'article 7 du présent accord ne s'appliqueront pas.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Sortie du dispositif  ",
                "id": "KALISCTA000005693852",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775928",
                    "cid": "KALIARTI000005775928",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque le salarié justifie du nombre de trimestres nécessaires, validés par l'assurance vieillesse, pour bénéficier d'une retraite au taux plein, l'employeur procède à la mise à la retraite du salarié ayant adhéré au dispositif de cessation anticipée d'activité.<p></p><p></p>   Par dérogation, la mise à la retraite est automatique sans qu'il soit nécessaire de respecter les formalités et préavis conventionnels prévus en cas de mise à la retraite par l'employeur.<p></p><p></p>   Lors de la mise à la retraite, le salarié perçoit l'indemnité conventionnelle de mise à la retraite calculée en tenant compte des périodes de suspension du contrat de travail au titre de la cessation d'activité. La rémunération servant de base au calcul de l'indemnité de mise à la retraite est celle correspondant aux derniers mois d'activité du salarié avant son entrée dans le dispositif de cessation d'activité, revalorisée en fonction des augmentations conventionnelles de salaires intervenues dans l'entreprise.<p></p><p></p>   La liquidation d'un avantage vieillesse pendant la durée de la cessation d'activité entraîne l'arrêt immédiat et définitif du versement de l'allocation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Situation du salarié en CATS  ",
                "id": "KALISCTA000005693853",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775929",
                    "cid": "KALIARTI000005775929",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant la durée d'adhésion, le contrat de travail est suspendu et le salarié perçoit l'allocation de remplacement prévue à l'article 3. Pendant cette période de suspension, il ne peut exercer aucune autre activité professionnelle.<p></p><p></p>   Toutefois, conformément au décret n° 2000-15 du 9 février 2000, l'employeur pourra lui demander de reprendre, pour des raisons qu'il devra motiver, une activité dans l'entreprise à titre tout à fait exceptionnel et après information des organisations syndicales, ceci uniquement au cours des 6 premiers mois, et pour une durée qui devra s'inscrire dans ces 6 premiers mois.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Contreparties d'emploi  ",
                "id": "KALISCTA000005693854",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775931",
                    "cid": "KALIARTI000005775931",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le remplacement des salariés partant en CATS se fera sur la base de 1 remplacement pour 3 départs. Ces remplacements se feront sur des emplois en CDI compatibles avec les évolutions de l'entreprise justifiant le recours à la CATS.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Durée de l'accord  ",
                "id": "KALISCTA000005693855",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775932",
                    "cid": "KALIARTI000005775932",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée de 3 ans, à compter de sa signature.<p></p><p></p>   Il cessera, de plein droit, à l'échéance du terme. Toutefois, les salariés ayant adhéré, avant cette échéance, bénéficieront de la CATS jusqu'au terme prévu lors de leur adhésion.<p></p><p></p>   Trois mois avant la fin du présent accord, les parties se rencontreront, à l'initiative de la plus diligente, en vue d'examiner les conséquences de l'échéance du terme et engager, le cas échéant, de nouvelles négociations.<p></p><p></p>   Les parties conviennent de faire le point sur l'application de cet accord, annuellement à l'occasion de leurs rencontres régulières.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Publicité  ",
                "id": "KALISCTA000005693856",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775933",
                    "cid": "KALIARTI000005775933",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est fait en autant d'exemplaires originaux que de signataires. Il sera déposé, dans les conditions prévues par le code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Entrée en vigueur  ",
                "id": "KALISCTA000005693857",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775934",
                    "cid": "KALIARTI000005775934",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur à compter de sa signature. Une demande d'extension sera faite auprès du ministre chargé du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644708"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 mars 2003 relatif au capital de temps de formation ",
            "id": "KALITEXT000005644710"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005693860",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775946",
                    "cid": "KALIARTI000005775946",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le capital de temps de formation constitue, pour les salariés, une voie d'accès complémentaire à la formation, après l'accès au plan de formation de l'entreprise et le congé individuel de formation.<p></p><p></p>   Le capital de temps de formation permet à tout salarié remplissant les conditions d'accès de suivre une formation prévue au plan de formation de l'entreprise pour se perfectionner, changer, élargir ou accroître sa qualification. A ce titre, il pourra être utilisé dans un processus contribuant à une validation des acquis de l'expérience.<p></p><p></p>   Droit individuel, le capital de temps de formation s'exerce selon des modalités collectives.<p></p><p></p>   En assurant, dans le cadre de cet accord, une collecte des fonds du capital de temps de formation, dans le cadre de la branche, les parties signataires souhaitent contribuer à une politique dynamique de formation des salariés de la branche.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Publics prioritaires  ",
                "id": "KALISCTA000005693861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775947",
                    "cid": "KALIARTI000005775947",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont considérés comme publics prioritaires :<p></p><p></p>   - les salariés les moins qualifiés et, en particulier, ceux dont la qualification professionnelle n'est pas reconnue par un titre, un diplôme ou un certificat de l'enseignement professionnel ;<p></p><p></p>   - les salariés n'ayant pu bénéficier, au cours des 3 dernières années, d'une action de formation, soit au titre du plan de formation de l'entreprise, soit dans le cadre du congé individuel de formation ;<p></p><p></p>   - les salariés de tous niveaux, dont l'emploi est en évolution, rencontrant des difficultés d'adaptation à celui-ci, ainsi que ceux devant faire face à des mutations industrielles dans la branche et à l'évolution des systèmes de production et, en particulier, ceux âgés de 45 ans et plus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée minimale de formation ouverte  ",
                "id": "KALISCTA000005693862",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775948",
                    "cid": "KALIARTI000005775948",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée des formations ouvertes au titre du présent accord devra répondre aux besoins des 3 catégories de public prioritaire ci-dessus définies.<p></p><p></p>   La formation pourra être dispensée en une ou plusieurs fois : elle ne pourra être d'une durée totale inférieure à 105 heures, et chacune des sessions ne saura être inférieure à 2 journées.<p></p><p></p>   Sous réserve de la signature d'un accord interprofessionnel le prévoyant, une partie de la formation pourra être, dans la limite des dispositions de cet accord, effectuée, en partie, en dehors du temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions d'ancienneté requises  ",
                "id": "KALISCTA000005693863",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775949",
                    "cid": "KALIARTI000005775949",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Deux ans de présence dans l'entreprise, CDD et intérim compris, ou 3 ans dans la branche.<p></p><p></p>   Quatre ans de présence dans l'entreprise si le salarié a été titulaire, avant son embauche définitive, de contrats d'apprentissage, d'adaptation ou de qualification.<p></p><p></p>   Par accord entre l'employeur et le salarié, ces délais pourront être réduits.<p></p><p></p>   Dans ce cas, le dossier sera soumis, pour accord, au comité technique paritaire du FORTHAC.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Délai de franchise entre deux actions de formation  ",
                "id": "KALISCTA000005693864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775950",
                    "cid": "KALIARTI000005775950",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le délai de franchise imposé entre 2 actions de formation suivies au titre du capital de temps de formation par le même salarié est de 36 mois entre 2 actions.<p></p><p></p>   Le délai de franchise court à compter du dernier jour de réalisation de l'action de formation précédemment suivie au titre du capital de temps de formation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Formalités et conditions d'accès  ",
                "id": "KALISCTA000005693866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775951",
                    "cid": "KALIARTI000005775951",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le comité d'entreprise, ou à défaut les délégués du personnel, donne son avis sur l'inscription au plan de formation d'actions au titre du capital de temps de formation, et les publics auxquels elles sont accessibles.</p><p>La demande d'accès du salarié remplissant les conditions ci-dessus énumérées aux actions éligibles du plan de formation devra être formulée par écrit, au minimum 60 jours avant le début de la formation sollicitée, ce délai pouvant être réduit, par accord entre l'employeur et le salarié.</p><p>L'accord de l'employeur peut être différé dans les conditions ci-après, avec notification écrite motivée au salarié demandeur :</p><p>- dans un établissement de 200 salariés et plus si le pourcentage de salariés simultanément en congé de formation, au titre du capital de temps, dépasse 2 % de l'effectif total de l'établissement ;</p><p>- dans un établissement de moins de 200 salariés si le nombre total d'heures de formation demandées dans le cadre du capital de temps de formation dépasse 2 % du nombre total annuel d'heures <em>de formation</em> (1) effectuées ;</p><p>- <em>dans l'entreprise de moins de 50 salariés un report est possible en cas de désorganisation démontrée de sa bonne marche et, en particulier, si elle aboutissait à l'absence de plus d'un salarié au titre du capital de temps de formation et du congé individuel de formation</em> (2).</p><p>L'entreprise dépose une demande auprès de l'ADEFIC, antenne nationale pour la chaussure du FORTHAC, pour une prise en charge partielle des dépenses afférentes à l'action de formation conduite en application du capital de temps de formation. La réponse de l'ADEFIC, motivée en cas de refus, est communiquée par écrit à l'employeur, qui la transmet au salarié demandeur.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 6 octobre 2003, art. 1er).</em></font></p><p><em><font color='#808080' size='1'>(2) Point exclu de l'extension (arrêté du 6 octobre 2003, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Financement  ",
                "id": "KALISCTA000005693867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775952",
                    "cid": "KALIARTI000005775952",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   A compter du 1er janvier 2003, afin d'assurer le financement d'une partie des dépenses liées aux actions de formation conduites en application de capital de temps de formation - incluant, outre les frais pédagogiques, les frais de transport et d'hébergement, les salaires et charges sociales légales et conventionnelles afférentes à ces actions - les entreprises employant au minimum 10 salariés, conformément aux dispositions légales et aux exonérations en vigueur, versent au FORTHAC la contribution prévue par la loi (0,1 % au 1er janvier 2003) des salaires de l'année de référence avant le 1er mars de l'année suivant celle au titre de laquelle est due la participation au développement de la formation professionnelle continue. Cette contribution affectée au financement du capital de temps de formation s'impute sur l'obligation due au titre du congé individuel de formation (contribution versée au FONGECIF).<p></p><p></p>   Au titre de cette contribution affectée au capital de temps de formation, la prise en charge du coût des actions de formation est assurée par le FORTHAC selon les règles en vigueur.<p></p><p></p>   Le complément sera pris en charge au titre du plan de formation, et/ou de toute autre source de financement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Information et suivi  ",
                "id": "KALISCTA000005693868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775953",
                    "cid": "KALIARTI000005775953",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires du présent accord se rencontreront, chaque année, à l'invitation de la partie la plus diligente, en vue de faire le point sur l'utilisation du dispositif dans la branche.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Mise en oeuvre  ",
                "id": "KALISCTA000005693869",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775954",
                    "cid": "KALIARTI000005775954",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet accord pourra être mis en oeuvre après la première collecte effective des fonds correspondant au capital de temps de formation, rendue obligatoire par le présent accord, soit la collecte 2003 à verser avant le 28 février 2004.<p></p><p></p>   Fait à Paris, le 5 mars 2003.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord régional du 26 avril 2004 relatif aux congés exceptionnels pour événements familiaux (hospitalisation d'un enfant [Pays de la Loire et Deux-Sèvres]) ",
            "id": "KALITEXT000005644712"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775956",
                "cid": "KALIARTI000005775956",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   A compter du 1er mai 2004, s'ajoutant aux congés exceptionnels pour événements familiaux prévus, soit par la loi, soit par la convention collective nationale de l'industrie de la chaussure et des articles chaussants, il sera accordé, sans condition d'ancienneté, au père ou à la mère, 2 journées par an pour l'hospitalisation d'un enfant de moins de 12 ans. Ces journées seront indemnisées sur la base de ce que le salarié aurait perçu s'il avait travaillé. (Evolution de l'avenant régional signé le 24 mai 2002.)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775957",
                "cid": "KALIARTI000005775957",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Cet accord sera déposé aux directions départementales du travail et de l'emploi de Maine-et-Loire, de la Mayenne, de la Vendée, de la Loire-Atlantique et des Deux-Sèvres.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005775958",
                "cid": "KALIARTI000005775958",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   Il sera procédé à une demande d'extension du présent accord pour application à toutes les entreprises et à tous les salariés de l'industrie de la chaussure de Maine-et-Loire, de la Mayenne, de la Vendée, de la Loire-Atlantique, des Deux-Sèvres, de l'arrondissement de Bressuire (79) et de l'arrondissement de Parthenay (79).<p></p><p></p>   Cette demande sera déposée à la direction départementale du travail et de l'emploi de Maine-et-Loire.<p></p><p></p>   Fait à Cholet, le 26 avril 2004.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644718"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881447"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377959"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377971"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657732"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657746"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888091"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888104"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031493504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031493517"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029360810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029360823"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 février 2013 relatif aux salaires minima pour l'année 2013",
            "id": "KALITEXT000027731674"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731677",
                "cid": "KALIARTI000027731677",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord est applicable aux ouvriers et employés dont le coefficient est inférieur à 200 des entreprises relevant du champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005644660&categorieLien=cid'>convention collective nationale de l'industrie de la chaussure</a>. <br/>Il a pour objet de fixer le montant des rémunérations mensuelles minimales ainsi que leurs conditions d'application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application et objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731678",
                "cid": "KALIARTI000027731678",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les rémunérations mensuelles minimales sont définies à compter du 1er janvier 2013 conformément au tableau ci-après :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Coefficient</th><th>Rémunération mensuelle</th></tr><tr><td align='center'>133</td><td align='center'>1 430,22</td></tr><tr><td align='center'>138</td><td align='center'>1 443,00</td></tr><tr><td align='center'>145</td><td align='center'>1 448,00</td></tr><tr><td align='center'>155</td><td align='center'>1 461,00</td></tr><tr><td align='center'>170</td><td align='center'>1 475,00</td></tr><tr><td align='center'>185</td><td align='center'>1 485,00</td></tr><tr><td align='center'>196</td><td align='center'>1 491,00</td></tr></table></center></div></p><p align='left'><br/>A compter du 1er juillet 2013, les rémunérations mensuelles minimales sont définies conformément au tableau ci-après :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Coefficient</th><th>Rémunération mensuelle</th></tr><tr><td align='center'>133</td><td align='center'>1 437</td></tr><tr><td align='center'>138</td><td align='center'>1 450</td></tr><tr><td align='center'>145</td><td align='center'>1 455</td></tr><tr><td align='center'>155</td><td align='center'>1 468</td></tr><tr><td align='center'>170</td><td align='center'>1 482</td></tr><tr><td align='center'>185</td><td align='center'>1 493</td></tr><tr><td align='center'>196</td><td align='center'>1 499</td></tr></table></center></div></p><p align='left'><br/>Ces garanties sont établies pour un horaire hebdomadaire de 35 heures (ou 151,67 heures par mois).<br/>Pour les entreprises pratiquant un horaire inférieur à 35 heures par semaine, elles seront à proratiser sur la base de l'horaire effectué.<br/>Pour les entreprises pratiquant un horaire supérieur à 35 heures par semaine, elles devront intégrer les heures supplémentaires majorées du taux applicable à la durée de l'horaire effectué.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Montant des rémunérations mensuelles minimales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731679",
                "cid": "KALIARTI000027731679",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les titulaires d'un contrat de travail régi par des règles spécifiques en matière de rémunération, comme les contrats d'apprentissage ou les contrats de formation en alternance, ne bénéficient pas de ces rémunérations mensuelles minimales.<br/>Pour l'application et la vérification de ces garanties :<br/>a) Il sera tenu compte de tous les éléments légaux, conventionnels et usuels des salaires bruts quelles qu'en soient la nature et la périodicité, à l'exception :</p><p align='left'><br/>– des rémunérations afférentes aux heures supplémentaires ;<br/>– des remboursements de frais ne supportant pas de cotisations de sécurité sociale ;<br/>– des versements effectués en application de la législation sur l'intéressement et la participation et n'ayant pas le caractère de salaire.<br/>b) Le montant de la garantie mensuelle sera adapté et appliqué pro rata temporis en cas de survenance, en cours de mois :</p><p align='left'><br/>– d'un changement de classement ;<br/>– d'une absence pour laquelle il n'est pas prévu conventionnellement le maintien intégral de la rémunération.<br/>c) Chaque mois, l'entreprise vérifiera que le montant total des salaires, primes et accessoires versés, susceptibles d'être pris en compte aura bien été au moins égal à la garantie mensuelle fixée ci-dessus ou au montant calculé pro rata temporis correspondant au temps de présence pris en compte.<br/>Au cas où cette vérification ferait apparaître que les rémunérations versées au salarié sont inférieures à la garantie, l'entreprise versera un complément permettant d'atteindre la garantie mensuelle.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027731679_1'></a>(1) Article 3 est étendu sous réserve du respect :<br/><br/>― des dispositions de l'article L. 6325-9 du code du travail, en application desquelles le salaire des titulaires d'un contrat de professionnalisation âgés d'au moins 26 ans ne peut être inférieur ni à 85 % de la rémunération minimale prévue par la convention ou l'accord collectif de la branche dont relève l'entreprise où ils sont employés ni au salaire minimum interprofessionnel de croissance ;<br/><br/>― des dispositions de l'article D. 6222-26 du code du travail dans sa rédaction avant recodification issue du décret n° 92-886 du 1er septembre 1992 modifiant le code du travail (troisième partie : Décrets) et relatif à la rémunération des apprentis, en application desquelles la rémunération des apprentis âgés de 21 ans et plus est déterminée en pourcentage du salaire minimum de croissance ou en pourcentage du salaire minimum conventionnel correspondant à l'emploi occupé, s'il est plus favorable.  <br/>(Arrêté du 19 novembre 2013 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application et vérification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731680",
                "cid": "KALIARTI000027731680",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les parties signataires rappellent que les différences de rémunération constatées entre les hommes et les femmes ne se justifient que si elles reposent sur des critères objectifs. <br/>En effet, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3221-2 du code du travail</a>, les entreprises pratiqueront l'égalité de rémunération entre les hommes et les femmes pour un même travail ou un travail à valeur égale. <br/>Les entreprises doivent s'assurer, notamment à l'occasion de la négociation annuelle obligatoire sur les salaires, du respect du principe d'égalité de rémunération entre les femmes et les hommes dès lors qu'il s'agit d'un même travail effectué dans une situation similaire ou d'un travail de valeur égale, à ancienneté et expériences égales, et dont les résultats sont équivalents. <br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>article L. 2241-9 du code du travail </a>et à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023454838&idArticle=KALIARTI000023454844&categorieLien=cid'>article 3 de l'accord du 16 mars 2010 relatif à la mixité et à l'égalité entre les femmes et les hommes</a>, les écarts de rémunération qui ne reposeraient pas sur des éléments objectifs doivent être supprimés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027731684",
                "cid": "KALIARTI000027731684",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord sera notifié à toutes les parties conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901684&dateTexte=&categorieLien=cid'>article L. 2232-2 du code du travail</a>. <br/>A l'issue d'un délai de 15 jours, le texte du présent accord sera déposé en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail </a>et son extension sera demandée conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>articles L. 2261-15 et suivants du même code</a>. <br/>Les parties signataires précisent qu'elles souhaitent l'application la plus rapide possible de cette procédure d'extension et, en conséquence, que le dispositif prévu par la circulaire du Premier ministre du 23 mai 2011 relative aux dates communes d'entrée en vigueur des normes concernant les entreprises ne soit pas appliqué (dérogation prévue par la circulaire elle-même).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626534"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025915468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 20 avril 2011 relatif aux salaires minima",
            "id": "KALITEXT000024575963"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024575966",
                "cid": "KALIARTI000024575966",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord est applicable aux ouvriers et employés dont le coefficient est inférieur à 200 des entreprises relevant du champ d'application de la convention collective nationale de l'industrie de la chaussure.<br/>Il a pour objet de fixer le montant des rémunérations mensuelles minimales ainsi que leurs conditions d'application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application et objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024575967",
                "cid": "KALIARTI000024575967",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les rémunérations mensuelles minimales sont définies à compter du 1er janvier 2011 conformément au tableau ci-après : </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Coefficient </th><th>Rémunération mensuelle </th></tr><tr><td align='center'>133 </td><td align='center'>1 368 </td></tr><tr><td align='center'>138 </td><td align='center'>1 382 </td></tr><tr><td align='center'>145 </td><td align='center'>1 387 </td></tr><tr><td align='center'>155 </td><td align='center'>1 400 </td></tr><tr><td align='center'>170 </td><td align='center'>1 414 </td></tr><tr><td align='center'>185 </td><td align='center'>1 422 </td></tr><tr><td align='center'>196 </td><td align='center'>1 428 </td></tr></table></center></div></p><p align='left'><br/><i>En cas d'augmentation du Smic au cours de l'année 2011, les rémunérations mensuelles minimales sont définies, à compter de ladite augmentation, conformément au tableau ci-après</i> <a shape='rect' href='#RENVOI_KALIARTI000024575967_1'> (1)</a> : </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Coefficient </th><th>Rémunération mensuelle </th></tr><tr><td align='center'>133 </td><td align='center'>1 374 </td></tr><tr><td align='center'>138 </td><td align='center'>1 389 </td></tr><tr><td align='center'>145 </td><td align='center'>1 394 </td></tr><tr><td align='center'>155 </td><td align='center'>1 407 </td></tr><tr><td align='center'>170 </td><td align='center'>1 421 </td></tr><tr><td align='center'>185 </td><td align='center'>1 430 </td></tr><tr><td align='center'>196 </td><td align='center'>1 436 </td></tr></table></center></div></p><p align='left'><br/>Ces garanties sont établies pour un horaire hebdomadaire de 35 heures (ou 151,67 heures par mois). <br/>Pour les entreprises pratiquant un horaire inférieur à 35 heures par semaine, elles seront à proratiser sur la base de l'horaire effectué. <br/>Pour les entreprises pratiquant un horaire supérieur à 35 heures par semaine, elles devront intégrer les heures supplémentaires majorées du taux applicable à la durée de l'horaire effectué.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024575967_1'></a>(1) Le second tableau de l'article 2 portant sur les rémunérations minimales applicables en cas d'augmentation du SMIC courant 2011 est exclu de l'extension comme étant contraire aux dispositions de l'article L. 3231-3 du code du travail.   <br/>(Arrêté du 26 octobre 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Montant des rémunérations mensuelles minimales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024575968",
                "cid": "KALIARTI000024575968",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les titulaires d'un contrat de travail régi par des règles spécifiques en matière de rémunération, comme les contrats d'apprentissage ou les contrats de formation en alternance ne bénéficient pas de ces rémunérations mensuelles minimales.<br/>Pour l'application et la vérification de ces garanties :<br/>a) il sera tenu compte de tous les éléments légaux, conventionnels et usuels des salaires bruts quelles qu'en soient la nature et la périodicité, à l'exception :</p><p align='left'><br/>– des rémunérations afférentes aux heures supplémentaires ;<br/>– des remboursements de frais ne supportant pas de cotisations de sécurité sociale ;<br/>– des versements effectués en application de la législation sur l'intéressement et la participation et n'ayant pas le caractère de salaires.<br/>b) le montant de la garantie mensuelle sera adapté et appliqué pro rata temporis en cas de survenance, en cours de mois :</p><p align='left'><br/>– d'un changement de classement ;<br/>– d'une absence pour laquelle il n'est pas prévu conventionnellement le maintien intégral de la rémunération.<br/>c) Chaque mois, l'entreprise vérifiera que le montant total des salaires, primes et accessoires versés, susceptibles d'être pris en compte, aura bien été au moins égal à la garantie mensuelle fixée ci-dessus, ou au montant calculé pro rata temporis correspondant au temps de présence pris en compte.<br/>Au cas où cette vérification ferait apparaître que les rémunérations versées au salarié sont inférieures à la garantie, l'entreprise versera un complément permettant d'atteindre la garantie mensuelle.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000024575968_1'></a>(1) L' article 3 de cet accord est étendu sous réserve du respect des dispositions des articles L. 6325-9 et D. 6222-26 du code du travail. Le salaire des apprentis est fixé en pourcentage du SMIC ou du salaire minimum conventionnel pour les jeunes de plus de 21 ans. Le salaire des titulaires d'un contrat de professionnalisation âgés d'au moins 26 ans ne peut être inférieur ni à 85 % de la rémunération minimale prévue par la convention ou l'accord collectif de la branche dont relève l'entreprise où ils sont employés ni à 100 % du salaire minimum de croissance.<br/><br/>  <br/>(Arrêté du 26 octobre 2011, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application et vérification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024575969",
                "cid": "KALIARTI000024575969",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires rappellent que les différences de rémunération constatées entre les hommes et les femmes ne se justifient que si elles reposent sur des critères objectifs.<br/>En effet, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3221-2 du code du travail</a>, les entreprises pratiqueront l'égalité de rémunérations entre les hommes et les femmes pour un même travail ou un travail à valeur égale.<br/>Les entreprises doivent s'assurer, notamment à l'occasion de la négociation annuelle obligatoire sur les salaires, du respect du principe d'égalité de rémunération entre les femmes et les hommes dès lors qu'il s'agit d'un même travail effectué dans une situation similaire ou d'un travail de valeur égale, à ancienneté et expériences égales, et dont les résultats sont équivalents.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>article L. 2241-9 du code du travail</a> et à l'article 3 de l'accord du 16 mars 2010 relatif à la mixité et à l'égalité entre les femmes et les hommes, les écarts de rémunération qui ne reposeraient pas sur des éléments objectifs doivent être supprimés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité de rémunérations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024575973",
                "cid": "KALIARTI000024575973",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord sera notifié à toutes les parties conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901684&dateTexte=&categorieLien=cid'>article L. 2232-2 du code du travail</a>.<br/>A l'issue d'un délai de 15 jours, le texte du présent accord sera déposé en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> et son extension sera demandée conformément aux articles L. 2261-15 et suivants du même code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575976"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286616"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157927"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022418531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021802354"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021802366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020608485"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020216429"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019498416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019073710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 14 janvier 1997",
            "id": "KALITEXT000005644757"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005776018",
                "cid": "KALIARTI000005776018",
                "num": null,
                "intOrdre": 85898,
                "content": "<p></p>   S'accordant à souhaiter privilégier les négociations régionales des évolutions de salaires réels, sans préjudice de l'application des dispositions prévues aux articles L. 132-24, L. 132-28, L. 132-29 du code du travail, à l'issue d'une commission paritaire qui s'est tenue le 22 janvier 2007, réunissant le groupement de l'industrie de la chaussure des Pays de la Loire, la CFDT, la CFTC, la CGT et la CFE-CGC, il est conclu l'accord ci-après, valable pour une période de 12 mois, à compter du 1er janvier 2007.<p></p> Article 1er<p></p><p></p>   A partir du 1er janvier 2007, les salaires réels des ouvriers et des ETAM seront majorés de 1,2 %.<p></p><p></p>   Les bases ou autres éléments pour le calcul de la rémunération aux pièces, aux points, à la prime ou au rendement, seront majorés du même taux.<p></p><p></p>   La rémunération horaire, figurant en valeur absolue et sur laquelle les éléments variables de rémunération ne s'appliquent pas, sera portée à 1,09 Euros ou à 1,21 Euros, selon que l'entreprise a procédé ou non à l'article 2 de l'accord régional du 22 janvier 1982.<p></p> Article 2<p></p><p></p>   A partir du 1er juillet 2007, les salaires réels des ouvriers et des ETAM seront majorés de 0,8 %.<p></p><p></p>   Les bases ou autres éléments pour le calcul de la rémunération aux pièces, aux points, à la prime ou au rendement, seront majorés du même taux.<p></p><p></p>   La rémunération horaire, figurant en valeur absolue et sur laquelle les éléments variables de rémunération ne s'appliquent pas, sera portée à 1,10 Euros ou à 1,22 Euros, selon que l'entreprise a procédé ou non à l'article 2 de l'accord régional du 22 janvier 1982.<p></p> Article 3<p></p><p></p>   La prime annuelle pour l'année 2007 reste fixée à 770 Euros. Elle devra être versée par moitié au départ en congés (1/2) et en fin d'année (1/2) selon les modalités fixées par l'avenant n° 37 de la convention collective nationale de l'industrie de la chaussure, signé le 19 avril 1978, et par l'accord régional du 27 juin 1980, complété par son avenant du 19 janvier 1989.<p></p> Article 4<p></p><p></p>   Au cas où, au cours de l'année 2007, l'indice des prix INSEE dépasserait 102,01, pour un indice 100 au 31 décembre 2006, les parties signataires se rencontreraient au cours du mois suivant la constatation.<p></p> Article 5<p></p><p></p>   Le présent accord sera déposé à la direction des relations du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15.<p></p> Article 6<p></p><p></p>   Il sera procédé à une demande d'extension de la présente convention pour application à toutes les entreprises et à tous les salariés de l'industrie de la chaussure de Maine-et-Loire, de la Mayenne, de la Vendée, de la Loire-Atlantique, des Deux-Sèvres, de l'arrondissement de Bressuire (79) et de l'arrondissement de Parthenay (79).<p></p><p></p>   *L'intention des parties signataires est que l'application de cet accord se fasse avec effet rétroactif à partir de sa parution au Journal officiel, pour les salariés des entreprises non adhérentes comprises dans le champ d'application du présent article, dès le 1er janvier 2007.* (1)<p></p><p></p>   La demande sera déposée à la direction des relations du travail, dépôt des accord collectifs, 39-43, quai André-Citröen, 75902 Paris Cedex 15.<p></p><p></p>   Fait à Cholet, le 22 janvier 2007.<p></p><font color='808080'><em>   (1) Alinéa exclu de l'extension, comme étant contraire au principe de non-rétroactivité des actes administratifs (arrêté du 19 avril 2007, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires (Pays de la Loire, Deux-Sèvres) 2007"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Pays de la Loire - Accord du 22 janvier 2002 relatif aux salaires des ouvriers - employés",
            "id": "KALITEXT000005644773"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires pour 2002",
                "id": "KALISCTA000005693930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005776027",
                    "cid": "KALIARTI000005776027",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   S'accordant à souhaiter privilégier les négociations régionales des évolutions de salaires réels, sans préjudice de l'application des dispositions prévues aux articles L. 132-24, L. 132-28 et L. 132-29 du code du travail ;<p></p><p></p>   A l'issue d'une commission paritaire qui s'est tenue le 22 janvier 2002, réunissant le groupement de l'industrie de la chaussure des Pays de la Loire, la CFDT, la CFTC, la CGT et FO ;<p></p><p></p>   il est conclu l'accord ci-après, valable pour une période de 12 mois, à compter du 1er janvier 2002 :<p></p> Article 1er<p></p><p></p>   A partir du 1er janvier 2002, les salaires réels des ouvriers et employés dont le coefficient est inférieur à 200 seront majorés de 1,5 % (un pour cent et cinquante centièmes).<p></p><p></p>   Les bases ou autres éléments pour le calcul de la rémunération aux pièces, aux points, à la prime ou au rendement, seront majorés du même taux.<p></p><p></p>   La rémunération horaire, figurant en valeur absolue et sur laquelle les éléments variables de rémunération ne s'appliquent pas, sera portée à 1,03 Euros ou à 1,15 Euros selon que l'entreprise a procédé ou non à l'article 2 de l'accord régional du 22 janvier 1982.<p></p> Article 2<p></p><p></p>   La prime annuelle pour l'année 2002 est fixée à 770 Euros.<p></p><p></p>   Elle devra être versée par moitié au départ en congés (1/2) et en fin d'année (1/2) selon les modalités fixées par l'avenant n° 37 de la convention collective nationale de l'industrie de la chaussure, signé le 19 avril 1978 et par l'accord régional du 27 juin 1980, complété par son avenant du 19 janvier 1989.<p></p> Article 3<p></p><p></p>   Au cas où, au cours de l'année 2002, l'indice des prix INSEE dépasserait 101,40, pour un indice 100 au 31 décembre 2001, les parties signataires se rencontreraient au cours du mois suivant la constatation.<p></p> Article 4<p></p><p></p>   Le présent accord sera déposé aux directions départementales du travail et de l'emploi du Maine-et-Loire, de la Mayenne, de la Vendée, de la Loire-Atlantique et des Deux-Sèvres.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "SALAIRES Ouvriers - Employés (Pays de la Loire)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Pays de la Loire - Accord du 24 janvier 2003 relatif aux salaires des cadres",
            "id": "KALITEXT000005644777"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires",
                "id": "KALISCTA000005693932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005776029",
                    "cid": "KALIARTI000005776029",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Entre les soussignés,<p></p><p></p>   s'accordant à souhaiter privilégier les négociations régionales des évolutions de salaires réels, sans préjudice de l'application des dispositions prévues aux articles L. 132-24, L. 132-28, L. 132-29 du code du travail,<p></p><p></p>   à l'issue d'une commission paritaire qui s'est tenue le 24 janvier 2003, réunissant le groupement de l'industrie de la chaussure des Pays de la Loire, la CFDT, la CFTC, la CGT et FO,<p></p><p></p>    il est conclu l'accord ci-après, valable pour une période de 12 mois, à compter du 1er janvier 2003 :<p></p> Article 1er<p></p><p></p>   A partir du 1er janvier 2003, les salaires réels des ouvriers et employés dont le coefficient est inférieur à 200 seront majorés de 1 %.<p></p><p></p>   Les bases ou autres éléments pour le calcul de la rémunération aux pièces, aux points, à la prime ou au rendement, seront majorés du même taux.<p></p><p></p>   La rémunération horaire, figurant en valeur absolue et sur laquelle les éléments variables de rémunération ne s'appliquent pas, sera portée à 1,04 Euros ou à 1,16 Euros selon que l'entreprise a procédé ou non à l'article 2 de l'accord régional du 22 janvier 1982.<p></p> Article 2<p></p><p></p>   A partir du 1er juillet 2003, les salaires réels des ouvriers et employés dont le coefficient est inférieur à 200 seront majorés de 1 %.<p></p><p></p>   Les bases ou autres éléments pour le calcul de la rémunération aux pièces, aux points, à la prime ou au rendement, seront majorés du même taux.<p></p><p></p>   La rémunération horaire, figurant en valeur absolue et sur laquelle les éléments variables de rémunération ne s'appliquent pas, sera portée à 1,05 Euros ou à 1,17 Euros selon que l'entreprise a procédé ou non à l'article 2 de l'accord régional du 22 janvier 1982.<p></p> Article 3<p></p><p></p>   La prime annuelle pour l'année 2003 reste fixée à 770 Euros. Elle devra être versée par moitié au départ en congés (1/2) et en fin d'année (1/2) selon les modalités fixées par l'avenant n° 37 de la convention collective nationale de l'industrie de la chaussure, signé le 19 avril 1978, et par l'accord régional du 27 juin 1980, complété par son avenant du 19 janvier 1989.<p></p> Article 4<p></p><p></p>   Au cas où, au cours de l'année 2003, l'indice des prix INSEE dépasserait 102,01, pour un indice 100 au 31 décembre 2002, les parties signataires se rencontreraient au cours du mois suivant la constatation.<p></p> Article 5<p></p><p></p>   Le présent accord sera déposé aux directions départementales du<p></p>travail et de l'emploi de Maine-et-Loire, de la Mayenne, de la Vendée, de la Loire-Atlantique et des Deux-Sèvres.<p></p> Article 6<p></p><p></p>   Il sera procédé à une demande d'extension de la présente convention pour application à toutes les entreprises et à tous les salariés de l'industrie de la chaussure de Maine-et-Loire, de la Mayenne, de la Vendée, de la Loire-Atlantique, des Deux-Sèvres, de l'arrondissement de Bressuire (79) et de l'arrondissement de Parthenay (79).<p></p><p></p>   La demande sera déposée à la direction départementale du travail et de l'emploi de Maine-et-Loire.<p></p><p></p>   Fait à Cholet, le 24 janvier 2003.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "SALAIRES Cadres (Pays de la Loire)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005644789"
          },
          "children": []
        }
      ]
    }
  ]
}