{
  "type": "section",
  "data": {
    "title": "\nMise à jour par accord du 13 juillet 1973, étendu par arrêté du 10 décembre 1979 (JO du 17 janvier 1980)",
    "id": "KALICONT000005635149",
    "num": "54",
    "categorisation": [
      "Métallurgie : Région parisienne (industries métallurgiques, mécaniques et connexes)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective régionale des industries métallurgiques, mécaniques et connexes de la région parisienne du 16 juillet 1954. Etendue par arrêté du 11 août 1965 (JO du 25 août 1965). \nRectificatif du 10 septembre 1965. \nMise à jour par accord du 13 juillet 1973, étendu par arrêté du 10 décembre 1979 (JO du 17 janvier 1980)",
        "id": "KALITEXT000005672601",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 10737,
            "title": "Préambule",
            "id": "KALISCTA000005716794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036772091",
                "cid": "KALIARTI000005833993",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La signature de la présente convention a pour effet de mettre au point le statut des travailleurs de la métallurgie parisienne. </p><p>Les parties contractantes considèrent que cette convention ne constitue qu'une étape dans l'amélioration progressive des conditions de vie et d'emploi de ces travailleurs. </p><p>Etant donné le nombre des entreprises et la diversité de leurs conditions techniques ou économiques, des obligations précises en certaines matières n'ont pu être insérées dans la convention. </p><p>Les parties contractantes tiennent d'autant plus à attirer l'attention des employeurs sur la nécessité de s'attacher, dans la mesure des possibilités de leur entreprise, à résoudre certains problèmes humains ou sociaux. </p><p>Les employeurs sont invités :</p><p>-à se préoccuper du logement des salariés étrangers et de l'octroi de facilités pour leur permettre de passer leur congé dans leur famille ;</p><p>-à favoriser la formation professionnelle notamment par l'application de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030309580&categorieLien=cid'>l'accord national du 13 novembre 2014</a> relatif à la formation professionnelle tout au long de la vie ;</p><p>-à examiner la situation des ouvrières qui, ne pouvant assurer la garde de leur enfant à l'expiration du congé d'accouchement, ont besoin d'un congé exceptionnel sans perdre leur emploi. </p><p>En outre, les signataires de la convention procéderont en commun à l'étude des problèmes suivants :</p><p>-la réadaptation au travail des victimes d'accidents du travail ;</p><p>-l'emploi des diminués physiques et des travailleurs âgés ;</p><p>-l'emploi de la main-d'oeuvre féminine.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "Dispositions générales",
            "id": "KALISCTA000021973361",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Domaine d'application",
                "id": "KALISCTA000005716795",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772095",
                    "cid": "KALIARTI000005833995",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention règle les rapports entre employeurs et salariés des deux sexes des industries métallurgiques, mécaniques connexes et similaires. Sauf précision contraire, ces clauses s'appliquent donc à la fois aux salariés hommes et femmes, à l'exception des ingénieurs et cadres régis par la convention collective nationale du 13 mars 1972 modifiée. </p><p>Le champ d'application professionnel, figurant en annexe, est défini, sauf exceptions, en fonction de la nomenclature d'activités instaurée par le décret n° 73-1306 du 9 novembre 1973. Il se réfère à des \" classes \" de cette nomenclature identifiées par leurs deux chiffres et par leur dénomination selon ladite nomenclature ; à l'intérieur d'une classe, la référence à un \" groupe \" d'activités est identifiée par les quatre chiffres de ce groupe (code APE) et par sa dénomination selon la nomenclature précitée. </p><p>Les classes 10,11,13,20 à 34 sont incluses dans le présent champ d'application, sauf en ce qui concerne les activités faisant partie de certains groupes et pour lesquelles une dérogation expresse est prévue. </p><p>Dans les autres classes, sont énumérées les activités qui, faisant partie de certains groupes, sont incluses dans le présent champ d'application. </p><p>Entrent dans le présent champ d'application les employeurs dont l'activité principale exercée entraîne leur classement dans une rubrique (classe ou groupe) énumérée, sous réserve des dispositions particulières prévues par celle-ci. </p><p>Le code APE (activité principale exercée), attribué par l'INSEE à l'employeur et que celui-ci est tenu de mentionner sur le bulletin de paie en vertu de l'article <a alt='Code du travail - art. R3243-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487282&dateTexte=&categorieLien=cid'>R. 3243-1</a> du code du travail, constitue une présomption de classement. </p><p>Par suite, lorsque le code APE ne correspond pas à l'activité principale exercée, il incombe à l'employeur de justifier de celle-ci, qui constitue le véritable critère de classement. </p><p>Les clauses de la présente convention s'appliquent aux salariés des entreprises entrant dans le champ défini ci-dessus, même s'ils ne ressortissent pas directement, par leur profession, à la métallurgie. </p><p>Les conditions particulières de travail de chacune des catégories de salariés sont réglées par les avenants les concernant. </p><p>Les voyageurs, représentants et placiers ne pourront se prévaloir que des dispositions générales figurant dans la présente convention. </p><p>La convention collective s'applique également au personnel des stations centrales (force, lumière, eau, gaz, air comprimé) annexées et appartenant aux établissements où s'exercent les industries ci-dessus énumérées. </p><p>Le champ d'application territorial de la présente convention s'étend aux départements de Paris, de la Seine-Saint-Denis, des Hauts-de-Seine, du Val-de-Marne, des Yvelines, du Val-d'Oise, de l'Essonne.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Durée, dénonciation, révision",
                "id": "KALISCTA000005716796",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005833997",
                    "cid": "KALIARTI000005833997",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée de 1 an à compter de la date de sa signature.</p><p>A défaut de dénonciation par l'une des parties contractantes 1 mois avant l'expiration de la durée initiale prévue, elle se poursuivra par tacite reconduction pour une durée indéterminée. La convention ainsi reconduite pourra être dénoncée à toute époque avec un préavis de 1 mois. Pendant la durée de ce préavis, les parties s'engagent à ne décréter ni grève ni lock-out.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet de convention collective afin que les pourparlers puissent commencer sans retard dès la dénonciation.</p><p>Au cas où l'une des parties contractantes formulerait une démande de révision partielle de la présente convention, l'autre partie pourra se prévaloir du même droit. Les dispositions soumises à révision devront faire l'objet d'un accord dans un délai de 3 mois. Passé ce délai, si aucun accord n'est intervenu, la demande de révision sera réputée caduque.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005716797",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772099",
                    "cid": "KALIARTI000005833998",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p>Les parties contractantes reconnaissent la liberté, aussi bien pour les travailleurs que pour les employeurs, de s'associer pour la défense collective des intérêts afférents à leur condition de travailleurs ou d'employeurs. </p><p>La constitution de sections syndicales et la désignation de délégués syndicaux sont régies par les articles <a alt='Code du travail - art. L2142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901614&dateTexte=&categorieLien=cid'>L. 2142-1</a> et suivants du code du travail. </p><p>L'entreprise étant un lieu de travail, les employeurs s'engagent à ne prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de congédiement ou d'avancement et pour l'application de la présente convention ; à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat, amicale, société coopérative ou de secours mutuel ; le personnel s'engage, de son côté, à ne pas prendre en considération, dans le travail, les opinions des travailleurs ou leur adhésion à tel ou tel syndicat. </p><p>Si l'une des parties contractantes conteste le motif de congédiement d'un salarié, comme ayant été effectué en violation du droit syndical, tel qu'il vient d'être défini ci-dessus, les deux parties s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé. </p><p>Il est bien entendu que l'exercice du droit syndical, tel qu'il vient d'être défini ci-dessus, ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Autorisation d'absence",
                "id": "KALISCTA000005716798",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772103",
                    "cid": "KALIARTI000005834000",
                    "num": "4",
                    "intOrdre": 85898,
                    "content": "<p>Le salarié porteur d'une convocation écrite nominative de son organisation syndicale, présentée au moins 1 semaine à l'avance, pourra demander au chef d'entreprise une autorisation d'absence non rémunérée, mais non imputable sur les congés payés, afin de pouvoir assister au congrès de son organisation syndicale.</p><p>Cette autorisation sera accordée pour autant qu'elle ne compromettra pas la marche de l'entreprise et sera notifiée par écrit à l'intéressé dans les 48 heures suivant le dépôt de la demande.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005716799",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834003",
                    "cid": "KALIARTI000005834002",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p>L'affichage syndical s'exerce conformément aux dispositions de l'article L.412-8 du code du travail.</p><p>Dans les cas non prévus par celle-ci, un panneau sera réservé à l'affichage des communications syndicales selon les mêmes modalités.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Commissions paritaires",
                "id": "KALISCTA000005716800",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772107",
                    "cid": "KALIARTI000005834004",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Au cas où les salariés participeraient à une commission paritaire décidée entre organisations syndicales d'employeurs et de salariés, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif, dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment en ce qui concerne le nombre des salariés appelés à y participer. Ce nombre ne pourra excéder 4 par organisation.</p><p>Ces salariés seront tenus d'informer préalablement leurs employeurs de leur participation à ces commissions et devront s'efforcer, en accord avec eux, de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Nombre de délégués du personnel",
                "id": "KALISCTA000005716801",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834005",
                    "cid": "KALIARTI000005834005",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement inclus dans le champ d'application de la présente convention et occupant plus de 10 salariés, il est institué des délégués titulaires et des délégués suppléants dans les conditions prévues par les dispositions légales et par les articles ci-après.</p><p>Dans les établissements comptant de 5 à 10 salariés, il pourra être désigné un titulaire et un suppléant si la majorité des interessés le réclame au scrutin secret.</p><p>Dans tous les cas, les délégués suppléants peuvent accompagner les délégués titulaires aux réunions avec l'employeur. Le temps passé par eux à ces réunions leur sera payé comme temps de travail.</p><p>Les délégués pourront, sur leur demande, se faire assister d'un représentant de leur organisation syndicale. Dans ce cas, ils devront en avertir la direction au moins 24 heures à l'avance. Ce représentant devra pouvoir justifier d'un mandat régulier de son organisation. De son côté, l'employeur pourra se faire assister d'un représentant de l'organisation patronale.</p><p>Le nombre des délégués est fixé comme suit :</p><p>- de 11 à 25 salariés : 1 délégué titulaire et 1 délégué suppléant ;</p><p>- de 26 à 50 salariés : 2 délégués titulaires et 2 délégués suppléants ;</p><p>- de 51 à 100 salariés : 3 délégués titulaires et 3 délégués suppléants ;</p><p>- de 101 à 250 salariés : 5 délégués titulaires et 5 délégués suppléants ;</p><p>- de 251 à 500 salariés : 7 délégués titulaires et 7 délégués suppléants ;</p><p>- de 501 à 1 000 salariés : 9 délégués titulaires et 9 délégués suppléants ;</p><p>- au-dessus : 1 délégué titulaire et suppléant supplémentaire par tranche ou fraction de tranche de 500 salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Préparation des élections",
                "id": "KALISCTA000005716802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772110",
                    "cid": "KALIARTI000005834006",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p>Les organisations syndicales intéressées seront invitées par tout moyen par le chef d'entreprise à négocier un protocole d'accord préélectoral conformément aux dispositions du code du travail et à procéder à l'établissement des listes de candidats pour les postes de délégués du personnel au moins 2 mois avant l'expiration du mandat des délégués en fonctions.</p><p>La date et les heures du commencement et de fin du scrutin seront placées dans les 15 jours qui précèdent l'expiration du mandat des délégués.</p><p>La date du premier tour de scrutin sera annoncée par avis affiché dans l'établissement. Le premier tour doit se tenir, au plus tard, le quatre-vingt-dixième jour suivant l'affichage. La liste des électeurs et des éligibles sera affichée à l'emplacement prévu au dernier paragraphe du présent article.</p><p>Les réclamations au sujet de cette liste devront être formulées par les intéressés dans les 3 jours suivant l'affichage.</p><p>Les candidatures au premier et au second tour devront être déposées auprès de la direction au plus tard 3 jours francs avant la date fixée pour les élections.</p><p>Le vote a lieu pendant les heures de travail. Toutefois, dans les ateliers ayant équipes de jour et de nuit, l'élection aura lieu entre la sortie et la reprise du travail, afin de permettre le vote simultané des 2 équipes en présence.</p><p>Un emplacement sera réservé pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "Bureau de vote",
                "id": "KALISCTA000005716803",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772113",
                    "cid": "KALIARTI000005834009",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p>Chaque bureau électoral est composé de deux électeurs les plus anciens dans l'établissement, fraction d'établissement ou collège et du plus jeune en âge, présents à l'ouverture de scrutin et acceptant. La présidence appartiendra au plus ancien.</p><p>Chaque bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé du service du personnel. Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "Organisation du vote",
                "id": "KALISCTA000005716804",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834011",
                    "cid": "KALIARTI000005834011",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Le vote a lieu à bulletins secrets dans une urne placée à l'endroit le plus favorable et en présence du bureau de vote. Les salariés passeront dans un isoloir pour mettre le bulletin dans une enveloppe qui leur sera remise à l'avance.</p><p>Les bulletins ainsi que les enveloppes d'un modèle uniforme devront être fournis en quantité suffisante par l'employeur qui aura également à organiser les isoloirs.</p><p>Dans chaque collège électoral, 2 votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Lorsque ces 2 votes seront simultanés, des bulletins de couleur différente ou présentant un signe distinct pourront être prévus.</p><p>En vue d'assurer le caractère public du scrutin, chaque liste pourra désigner à la direction, 24 heures à l'avance, un candidat ou un membre du personnel pour assister aux opérations électorales.</p><p>Les salariés ainsi désignés pour assister aux opérations de scrutin ne devront subir de ce fait aucune réduction de salaire.</p><p>Les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service, voteront par correspondance.</p><p>Le vote par correspondance aura lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription ou signe de reconnaissance.</p><p>Les enveloppes de vote par correspondance seront remises avant la fin du scrutin au bureau de vote qui procédera à leur ouverture et au dépôt des enveloppes intérieures dans les urnes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "Comités d'entreprise",
                "id": "KALISCTA000005716805",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772116",
                    "cid": "KALIARTI000005834012",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>Pour la réglementation des comités d'entreprise ainsi que pour le financement des oeuvres ou activités sociales et culturelles gérées par les comités d'entreprise, les parties se réfèrent aux lois et décrets en vigueur.</p><p>Dans les entreprises où la référence prévue par l'article L. 2323-86 du code du travail n'existe pas, l'absence de référence ne fait pas obstacle à la création d'oeuvres ou activités sociales et culturelles par accord entre l'employeur et les membres du comité.</p><p>Lorsqu'ils assistent à la réunion mensuelle du comité, les membres suppléants seront rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail.</p><p>Pour la préparation et l'organisation des élections, il sera fait application des articles 8, 9 et 10.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "Embauchage",
                "id": "KALISCTA000005716806",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772121",
                    "cid": "KALIARTI000005834014",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>Le personnel sera tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.</p><p>Les entreprises doivent faire connaître à Pôle emploi leurs offres d'emploi.</p><p>Ils pourront, en outre, recourir à l'embauchage direct.</p><p>Les conditions d'engagement seront précisées par écrit.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352575,
                "title": "Taux garantis annuels et salaires minimaux hiérarchiques",
                "id": "KALISCTA000005716808",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772125",
                    "cid": "KALIARTI000005834017",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p> Les organisations liées par la présente convention collective se rencontreront avant la fin de chaque année pour engager la négociation sur les barèmes de taux garantis annuels et de salaires minimaux hiérarchiques de l'année suivante.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147418111,
                "title": "Durée du travail",
                "id": "KALISCTA000005716809",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834020",
                    "cid": "KALIARTI000005834020",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée hebdomadaire du travail et la répartition de celle-ci seront réglées conformément aux dispositions légales, réglementaires et conventionnelles en vigueur. Il sera notamment fait application des accords nationaux sur la réduction de la durée du travail dans les industries des métaux.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450879,
                "title": "Congés payés",
                "id": "KALISCTA000005716810",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772128",
                    "cid": "KALIARTI000005834021",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve des dispositions spéciales figurant dans les avenants à la présente convention, les congés payés sont réglés conformément à la loi.</p><p>Sauf usage d'établissement en étendant la durée, la période des congés payés s'étend du 1er mai au 31 octobre de chaque année. Cependant, les congés d'ancienneté peuvent être pris en dehors de cette période.</p><p>Lorsque l'entreprise ferme pour toute la durée légale du congé, la date de fermeture doit être portée, le 1er mars au plus tard, à la connaissance du personnel.</p><p> La date de période de prise des congés payés est portée par l'employeur à la connaissance des salariés au moins 2 mois avant l'ouverture de cette période.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147467263,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005716811",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772131",
                    "cid": "KALIARTI000005834023",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p>Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.</p><p>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.</p><p>Dans la limite du possible, les produits mis à la disposition du personnel pour l'accomplissement des travaux seront inoffensifs pour la santé. En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits. A défaut de réglementation, ils s'emploieront à réduire le plus possible les dangers et inconvénients pouvant résulter de la mise en oeuvre desdits produits.</p><p>Là où le travail le justifie, des moyens d'essuyage seront fournis en quantité suffisante au cours et sur le lieu du travail.</p><p>Il est recommandé, spécialement dans le cas de construction d'usines nouvelles, de prévoir, en l'absence de restaurant d'entreprise, un local de restauration pour le personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147479551,
                "title": "Différends collectifs - Conciliation",
                "id": "KALISCTA000005716813",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834027",
                    "cid": "KALIARTI000005834026",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>Toutes les réclamations collectives qui n'auront pu être réglées sur le plan des entreprises seront soumises par la partie la plus diligente à la commission paritaire de conciliation instituée par le présent article.</p><p>Seront du ressort de la commission paritaire de conciliation les difficultés liées à l'interprétation ou à l'application de la présente convention.</p><p>En outre cette commission pourra être saisie, dans les conditions prévues aux articles 13 et 22 de l'avenant \" Mensuels \", des difficultés relatives à l'application du principe de l'égalité des salaires entre hommes et femmes, jeunes et adultes, pour un travail de valeur égale.</p><p>La commission paritaire de conciliation comprendra un représentant de chacune des organisations syndicales de salariés signataires de la présente convention collective et d'un nombre égal de représentants patronaux désignés par le GIM.</p><p>Dans le cas où les réclamations collectives ne visent qu'une ou plusieurs catégories de personnel, seules les organisations syndicales représentant cette ou ces catégories pourront désigner des représentants à la commission de conciliation.</p><p>Chacun des membres de la commission de conciliation pourra se faire remplacer par une personne appartenant à la même organisation.</p><p>Le secrétariat de la commission est assuré par le GIM.</p><p>La commission paritaire de conciliation, saisie par la partie la plus diligente, se réunit obligatoirement dans un délai qui ne peut excéder 3 jours francs à partir de la date de la requête. La commission entend les parties et se prononce dans un délai qui ne peut excéder 5 jours francs à partir de la date de sa première réunion pour examiner l'affaire.</p><p>Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur-le-champ ; il est signé des membres présents de la commission ainsi que des parties ou, le cas échéant, de leurs représentants. Le procès-verbal est notifié sans délai aux parties. Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation, précisant les points sur lesquels le différend persiste, est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes ou de leurs représentants, s'il y a lieu.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p>Dans le cas de conflits nés de l'application de la présente convention, les parties contractantes s'engagent, jusqu'à la fin de la procédure de conciliation, à ne décider ni grève ni lock-out.</p><p>Lorsque la commission est appelée à se prononcer sur les questions relevant de l'interprétation ou de l'application de la présente convention, le procès-verbal fera état des positions respectives des organisations signataires de cette même convention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147481599,
                "title": "Avantages acquis",
                "id": "KALISCTA000005716814",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834028",
                    "cid": "KALIARTI000005834028",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les avantages prévus à la présente convention collective ne pourront être la cause de la réduction des avantages individuels acquis antérieurement existant dans les établissements.<p></p><p></p>   Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, collectifs ou d'équipe, sauf si les clauses de ces contrats sont plus favorables aux travailleurs que celles de la convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147482623,
                "title": "Dépôt de la convention",
                "id": "KALISCTA000005716815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834030",
                    "cid": "KALIARTI000005834029",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention sera établie en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt au secrétariat-greffe du conseil de prud'hommes et auprès de l'administration du travail dans les conditions prévues à l'article L. 132-10 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 9 juillet 1990, étendu par arrêté du 9 octobre 1990 (JO du 18 octobre 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147483135,
                "title": "Date d'application",
                "id": "KALISCTA000005716816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834031",
                    "cid": "KALIARTI000005834031",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective, modifiée par l'accord du 4 juillet 1962, annule et remplace tous les textes et accords collectifs intervenus précédemment dans les industries métallurgiques, mécaniques, connexes et similaires de la région parisienne, à l'exception de la convention collective du 30 décembre 1960 et de l'accord du 11 décembre 1961.<p></p><p></p>   Conformément à l'article 31 d du livre Ier du code du travail, elle est applicable à compter du jour qui suit son dépôt au secrétariat du conseil des prud'hommes.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 25 mars 1963, étendu par arrêté du 11 août 1965 (JO du 25 août 1965).  Rectificatif au JO du 10 septembre 1965"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747752"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032048596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590298"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "ANNEXE I Classifications ",
            "id": "KALITEXT000005672611"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "CLASSIFICATIONS \" OUVRIERS \"",
                "id": "KALISCTA000005716864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834137",
                    "cid": "KALIARTI000005834136",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>NIVEAU IV D'après des instructions de caractère général portant sur des méthodes connues ou indiquées, en laissant une certaine initiative sur le choix des moyens à mettre en oeuvre et sur la succession des étapes, il exécute des travaux d'exploitation complexe ou d'étude d'une partie d'ensemble faisant appel à la combinaison des processus d'intervention les plus avancés dans leur profession ou d'activités connexes exigeant une haute qualification.</p><p>Les instructions précisent la situation des travaux dans un programme d'ensemble.</p><p>Il est placé sous le contrôle d'un agent, le plus généralement d'un niveau de qualification supérieur.</p><p>Il peut avoir la responsabilité technique ou l'assistance technique d'un groupe de professionnels ou de techniciens d'atelier du niveau inférieur.</p><p>Niveau de connaissances</p><p>Niveau IV de l'éducation nationale (circulaire du 11 juillet 1967).</p><p>Ce niveau de connaissance peut être acquis soit par voie scolai re ou par une formation équivalente, soit par l'expérience professionnelle.</p><p>Technicien d'atelier (coefficient 270) (T.A. 3) :</p><p>Le travail est caractérisé par :</p><p>- la nécessité, afin de tenir compte de contraintes différentes, d'adapter et de transposer les méthodes, procédés et moyens ayant fait l'objet d'applications similaires ;</p><p>- la proposition de plusieurs solutions avec leurs avantages et leurs inconvénients.</p><p>Technicien d'atelier (coefficient 255) (T.A. 2) :</p><p>Le travail est caractérisé par :</p><p>- une initiation portant sur des choix entre des méthodes, procédés ou moyens habituellement utilisés dans l'entreprise ;</p><p>- la présentation, dans des conditions déterminées, des solutions étudiées et des résultats obtenus.</p><p>Technicien d'atelier (coefficient 285) (T.A. 4) :</p><p>Le travail est caractérisé par :</p><p>- l'élargissement du domaine d'action à des spécialités techniques connexes ;</p><p>- le choix et la mise en oeuvre des méthodes, procédés et moyens adaptés ;</p><p>- la nécéssité d'une autonomie indispensable pour l'exécution sous réserve de provoquer opportunément les actions d'assistance et de contrôle nécessaires ;</p><p>- l'évaluation et la présentation des résultats des travaux, des essais et des contrôles effectués.</p><p>NIVEAU III</p><p>D'après des instructions précises s'appliquant au domaine d'action et aux moyens disponibles, il exécute des travaux très qualifiés comportant des opérations qu'il faut combiner en fonction de l'objectif à atteindre.</p><p>Il choisit les modes d'exécution et la succession des opérations.</p><p>Il est placé sous le contrôle d'un agent le plus généralement d'un niveau de qualification supérieur ; cependant, dans certaines circonstances, il est amené à agir avec autonomie.</p><p>Niveau de connaissances professionnelles</p><p>Niveaux V et IV b de l'éducation nationale (circulaire du 11 juillet 1967).</p><p>Ces connaissances peuvent être acquises soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle.</p><p>Pour les changements d'échelons, la vérification des connaissances professionnelles peut être faite par tout moyen en vigueur ou à définir dans l'établissement, à défaut de dispositions conventionnelles.</p><p>Technicien d'atelier (coefficient 240) :</p><p>Le travail est caractérisé par l'exécution d'un ensemble d'opérations très qualifiées comportant, dans un métier déterminé, des opérations délicates et complexes du fait des difficultés techniques (du niveau P 3) et l'exécution :</p><p>- soit d'autres opérations relevant de spécialités connexes qu'il faut combiner en fonction de l'objectif à atteindre ;</p><p>- soit d'opérations inhabituelles dans les techniques les plus avancées de la spécialité.</p><p>Les instructions, appuyées de schémas, croquis, plans, dessins ou autres documents techniques, s'appliquent au domaine d'action et aux moyens disponibles.</p><p>Il appartient à l'ouvrier, après avoir éventuellement complété et précisé ses instructions, de définir ses modes opératoires, d'aménager ses moyens d'exécution, de contrôler le résultat de l'ensemble des opérations.</p><p>P. 3 (coefficient 215) :</p><p>Le travail est caractérisé par l'exécution d'un ensemble d'opérations très qualifiées, dont certaines, délicates et complexes du fait des difficultés techniques, doivent être combinées en fonction du résultat à atteindre.</p><p>Les instructions de travail, appuyées de schémas, croquis, plans, dessins ou autres documents techniques, indiquent l'objectif à atteindre.</p><p>Il appartient à l'ouvrier, après avoir éventuellement précisé les schémas, croquis, plans, dessins et autres documents techniques, et défini ses modes opératoires, d'aménager ses moyens d'exécution et de contrôler le résultat de ses opérations.</p><p>NIVEAU II</p><p>D'après des instructions de travail précises et complètes indiquant les actions à accomplir, les méthodes à utiliser, les moyens disponibles, il exécute un travail qualifié constitué :</p><p>- soit par des opérations à enchaîner de façon cohérente en fonction du résultat à atteindre ;</p><p>- soit par des opérations caractérisées par leur variété ou leur complexité.</p><p>Il est placé sous le contrôle d'un agent le plus généralement d'un niveau de qualification supérieur.</p><p>Niveau de connaissances professionnelles</p><p>Niveaux V et V bis de l'éduction nationale (circulaire du 11 juillet 1967).</p><p>Ces connaissances peuvent être acquises soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle.</p><p>Pour les changements d'échelons, la vérification des connaissances professionnelles peut être faite par tout moyen en vigueur ou à définir dans l'établissement, à défaut de dispositions conventionnelles.</p><p>P. 2 (coefficient 190) :</p><p>Le travail est caractérisé par l'exécution des opérations d'un métier à enchaîner en fonction du résultat à atteindre. La connaissance de ce métier a été acquise soit par une formation méthodique, soit par l'expérience et la pratique.</p><p>Les instructions de travail, appuyées de schémas, croquis, plans, dessins ou autres documents techniques, indiquent les actions à accomplir.</p><p>Il appartient à l'ouvrier de préparer la succession de ses opérations, de définir ses moyens d'exécution, de contrôler ses résultats.</p><p>P. 1 (coefficient 170) :</p><p>Le travail est caractérisé par l'exécution :</p><p>- soit d'opérations classiques d'un métier en fonction des nécessités techniques, la connaissance de ce métier ayant été acquise soit par une formation méthodique, soit par l'expérience et la pratique ;</p><p>- soit à la main, à l'aide de machine ou de tout autre moyen, d'un ensemble de tâches présentant des difficultés du fait de leur nature (découlant par exemple de la nécessité d'une grande habileté gestuelle [1] et du nombre des opérations effectuées ou des moyens utilisés), ou de la diversité des modes opératoires (du niveau de l'O. 3) appliqués couramment.</p><p>Ces tâches nécessitent un contrôle attentif et des interventions appropriées pour faire face à des situations imprévues. Les responsabilités à l'égard des moyens ou du produit sont importantes.</p><p>Les instructions de travail, écrites ou orales, indiquent les actions à accomplir ou les modes opératoires types à appliquer. Elles sont appuyées éventuellement par des dessins, schémas ou autres documents techniques d'exécution.</p><p>Il appartient à l'ouvrier, dans le cadre des instructions reçues, d'exploiter ses documents techniques, de préparer et de régler ses moyens d'exécution et de contrôler le résultat de son travail.</p><p>NIVEAU I</p><p>D'après les consignes simples et détaillées fixant la nature du travail et les modes opératoires à appliquer, il exécute des tâches caractérisées par leur simplicité ou leur répétitivité ou leur analogie, conformément à des procédures indiquées.</p><p>Il est placé sous le contrôle direct d'un agent d'un niveau de qualification supérieur.</p><p>O. 3 (coefficient 155) :</p><p>Le travail est caractérisé par l'exécution, soit à la main, soit à l'aide de machine ou de tout autre moyen, d'un ensemble de tâches nécessitant de l'attention en raison de leur nature ou de leur variété.</p><p>Les consignes détaillées, données oralement ou par documents techniques simples, expliquées et commentées, fixent le mode opératoire.</p><p>Les interventions portent sur les vérifications de conformité.</p><p>Le temps d'adaptation sur le lieu de travail n'excède normalement pas un mois.</p><p>O. 2 (coefficient 145) :</p><p>Le travail est caractérisé par l'exécution, soit à la main, soit à l'aide de machine ou de tout autre moyen, de tâches simples présentant des analogies.</p><p>Les consignes précises et détaillées, données par écrit, oralement ou par voie démonstrative, imposent le mode opératoire ; les interventions sont limitées à des vérifications de conformité simples et bien définies et à des aménagements élémentaires des moyens.</p><p>Le temps d'adaptation sur le lieu de travail n'excède pas une semaine.</p><p>O.1 (coefficient 140) :</p><p>Le travail est caractérisé par l'exécution, soit à la main, soit à l'aide d'appareil d'utilisation simple, de tâches élémentaires n'entraînant pas de modifications du produit.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 1 juillet 1987 étendu par arrêté du 14 octobre 1987 JORF 24 octobre 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "CLASSIFICATIONS \"ADMINISTRATIFS.- TECHNICIENS\"",
                "id": "KALISCTA000005716866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834139",
                    "cid": "KALIARTI000005834138",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "NIVEAU V    D'après les directives constituant le cadre d'ensemble de l'activité et définissant l'objectif du travail, accompagnées d'instructions particulières dans le cas de problèmes nouveaux, il assure ou coordonne la réalisation de travaux d'ensemble ou d'une partie plus ou moins importante d'un ensemble complexe selon l'échelon. Ces travaux nécessitent la prise en compte et l'intégration de données observées et de contraintes d'ordre technique, économique, administratif, etc., ainsi que du coût des solutions proposées, le cas échéant, en collaboration avec des agents d'autres spécialités.<p></p><p></p>   L'activité est généralement constituée par l'étude, la mise au point, l'exploitation de produits, moyens ou procédés comportant, à un degré variable selon l'échelon, une part d'innovation. L'étendue ou l'importance de cette activité détermine le degré d'association ou de combinaison de ces éléments : conception, synthèse, coordination ou gestion.<p></p><p></p>   Il a généralement une responsabilité technique ou de gestion vis-à-vis de personnel de qualification moindre.<p></p><p></p>   Il a de larges responsabilités sous le contrôle d'un supérieur qui peut être le chef d'entreprise.<p></p><p></p>   Niveau de connaissances :<p></p><p></p>   Niveau III de l'éducation nationale (circulaire du 11 juillet 1967).<p></p><p></p>   Ce niveau de connaissances peut être acquis soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle.<p></p><p></p>   3e échelon (coefficient 365) (+):<p></p><p></p>   A cet échelon, l'activité consiste, après avoir étudié, déterminé et proposé des spécifications destinées à compléter l'objectif initialement défini, à élaborer et mettre en oeuvre les solutions nouvelles qui en résultent.<p></p><p></p>   2e échelon (coefficient 335) :<p></p><p></p>   A cet échelon, l'innovation consiste, en transposant des dispositions déjà éprouvées dans des conditions différentes, à rechercher et à adapter des solutions se traduisant par des résultats techniquement et économiquement valables.<p></p><p></p>   L'élaboration de ces solutions peut impliquer de proposer des modifications de certaines caractéristiques de l'objectif initialement défini. En cas de difficulté technique ou d'incompatibilité avec l'objectif, le recours à l'autorité technique ou hiérarchique compétente devra être accompagné de propositions de modifications de certaines caractéristiques de cet objectif.<p></p><p></p>   1er échelon (coefficient 305) :<p></p><p></p>   A cet échelon, l'innovation consiste à rechercher des adaptations et des modifications cohérentes et compatibles entre elles ainsi qu'avec l'objectif défini.<p></p><p></p>   Le recours à l'autorité technique ou hiérarchique compétente est de règle en cas de difficulté technique ou d'incompatibilité avec l'objectif.<p></p>NIVEAU IV<p></p><p></p>   D'après des instructions de caractère général portant sur des méthodes connues ou indiquées, en laissant une certaine initiative sur le choix des moyens à mettre en oeuvre et sur la succession des étapes, il exécute des travaux administratifs ou techniques d'exploitation complexe ou d'étude d'une partie d'ensemble, en application des règles d'une technique connue.<p></p><p></p>   Les instructions précisent la situation des travaux dans un programme d'ensemble.<p></p><p></p>   Il peut avoir la responsabilité technique du travail réalisé par du personnel de qualification moindre.<p></p><p></p>   Il est placé sous le contrôle d'un agent le plus généralement d'un niveau de qualification supérieur.<p></p> Niveau de connaissances    Niveau IV de l'éducation nationale (circulaire du 11 juillet 1967).<p></p><p></p>   Ce niveau de connaissances peut être acquis soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle.<p></p><p></p>   3e échelon (coefficient 285) :<p></p><p></p>   Le travail est caractérisé par :<p></p><p></p>   - l'élargissement du domaine d'action à des spécialités administratives ou techniques connexes ;<p></p><p></p>   - la modification importante de méthodes, procédés et moyens ;<p></p><p></p>   - la nécessité de l'automobile indispensable pour l'exécution, sous la réserve de provoquer opportunément les actions d'assistance et de contrôle nécessaires.<p></p><p></p>   2e échelon (coefficient 270) :<p></p><p></p>   Le travail est caractérisé par :<p></p><p></p>   - la nécessité, afin de tenir compte de contraintes différentes, d'adapter et de transposer les méthodes, procédés et moyens ayant fait l'objet d'applications similaires ;<p></p><p></p>   - la proposition de plusieurs solutions avec leurs avantages et leurs inconvénients.<p></p><p></p>   1er échelon (coefficient 255) :<p></p><p></p>   Le travail, en général circonscrit au domaine d'une technique ou d'une catégorie de produits, est caractérisé par :<p></p><p></p>   - une initiative portant sur les choix entre des méthodes, procédés ou moyens habituellement utilisés dans l'entreprise ;<p></p><p></p>   - la présentation, dans des conditions déterminées, des solutions étudiées et des résultats obtenus.<p></p>NIVEAU III<p></p><p></p>   D'après des instructions précises et détaillées et des informations fournies sur le mode opératoire et sur les objectifs, il exécute des travaux comportant l'analyse et l'exploitation simples d'informations du fait de leur nature ou de leur répétition, en application des règles d'une technique déterminée.<p></p><p></p>   Ces travaux sont réalisés par la mise en oeuvre de procédés connus ou en conformité avec un modèle indiqué.<p></p><p></p>   Il peut avoir la responsabilité technique du travail exécuté par du personnel de qualification moindre.<p></p><p></p>   Il est placé sous le contrôle direct d'un agent le plus généralement d'un niveau de qualification supérieur.<p></p> Niveau de connaissances   Niveaux V et IV b de l'éducation nationale (circulaire du 11 juillet 1967).<p></p><p></p>   Ce niveau de connaissances peut être acquis soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle.<p></p><p></p>   3e échelon (coefficient 240) :<p></p><p></p>   Le travail est caractérisé à la fois par :<p></p><p></p>   - l'exécution d'un ensemble d'opérations généralement interdépendantes, dont la réalisation se fait par approches successives, ce qui nécessite, notamment, de déterminer certaines données intermédiaires et de procéder à des vérifications ou mises au point au cours du travail ;<p></p><p></p>   - la rédaction de comptes rendus complétés éventuellement par des propositions obtenues par analogie avec des travaux antérieurs dans la spécialité ou dans des spécialités voisines.<p></p><p></p>   2e échelon (coefficient 225) :<p></p><p></p>   Le travail est caractérisé à la fois par :<p></p><p></p>   - l'exécution, de manière autonome et selon un processus déterminé, d'une suite d'opérations (prélèvement et analyse de données, montage et essai d'appareillage...) ;<p></p><p></p>   - l'établissement, sous la forme requise par la spécialité, des documents qui en résultent : comptes rendus, états, diagrammes, dessins, gammes, programmes, etc.<p></p><p></p>   1er échelon (coefficient 215) :<p></p><p></p>   Le travail est caractérisé à la fois par :<p></p><p></p>   - l'exécution d'opérations techniques ou administratives, réalisées selon un processus standardisé ou selon un processus inhabituel, mais avec l'assistance d'un agent plus qualifié ;<p></p><p></p>   - l'établissement de documents, soit par la transcription des données utiles recueillies au cours du travail, soit sous la forme de brefs comptes rendus.<p></p>NIVEAU II<p></p><p></p>   D'après des instructions de travail précises et détaillées indiquant les actions à accomplir, les limites à respecter, les méthodes à utiliser, les moyens disponibles, il exécute un travail qualifié constitué par un ensemble d'opérations diverses à enchaîner de façon cohérente en fonction du résultat à atteindre.<p></p><p></p>   Il est placé sous le contrôle direct d'un agent d'un niveau de qualification supérieur.<p></p> Niveau de connaissances<p></p><p></p>   Niveaux V et V bis de l'éducation nationale (circulaire du 11 juillet 1967.<p></p><p></p>   Ce niveau de connaissances peut être acquis soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle.<p></p><p></p>   3e échelon (coefficient 190) :<p></p><p></p>   Le travail répond aux caractéristiques de l'échelon précédent, mais l'obtention de la conformité fait appel à l'expérience professionnelle ; le contrôle en fin de travail est difficile, les conséquences des erreurs n'apparaissent pas immédiatement.<p></p><p></p>   2e échelon (coefficient 180) :<p></p><p></p>   Le travail est caractérisé par la combinaison de séquences opératoires dans lesquelles la recherche et l'obtention de la conformité nécessitent l'exécution d'opérations de vérification ; le contrôle immédiat du travail n'est pas toujours possible, mais les répercussions des erreurs se manifestent rapidement.<p></p><p></p>   1er échelon (coefficient 170) :<p></p><p></p>   Le travail est caractérisé par la combinaison de séquences opératoires nécessitant des connaissances professionnelles dans lesquelles la recherche et l'obtention de la conformité comportent des difficultés classiques ; le travail est, en outre, caractérisé par des possibilités de contrôle immédiat.<p></p>NIVEAU I<p></p><p></p>   D'après des consignes simples et détaillées fixant la nature du travail et les modes opératoires à appliquer, il exécute des tâches caractérisées par leur simplicité ou leur répétitivité, ou leur analogie, conformément à des procédures indiquées.<p></p><p></p>   Il est placé sous le contrôle direct d'un agent d'un niveau de qualification supérieur.<p></p><p></p>   2e échelon (coefficient 145) :<p></p><p></p>   Le travail est caractérisé par la combinaison et la succession d'opérations diverses nécessitant un minimum d'attention en raison de leur nature ou de leur variété.<p></p><p></p>   Le temps d'adaptation sur le lieu de travail n'excède normalement pas un mois.<p></p><p></p>   2e échelon (coefficient 145) :<p></p><p></p>   Le travail est caractérisé par l'exécution d'opérations simples répondant à des exigences clairement définies de qualité et de rapidité ; les interventions sont limitées à des vérifications simples de conformité.<p></p><p></p>   Le temps d'adaptation sur le lieu de travail n'excède pas une semaine.<p></p><p></p>   1er échelon (coefficient 140) :<p></p><p></p>   Le travail est caractérisé par l'exécution d'opérations faciles et élémentaires, comparables à celles de la vie courante (telles que, par exemple : surveillance, distribution de documents...).<p></p><font color='808080'><em>   (+)  En application de l'article 7 bis de l'accord national du 21 juillet 1975 modifié sur la classification, le salarié ayant acquis dans l'entreprise plus de 10 années d'expérience dans un emploi du troisième échelon du niveau V peut bénéficier d'une promotion par son employeur à un coefficient 395 pour l'application de l'alinéa 2  de l'article 3 dudit accord, lorsqu'il met en oeuvre à cet échelon une compétence éprouvée.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 9 juillet 1990 étendu par arrêté du 9 octobre 1990 JORF 18 octobre 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "CLASSIFICATIONS \" AGENTS DE MAITRISE \"",
                "id": "KALISCTA000005716867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834141",
                    "cid": "KALIARTI000005834140",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "Définition générale de l'agent de maîtrise<p></p><p></p>   L'agent de maîtrise se caractérise par les capacités professionnelles et les qualités humaines nécessaires pour assurer des responsabilités d'encadrement, c'est-à-dire techniques et de commandement dans les limites de la délégation qu'il a reçue.<p></p><p></p>   Les compétences professionnelles reposent sur des connaissances ou une expérience acquises en techniques industrielles ou de gestion.<p></p><p></p>   Les responsabilités d'encadrement requièrent des connaissances ou une expérience professionnelles au moins équivalentes à celles des personnels encadrés.<p></p>NIVEAU V<p></p><p></p>   A partir de directives précisant le cadre de ses activités, les moyens objectifs et règles de gestion, il est chargé de coordonner des activités différentes et complémentaires.<p></p><p></p>   Il assure l'encadrement d'un ou plusieurs groupes, généralement par l'intermédiaire d'agents de maîtrise de niveaux différents, et en assure la cohésion.<p></p><p></p>   Ceci implique de :<p></p><p></p>   - veiller à l'accueil des nouveaux membres des groupes et à leur adaptation ;<p></p><p></p>   - faire réaliser les programmes définis ;<p></p><p></p>   - formuler les instructions d'application ;<p></p><p></p>   - répartir les programmes, en suivre la réalisation, contrôler les résultats par rapport aux prévisions et prendre les dispositions correctrices nécessaires ;<p></p><p></p>   - contrôler, en fonction des moyens dont il dispose, la gestion de son unité en comparant régulièrement les résultats atteints avec les valeurs initialement fixées ;<p></p><p></p>   - donner délégation de pouvoir pour prendre certaines décisions ;<p></p><p></p>   - apprécier les compétences individuelles, déterminer et soumettre à l'autorité supérieure les mesures en découlant, participer à leur application ;<p></p><p></p>   - promouvoir la sécurité à tous les niveaux, provoquer des actions spécifiques ;<p></p><p></p>   - s'assurer de la circulation des informations ;<p></p><p></p>   - participer avec les services fonctionnels à l'élaboration des programmes et des dispositions d'organisation qui les accompagnent.<p></p><p></p>   Il est généralement placé sous la responsabilité d'un supérieur hiérarchique, lequel peut être le chef d'entreprise lui-même.<p></p> Niveau de connaissances<p></p><p></p>   Niveau III de l'éducation nationale (circulaire du 11 juillet 1967).<p></p><p></p>   Acquis soit par la voie scolaire, soit par l'expérience et la pratique complétant une qualification initiale au moins équivalente à celle du personnel encadré.<p></p><p></p>   3e échelon (A. M. 7) (coefficient 365) (*):<p></p><p></p>   Agent de maîtrise assurant un rôle de coordination de groupes dont les activités mettent en oeuvre des techniques diversifiées et évolutives.<p></p><p></p>   Il est responsable de la réalisation d'objectifs à terme. Il est associé à l'élaboration des bases prévisionnelles de gestion.<p></p><p></p>   Il prévoit dans les programmes des dispositifs lui donnant la possibilité d'intervenir avant la réalisation ou au cours de celle-ci.<p></p><p></p>   2e échelon (A.M. 6) (coefficient 335) :<p></p><p></p>   Agent de maîtrise assurant un rôle de coordination de groupes dont les activités mettent en oeuvre des techniques stabilisées.<p></p><p></p>   Il participe à l'élaboration des programmes de travail, à la définition des normes et à leurs conditions d'exécution.<p></p><p></p>   Il donne les directives pour parvenir au résultat.<p></p><p></p>   1er échelon (A.M. 5) (coefficient 305) :<p></p><p></p>   Agent de maîtrise responsable du personnel assurant des travaux diversifiés mais complémentaires.<p></p><p></p>   Il est amené, pour obtenir les résultats recherchés, à décider de solutions adaptées et à les mettre en oeuvre, il intervient dans l'organisation et la coordination des activités.<p></p><p></p> NIVEAU IV<p></p><p></p>   A partir d'objectifs et d'un programme, d'instructions précisant les conditions d'organisation, avec les moyens dont il dispose, il est responsable, directement ou par l'intermédiaire d'agents de maîtrise de qualification moindre, de l'activité de personnels des niveaux I à III inclus.<p></p><p></p>   Cette responsabilité implique de :<p></p><p></p>   - participer à l'accueil du personnel nouveau et veiller à son adaptation ;<p></p><p></p>   - faire réaliser les programmes définis en recherchant la bonne utilisation du personnel et des moyens, donner les instructions adaptées et en contrôler l'exécution ;<p></p><p></p>   - décider et appliquer les mesures correctrices nécessaires pour faire respecter les normes qualitatives et quantitatives d'activité ;<p></p><p></p>   - apprécier les compétences manifestées au travail, proposer toutes mesures individuelles et modifications propres à promouvoir l'évolution et la promotion des personnels ;<p></p><p></p>   - imposer le respect des dispositions relatives à la sécurité et à l'hygiène, en promouvoir l'esprit ;<p></p><p></p>   - rechercher et proposer des améliorations à apporter dans le domaine des conditions de travail ;<p></p><p></p>   - transmettre et expliquer les informations professionnelles dans les deux sens.<p></p><p></p>   Il est placé sous le contrôle d'un supérieur hiérarchique.<p></p> Niveau de connaissances<p></p><p></p>   Niveau IV de l'éducation nationale (circulaire du 11 juillet 1967).<p></p><p></p>   Acquis soit par la voie scolaire, soit par l'expérience et la pratique complétant une qualification initiale au moins équivalente à celle du personnel encadré.<p></p><p></p>   3e échelon (A.M. 4) (coefficient 285) :<p></p><p></p>   Agent de maîtrise dont la responsabilité s'exerce sur des personnels assurant des travaux faisant appel à des solutions diversifiées et nécessitant des adaptations.<p></p><p></p>   Il est associé aux études d'implantations et de renouvellement des moyens et à l'établissement des programmes d'activité, à l'élaboration des modes, règles et normes d'exécution.<p></p><p></p>   1er échelon (A.M. 3) (coefficient 255) :<p></p><p></p>   Agent de maîtrise responsable de la conduite de travaux d'exécution répondant principalement aux définitions des échelons du niveau III.<p></p><p></p>   Il complète les instructions de préparation par des interventions techniques portant sur les modes opératoires et les méthodes de vérification nécessaires au respect des normes définies.<p></p><p></p> NIVEAU III<p></p><p></p>   A partir d'objectifs et d'un programme clairement définis, d'instructions précises et détaillées, avec des moyens adaptés, il est responsable de l'activité d'un groupe composé de personnel généralement des niveaux I et II.<p></p><p></p>   Cette responsabilité implique de :<p></p><p></p>   - accueillir les nouveaux membres du groupe et veiller à leur adaptation ;<p></p><p></p>   - répartir et affecter les tâches aux exécutants, donner les instructions utiles, conseiller et faire toutes observations appropriées ;<p></p><p></p>   - assurer les liaisons nécessaires à l'exécution du travail, contrôler la réalisation (conformité, délais) ;<p></p><p></p>   - participer à l'appréciation des compétences manifestées au travail et suggérer les mesures susceptibles d'apporter un perfectionnement individuel, notamment les promotions ;<p></p><p></p>   - veiller à l'application correcte des règles d'hygiène et de sécurité, participer à leur amélioration ainsi qu'à celles des conditions de travail, prendre des décisions immédiates dans les situations dangereuses ;<p></p><p></p>   - transmettre et expliquer les informations professionnelles ascendantes et descendantes intéressant le personnel.<p></p><p></p>   Il est placé sous le contrôle direct d'un supérieur hiérarchique.<p></p> Niveau de connaissances<p></p><p></p>   Niveaux V et IV h de l'éducation nationale (circulaire du 11 juillet 1967).<p></p><p></p>   Acquis soit par la voie scolaire, soit par l'expérience et la pratique complétant une qualification initiale au moins équivalente à celle du personnel encadré.<p></p><p></p>   3e échelon (A.M. 2) (coefficient 240) :<p></p><p></p>   Agent de maîtrise responsable de la conduite de travaux répondant aux définitions des échelons des niveaux I et II.<p></p><p></p>   Du fait des particularités de fabrication ou des moyens techniques utilisés, il peut être amené à procéder à des ajustements et adaptations indispensables.<p></p><p></p>   1er échelon (A.M. 1) (coefficient 215) :<p></p><p></p>   Agent de maîtrise responsable de la conduite de travaux répondant principalement aux définitions des échelons du niveau I :<p></p><p></p>   - soit travaux d'exécution simples ayant fait l'objet d'une préparation précise et complète ;<p></p><p></p>   - soit travaux de manutention ou d'entretien général (du type nettoyage).<p></p><font color='808080'><em>   En application de l'article 7 bis de l'accord national du 21 juillet 1975 modifié sur la classification, le salarié ayant acquis dans l'entreprise plus de 10 années d'expérience dans un emploi du troisième échelon du niveau V peut bénéficier d'une promotion par son employeur à un coefficient 395 pour l'application de l'alinéa 2  de l'article 3 dudit accord, lorsqu'il met en oeuvre à cet échelon une compétence éprouvée.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 9 juillet 1990 étendu par arrêté du 9 octobre 1990 JORF 18 octobre 1990."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 7 octobre 1974 concernant certaines catégories de mensuels",
            "id": "KALITEXT000005672615"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005716883",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834196",
                    "cid": "KALIARTI000005834196",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant règle les rapports entre le personnel visé à l'article 2 ci-dessous, d'une part, et, d'autre part, leurs employeurs tels qu'ils sont définis par le champ d'application professionnel et territorial de la présente convention collective.<p></p><p></p>   Les dispositions du présent avenant s'appliquent sans préjudice de celles figurant à l'avenant \" Mensuels \" de la présente convention collective.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 décembre 1976 étendu par arrêté du 10 décembre 1979   JONC 17 janvier 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Personnel visé",
                "id": "KALISCTA000005716884",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834197",
                    "cid": "KALIARTI000005834197",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositifs ci-après s'appliquent aux salariés des entreprises définies à l'article 1er et occupant les fonctions suivantes :<p></p><p></p>   - l'ensemble des agents de maîtrise d'atelier ;<p></p><p></p>   - administratifs et techniciens classés au niveau IV ou au niveau V ;<p></p><p></p>   - administratifs et techniciens continuant d'occuper chez leur employeur des fonctions qui les faisaient bénéficier, avant leur classement selon la nouvelle classification, d'un coefficient égal ou supérieur à 240 en vertu de l'ancienne classification annexée à l'avenant collaborateurs.<p></p><p></p>  çes dispositions ne pourront être la cause de mutation pour éluder leur application.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 décembre 1976 étendu par arrêté du 10 décembre 1979   JONC 17 janvier 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Engagement",
                "id": "KALISCTA000005716885",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834200",
                    "cid": "KALIARTI000005834198",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p></p>   L'âge du candidat ne peut constituer un obstacle à son engagement.<p></p><p></p>   Tout engagement sera confirmé au plus tard au terme de la période d'essai par une lettre stipulant :<p></p><p></p>   - l'emploi et le classement selon la classification ;<p></p><p></p>   - le taux garanti annuel du niveau et de l'échelon de l'intéressé ;<p></p><p></p>   - les appointements réels ;<p></p><p></p>   - éventuellement, l'énumération des avantages en nature ;<p></p><p></p>   - le lieu où l'emploi sera exercé.<p></p><p></p>   L'intéressé accuse réception de sa lettre d'engagement pour l'accord dans un délai maximal de quinze jours. Passé ce délai et s'il est entré en fonctions, il est considéré comme ayant donné son accord tacite sur les conditions fixées dans la lettre d'engagement.<p></p><p></p>   Les indications prévues pour la lettre d'engagement seront notifiées par écrit en cas de changement de fonction.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 3 juin 1991 étendu par arrêté du 3 janvier 1992 JORF 18 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Examens psycho-sociologiques",
                "id": "KALISCTA000005716887",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834201",
                    "cid": "KALIARTI000005834201",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires condamnent les abus auxquels donneraient lieu, éventuellement, certains examens psycho-sociologiques.<p></p><p></p>   Un intéressé ne pourra se voir reprocher d'avoir refusé, au cours de son contrat, de subir un examen psycho-sociologique : lorsqu'un intéressé en fonctions acceptera, à la demande de son employeur, de se soumettre à un examen psycho-sociologique, les conclusions de l'examen lui seront communiquées sur sa demande et si le psycho-sociologue n'y fait pas opposition.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Promotion",
                "id": "KALISCTA000005716888",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834202",
                    "cid": "KALIARTI000005834202",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de vacance ou de création de poste dans une des catégories définies par l'article 2 ci-dessus, l'employeur doit faire appel de préférence aux intéressés employés dans l'établissement, pour que priorité soit donnée à ceux qui sont susceptibles, par leurs compétences et leurs aptitudes, de postuler à ce poste, éventuellement après un stage de formation approprié : à cet effet, cette vacance ou cette création de poste sera portée à la connaissance de ces intéressés. Tout intéressé ayant présenté sa candidature devra être informé de la suite donnée par l'employeur.<p></p><p></p>   En cas de promotion d'un intéressé, il lui est adressé une lettre de notification de ses nouvelles conditions d'emploi comportant les mentions prescrites par l'article 3 ci-dessus pour la lettre d'engagement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Emploi et perfectionnement",
                "id": "KALISCTA000005716889",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834203",
                    "cid": "KALIARTI000005834203",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs devront accorder une attention particulière à l'application aux intéressés des accords sur les problèmes de l'emploi ainsi que de ceux sur la formation et le perfectionnement professionnels. Ils veilleront à cet effet à l'étude des profils futurs des emplois susceptibles d'être occupés par les intéressés de manière à mettre en place en temps opportun les formations leur permettant d'y accéder. En outre, si un intéressé n'a pas, au cours d'une période maximale de cinq ans, recouru aux dispositions des accords précités, bien que pendant cette période il ait rempli les conditions prévues par ces accords, l'employeur examinera avec lui les raisons de cette situation.<p></p><p></p>   Soucieuses de faciliter la formation continue des intéressés, les parties contractantes s'engagent à en examiner les objectifs et, compte tenu de ceux-ci, à déterminer les types et l'organisation dans le temps de stages, sessions, conférences, cours de formation qui, avec le concours des entreprises, ou à l'échelon local, régional ou national, pourraient être proposés à l'agrément des commissions de l'emploi dans le cadre de l'accord du 9 juillet 1970 et de son avenant du 30 avril 1971.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Mutation professionnelle",
                "id": "KALISCTA000005716890",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772215",
                    "cid": "KALIARTI000005834204",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p>En cas de modification du contrat de travail pour motif économique, les articles 15-1, 15.2 et 15.5 de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000033860222&categorieLien=cid'>l'accord national du 23 septembre 2016</a> relatif à l'emploi dans la métallurgie sont applicables.</p><p>Lorsque cette modification emporte une diminution de la rémunération du salarié, un complément temporaire, destiné à maintenir à l'intéressé sa rémunération antérieure, lui sera versé pendant une période de 6 mois à dater de l'entrée en vigueur de cette réduction.</p><p>Dans le cas où la modification du contrat résulterait d'une suppression de poste et où le poste serait rétabli dans un délai de deux ans, l'intéressé aurait une priorité pour occuper ce poste.</p><p>L'indemnité de licenciement à laquelle l'intéressé pourrait prétendre, du fait d'un licenciement intervenant dans le délai de deux ans à compter de la réduction de rémunération ou de sa mutation professionnelle, sera calculée sur une rémunération au moins égale à celle qu'il avait au moment de la modification du contrat.</p><p>L'indemnité de départ en retraite à laquelle l'intéressé pourra prétendre en cas de départ en retraite, volontaire ou non, dans le délai de deux ans à compter de la réduction de rémunération ou de sa mutation professionnelle, sera calculée sur une rémunération au moins égale à celle qu'il avait au moment de la modification du contrat.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Rémunération",
                "id": "KALISCTA000005716891",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834208",
                    "cid": "KALIARTI000005834207",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p></p>   La rémunération réelle de l'intéressé devra être déterminée par l'employeur en tenant compte des caractérisques des fonctions exercées et de la nature des responsabilités assumées.<p></p><p></p>   Le développement normal d'une carrière, qui fait appel à l'amélioration de la valeur professionnelle et qui augmente parallèlement l'importance des services rendus, doit entraîner une variation correspondante de la rémunération.<p></p><p></p>   Lorsqu'il occupera des fonctions comportant un classement au niveau V en vertu de la classification de l'annexe I à l'avenant \" Mensuels \", l'intéressé pourra être rémunéré selon un forfait déterminé en fonction de ses responsabilités. L'employeur lui communiquera les éléments essentiels de la rémunération forfaitaire convenue. Le forfait global inclura notamment les variations d'horaires résultant de l'accomplissement d'heures supplémentaires dans son service ou atelier.<p></p><p></p>   Le forfait devra être calculé de façon à ne pas être inférieur à la rémunération normale que devrait percevoir l'intéressé en fonction de ses obligations habituelles de présence.<p></p><p></p>   Rémunérations minimales hiérarchiques des agents de maîtrise d'atelier<p></p><p></p>   Les agents de maîtrise d'atelier bénéficieront d'une majoration de 7 p. 100 de leurs salaires minimaux hiérarchiques.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 3 juin 1991 étendu par arrêté du 3 janvier 1992 JORF 18 janvier 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Rappel en cours de congés payés",
                "id": "KALISCTA000005716892",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834209",
                    "cid": "KALIARTI000005834209",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas exceptionnel où un intéressé absent pour congé serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de deux jours et les frais occasionnés par ce rappel lui seront remboursés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Secret professionnel - Clause de non-concurrence",
                "id": "KALISCTA000005716893",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036772219",
                    "cid": "KALIARTI000005834210",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Une collaboration loyale implique évidemment l'obligation de ne pas faire bénéficier une entreprise concurrente de renseignements provenant de l'entreprise employeur.</p><p>Par extension, un employeur garde la faculté de prévoir qu'un intéressé qui le quitte, volontairement ou non, puisse apporter à une entreprise concurrente les connaissances qu'il a acquises chez lui et cela en lui interdisant de se placer dans une entreprise concurrente.</p><p>L'interdiction de concurrence doit faire l'objet d'une clause dans la lettre d'engagement ou d'un accord écrit entre les parties.</p><p>Dans ce cas, l'interdiction ne peut excéder une durée de non-concurrence et a comme contrepartie pendant la durée de non-concurrence une indemnité mensuelle spéciale égale à 6/10 de la moyenne mensuelle de la rémunération ainsi que des avantages et gratifications contractuels dont l'intéressé a bénéficié au cours de ses douze derniers mois de présence dans l'établissement.</p><p>L'employeur, en cas de cessation d'un contrat de travail, qui prévoyait une clause de non-concurrence, peut se décharger de l'indemnité prévue ci-dessus en libérant l'intéressé de l'interdiction de concurrence, mais sous condition de le prévenir par écrit dans les huit jours qui suivent la notification de la rupture du contrat de travail.</p><p>L'indemnité mensuelle prévue ci-dessus étant la contrepartie du respect de la clause de non-concurrence, elle cesse d'être due en cas de violation par l'intéressé, sans préjudice des dommages et intérêts qui peuvent lui être réclamés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Indemnité minimale de licenciement",
                "id": "KALISCTA000005716894",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834211",
                    "cid": "KALIARTI000005834211",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de licenciement à laquelle pourra prétendre l'intéressé âgé de cinquante ans et plus, compris dans un licenciement collectif, alors qu'il compte au moins cinq ans d'ancienneté dans l'entreprise, ne sera pas inférieure à deux mois de rémunération calculés selon les dispositions de l'article 33 de l'avenant \" Mensuels \".<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 20 décembre 1976 étendu par arrêté du 10 décembre 1979   JONC 17 janvier 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Reclassement",
                "id": "KALISCTA000005716895",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834212",
                    "cid": "KALIARTI000005834212",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas de suppression d'emploi, l'indemnité de congédiement sera réduite de moitié pour l'intéressé reclassé à l'aide de son employeur dans les conditions suivantes :<p></p><p></p>   - le reclassement doit être réalisé sans déclassement ni perte de salaire ;<p></p><p></p>   - l'intéressé pourra refuser ce reclassement au plus tard au terme d'une période probatoire de six mois.<p></p><p></p>   En cas de nouveau congédiement sans faute grave intervenant moins de deux ans après son reclassement, l'intéressé pourra réclamer au précédent employeur la moitié d'indemnité non versée en application de l'alinéa précédent dans la limite suivante :<p></p><p></p>   Compte tenu de l'indemnité de congédiement due par le second employeur, l'intéressé ne pourra avoir droit, au total, à une somme supérieure à celle qui lui aurait été due s'il était resté au service de son ancien employeur jusqu'à la date de son second licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Durée du travail",
                "id": "KALISCTA000005716897",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834213",
                    "cid": "KALIARTI000005834213",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés visés doivent bénéficier intégralement des réductions d'horaire prévues par l'accord national du 23 février 1982 sur la durée du travail dans la métallurgie et ce, selon les modalités aménagées ci-après.<p></p><p></p>   Lorsque, en raison de la nature de leur fonction, les intéressés sont strictement soumis à l'horaire affiché de l'établissement, il bénéficient des réductions d'horaire prévues par l'accord national du 23 février 1982 selon les modalités aménagées par cet accord national.<p></p><p></p>   Pour les salariés visés qui ne sont pas soumis à un horaire de travail précis, les réductions d'horaire prévues par l'accord national du 23 février 1982 seront appliquées suivant l'horaire de l'établissement, en tenant compte des contraintes liées à la fonction exercée. Ces réductions auront lieu sous forme de repos compensateurs pris périodiquement par demi-journée, ou par journée, ou éventuellement selon d'autres modalités après négociation.<p></p><p></p>   En toute hypothèse, ces réductions d'horaire applicables aux salariés visés seront équivalentes, sur l'année, aux réductions d'horaire dont bénéficient les autres catégories de personnel de l'établissement. Leur charge de travail devra en tenir compte. Un bilan annuel sera établi dans l'entreprise, conformément à l'article 24 de l'accord national du 23 février 1982.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672597"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672617"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217659"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715239"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 mars 2012 relatif aux salaires minima et aux primes pour l'année 2012",
            "id": "KALITEXT000026085581"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000026085592",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026085593",
                    "cid": "KALIARTI000026085593",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><br/></p><p align='center'><b> \t\t\t\t\tBarème de taux garantis annuels applicable pour l'année 2012</b><br/></p><p align='center'> \t\t\t\t\tBase 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures, applicable aux entreprises soumises à la durée légale du travail de 35 heures.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niv.</th><th>Coef.</th><th>Ech.</th><th>ADM.<br/>et techniciens</th><th colspan='3'>Agents<br/>de maîtrise<br/>(sauf AM d'atelier)</th><th colspan='2'>Ouvriers</th><th colspan='2'>Agents<br/>de maîtrise d'atelier</th></tr><tr><td rowspan='3' align='center'>I \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>140</td><td align='center'>1</td><td align='center'>17 062</td><td colspan='2' rowspan='3'><br/><br/><br/><br/><br/><br/></td><td align='center'>O1</td><td align='center'>17 062</td><td><br/></td><td rowspan='3'><br/><br/><br/></td></tr><tr><td align='center'>145</td><td align='center'>2</td><td align='center'>17 082</td><td align='center'>O2</td><td align='center'>17 105</td><td><br/></td></tr><tr><td align='center'>155</td><td align='center'>3</td><td align='center'>17 105</td><td align='center'>O3</td><td align='center'>17 226</td><td><br/></td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>170</td><td align='center'>1</td><td align='center'>17 126</td><td colspan='2' rowspan='3'><br/><br/><br/><br/><br/><br/></td><td align='center'>P1</td><td align='center'>17 254</td><td><br/></td><td rowspan='3'><br/><br/><br/></td></tr><tr><td align='center'>180</td><td align='center'>2</td><td align='center'>17 152</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>190</td><td align='center'>3</td><td align='center'>17 182</td><td align='center'>P2</td><td align='center'>17 346</td><td><br/></td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>215</td><td align='center'>1</td><td align='center'>17 787</td><td align='center'>AM1</td><td align='center'>17 787</td><td align='center'>P3</td><td align='center'>18 675</td><td align='center'>AM1</td><td align='center'>19 032</td></tr><tr><td align='center'>225</td><td align='center'>2</td><td align='center'>18 586</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>240</td><td align='center'>3</td><td align='center'>19 785</td><td align='center'>AM2</td><td align='center'>19 785</td><td align='center'>TA1</td><td align='center'>20 773</td><td align='center'>AM2</td><td align='center'>21 170</td></tr><tr><td rowspan='3' align='center'>IV \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>255</td><td align='center'>1</td><td align='center'>20 809</td><td align='center'>AM3</td><td align='center'>20 809</td><td align='center'>TA2</td><td align='center'>21 849</td><td align='center'>AM3</td><td align='center'>22 266</td></tr><tr><td align='center'>270</td><td align='center'>2</td><td align='center'>22 038</td><td><br/></td><td><br/></td><td align='center'>TA3</td><td align='center'>23 139</td><td><br/></td><td><br/></td></tr><tr><td align='center'>285</td><td align='center'>3</td><td align='center'>23 269</td><td align='center'>AM4</td><td align='center'>23 269</td><td align='center'>TA4</td><td align='center'>24 432</td><td align='center'>AM4</td><td align='center'>24 898</td></tr><tr><td rowspan='4' align='center'>V \t\t\t\t\t\t\t\t\t\t<br/><br/><br/></td><td align='center'>305</td><td align='center'>1</td><td align='center'>24 755</td><td align='center'>AM5</td><td align='center'>24 755</td><td colspan='2' rowspan='4'><br/><br/><br/><br/><br/><br/><br/><br/></td><td align='center'>AM5</td><td align='center'>26 488</td></tr><tr><td align='center'>335</td><td align='center'>2</td><td align='center'>27 180</td><td align='center'>AM6</td><td align='center'>27 180</td><td align='center'>AM6</td><td align='center'>29 081</td></tr><tr><td align='center'>365</td><td align='center'>3</td><td align='center'>29 446</td><td align='center'>AM7</td><td align='center'>29 446</td><td align='center'>AM7</td><td align='center'>31 508</td></tr><tr><td align='center'>395</td><td align='center'>3</td><td align='center'>31 896</td><td align='center'>AM7</td><td align='center'>31 896</td><td align='center'>AM7</td><td align='center'>34 130</td></tr></tbody></table></center></div><p></p><p></p><p align='center'><b>Barème des primes mensuelles d'ancienneté applicable à compter du 1er janvier 2012</b><br/></p><p align='center'> \t\t\t\t\tBase 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures, applicable aux entreprises soumises à la durée légale du travail de 35 heures<br/></p><p align='center'> \t\t\t\t\tAdministratifs et techniciens. – Agents de maîtrise (sauf AM d'atelier)<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niv.</th><th>Ech.</th><th>Coef.</th><th>Salaire<br/>minimal hiérarchique</th><th>3 ans 3 %</th><th>4 ans 4 %</th><th>5 ans 5 %</th><th>6 ans 6 %</th><th>7 ans 7 %</th><th>8 ans 8 %</th><th>9 ans 9 %</th><th>10 ans 10 %</th><th>11 ans 11 %</th><th>12 ans 12 %</th><th>13 ans 13 %</th><th>14 ans 14 %</th><th>15 ans 15 %</th></tr><tr><td rowspan='3' align='center'>I \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>140</td><td align='center'>690,06</td><td align='center'>20,70</td><td align='center'>27,60</td><td align='center'>34,50</td><td align='center'>41,40</td><td align='center'>48,30</td><td align='center'>55,20</td><td align='center'>62,11</td><td align='center'>69,01</td><td align='center'>75,91</td><td align='center'>82,81</td><td align='center'>89,71</td><td align='center'>96,61</td><td align='center'>103,51</td></tr><tr><td align='center'>2</td><td align='center'>145</td><td align='center'>714,70</td><td align='center'>21,44</td><td align='center'>28,59</td><td align='center'>35,74</td><td align='center'>42,88</td><td align='center'>50,03</td><td align='center'>57,18</td><td align='center'>64,32</td><td align='center'>71,47</td><td align='center'>78,62</td><td align='center'>85,76</td><td align='center'>92,91</td><td align='center'>100,06</td><td align='center'>107,21</td></tr><tr><td align='center'>3</td><td align='center'>155</td><td align='center'>763,99</td><td align='center'>22,92</td><td align='center'>30,56</td><td align='center'>38,20</td><td align='center'>45,84</td><td align='center'>53,48</td><td align='center'>61,12</td><td align='center'>68,76</td><td align='center'>76,40</td><td align='center'>84,04</td><td align='center'>91,68</td><td align='center'>99,32</td><td align='center'>106,96</td><td align='center'>114,60</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>170</td><td align='center'>837,92</td><td align='center'>25,14</td><td align='center'>33,52</td><td align='center'>41,90</td><td align='center'>50,28</td><td align='center'>58,65</td><td align='center'>67,03</td><td align='center'>75,41</td><td align='center'>83,79</td><td align='center'>92,17</td><td align='center'>100,55</td><td align='center'>108,93</td><td align='center'>117,31</td><td align='center'>125,69</td></tr><tr><td align='center'>2</td><td align='center'>180</td><td align='center'>887,21</td><td align='center'>26,62</td><td align='center'>35,49</td><td align='center'>44,36</td><td align='center'>53,23</td><td align='center'>62,10</td><td align='center'>70,98</td><td align='center'>79,85</td><td align='center'>88,72</td><td align='center'>97,59</td><td align='center'>106,47</td><td align='center'>115,34</td><td align='center'>124,21</td><td align='center'>133,08</td></tr><tr><td align='center'>3</td><td align='center'>190</td><td align='center'>936,50</td><td align='center'>28,10</td><td align='center'>37,46</td><td align='center'>46,83</td><td align='center'>56,19</td><td align='center'>65,56</td><td align='center'>74,92</td><td align='center'>84,29</td><td align='center'>93,65</td><td align='center'>103,02</td><td align='center'>112,38</td><td align='center'>121,75</td><td align='center'>131,11</td><td align='center'>140,48</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>215</td><td align='center'>1 059,73</td><td align='center'>31,79</td><td align='center'>42,39</td><td align='center'>52,99</td><td align='center'>63,58</td><td align='center'>74,18</td><td align='center'>84,78</td><td align='center'>95,38</td><td align='center'>105,97</td><td align='center'>116,57</td><td align='center'>127,17</td><td align='center'>137,76</td><td align='center'>148,36</td><td align='center'>158,96</td></tr><tr><td align='center'>2</td><td align='center'>225</td><td align='center'>1 109,02</td><td align='center'>33,27</td><td align='center'>44,36</td><td align='center'>55,45</td><td align='center'>66,54</td><td align='center'>77,63</td><td align='center'>88,72</td><td align='center'>99,81</td><td align='center'>110,90</td><td align='center'>121,99</td><td align='center'>133,08</td><td align='center'>144,17</td><td align='center'>155,26</td><td align='center'>166,35</td></tr><tr><td align='center'>3</td><td align='center'>240</td><td align='center'>1 182,95</td><td align='center'>35,49</td><td align='center'>47,32</td><td align='center'>59,15</td><td align='center'>70,98</td><td align='center'>82,81</td><td align='center'>94,64</td><td align='center'>106,47</td><td align='center'>118,30</td><td align='center'>130,12</td><td align='center'>141,95</td><td align='center'>153,78</td><td align='center'>165,61</td><td align='center'>177,44</td></tr><tr><td rowspan='3' align='center'>IV \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>255</td><td align='center'>1 256,89</td><td align='center'>37,71</td><td align='center'>50,28</td><td align='center'>62,84</td><td align='center'>75,41</td><td align='center'>87,98</td><td align='center'>100,55</td><td align='center'>113,12</td><td align='center'>125,69</td><td align='center'>138,26</td><td align='center'>150,83</td><td align='center'>163,40</td><td align='center'>175,96</td><td align='center'>188,53</td></tr><tr><td align='center'>2</td><td align='center'>270</td><td align='center'>1 330,82</td><td align='center'>39,92</td><td align='center'>53,23</td><td align='center'>66,54</td><td align='center'>79,85</td><td align='center'>93,16</td><td align='center'>106,47</td><td align='center'>119,77</td><td align='center'>133,08</td><td align='center'>146,39</td><td align='center'>159,70</td><td align='center'>173,01</td><td align='center'>186,31</td><td align='center'>199,62</td></tr><tr><td align='center'>3</td><td align='center'>285</td><td align='center'>1 404,76</td><td align='center'>42,14</td><td align='center'>56,19</td><td align='center'>70,24</td><td align='center'>84,29</td><td align='center'>98,33</td><td align='center'>112,38</td><td align='center'>126,43</td><td align='center'>140,48</td><td align='center'>154,52</td><td align='center'>168,57</td><td align='center'>182,62</td><td align='center'>196,67</td><td align='center'>210,71</td></tr><tr><td rowspan='4' align='center'>V \t\t\t\t\t\t\t\t\t\t<br/><br/><br/></td><td align='center'>1</td><td align='center'>305</td><td align='center'>1 503,34</td><td align='center'>45,10</td><td align='center'>60,13</td><td align='center'>75,17</td><td align='center'>90,20</td><td align='center'>105,23</td><td align='center'>120,27</td><td align='center'>135,30</td><td align='center'>150,33</td><td align='center'>165,37</td><td align='center'>180,40</td><td align='center'>195,43</td><td align='center'>210,47</td><td align='center'>225,50</td></tr><tr><td align='center'>2</td><td align='center'>335</td><td align='center'>1 651,20</td><td align='center'>49,54</td><td align='center'>66,05</td><td align='center'>82,56</td><td align='center'>99,07</td><td align='center'>115,58</td><td align='center'>132,10</td><td align='center'>148,61</td><td align='center'>165,12</td><td align='center'>181,63</td><td align='center'>198,14</td><td align='center'>214,66</td><td align='center'>231,17</td><td align='center'>247,68</td></tr><tr><td align='center'>3</td><td align='center'>365</td><td align='center'>1 799,07</td><td align='center'>53,97</td><td align='center'>71,96</td><td align='center'>89,95</td><td align='center'>107,94</td><td align='center'>125,93</td><td align='center'>143,93</td><td align='center'>161,92</td><td align='center'>179,91</td><td align='center'>197,90</td><td align='center'>215,89</td><td align='center'>233,88</td><td align='center'>251,87</td><td align='center'>269,86</td></tr><tr><td align='center'>3</td><td align='center'>395</td><td align='center'>1 946,94</td><td align='center'>58,41</td><td align='center'>77,88</td><td align='center'>97,35</td><td align='center'>116,82</td><td align='center'>136,29</td><td align='center'>155,76</td><td align='center'>175,22</td><td align='center'>194,69</td><td align='center'>214,16</td><td align='center'>233,63</td><td align='center'>253,10</td><td align='center'>272,57</td><td align='center'>292,04</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\tOuvriers<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niv.</th><th>Ech.</th><th>Coef.</th><th>Salaire<br/>minimal hiérarchique</th><th>3 ans 3 %</th><th>4 ans 4 %</th><th>5 ans 5 %</th><th>6 ans 6 %</th><th>7 ans 7 %</th><th>8 ans 8 %</th><th>9 ans 9 %</th><th>10 ans 10 %</th><th>11 ans 11 %</th><th>12 ans 12 %</th><th>13 ans 13 %</th><th>14 ans 14 %</th><th>15 ans 15 %</th></tr><tr><td rowspan='3' align='center'>I \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>140</td><td align='center'>724,56</td><td align='center'>21,74</td><td align='center'>28,98</td><td align='center'>36,23</td><td align='center'>43,47</td><td align='center'>50,72</td><td align='center'>57,96</td><td align='center'>65,21</td><td align='center'>72,46</td><td align='center'>79,70</td><td align='center'>86,95</td><td align='center'>94,19</td><td align='center'>101,44</td><td align='center'>108,68</td></tr><tr><td align='center'>2</td><td align='center'>145</td><td align='center'>750,44</td><td align='center'>22,51</td><td align='center'>30,02</td><td align='center'>37,52</td><td align='center'>45,03</td><td align='center'>52,53</td><td align='center'>60,04</td><td align='center'>67,54</td><td align='center'>75,04</td><td align='center'>82,55</td><td align='center'>90,05</td><td align='center'>97,56</td><td align='center'>105,06</td><td align='center'>112,57</td></tr><tr><td align='center'>3</td><td align='center'>155</td><td align='center'>802,19</td><td align='center'>24,07</td><td align='center'>32,09</td><td align='center'>40,11</td><td align='center'>48,13</td><td align='center'>56,15</td><td align='center'>64,18</td><td align='center'>72,20</td><td align='center'>80,22</td><td align='center'>88,24</td><td align='center'>96,26</td><td align='center'>104,28</td><td align='center'>112,31</td><td align='center'>120,33</td></tr><tr><td rowspan='2' align='center'>II \t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>170</td><td align='center'>879,82</td><td align='center'>26,39</td><td align='center'>35,19</td><td align='center'>43,99</td><td align='center'>52,79</td><td align='center'>61,59</td><td align='center'>70,39</td><td align='center'>79,18</td><td align='center'>87,98</td><td align='center'>96,78</td><td align='center'>105,58</td><td align='center'>114,38</td><td align='center'>123,17</td><td align='center'>131,97</td></tr><tr><td align='center'>3</td><td align='center'>190</td><td align='center'>983,33</td><td align='center'>29,50</td><td align='center'>39,33</td><td align='center'>49,17</td><td align='center'>59,00</td><td align='center'>68,83</td><td align='center'>78,67</td><td align='center'>88,50</td><td align='center'>98,33</td><td align='center'>108,17</td><td align='center'>118,00</td><td align='center'>127,83</td><td align='center'>137,67</td><td align='center'>147,50</td></tr><tr><td rowspan='2' align='center'>III \t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>215</td><td align='center'>1 112,71</td><td align='center'>33,38</td><td align='center'>44,51</td><td align='center'>55,64</td><td align='center'>66,76</td><td align='center'>77,89</td><td align='center'>89,02</td><td align='center'>100,14</td><td align='center'>111,27</td><td align='center'>122,40</td><td align='center'>133,53</td><td align='center'>144,65</td><td align='center'>155,78</td><td align='center'>166,91</td></tr><tr><td align='center'>3</td><td align='center'>240</td><td align='center'>1 242,10</td><td align='center'>37,26</td><td align='center'>49,68</td><td align='center'>62,11</td><td align='center'>74,53</td><td align='center'>86,95</td><td align='center'>99,37</td><td align='center'>111,79</td><td align='center'>124,21</td><td align='center'>136,63</td><td align='center'>149,05</td><td align='center'>161,47</td><td align='center'>173,89</td><td align='center'>186,32</td></tr><tr><td rowspan='3' align='center'>IV \t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>255</td><td align='center'>1 319,73</td><td align='center'>39,59</td><td align='center'>52,79</td><td align='center'>65,99</td><td align='center'>79,18</td><td align='center'>92,38</td><td align='center'>105,58</td><td align='center'>118,78</td><td align='center'>131,97</td><td align='center'>145,17</td><td align='center'>158,37</td><td align='center'>171,56</td><td align='center'>184,76</td><td align='center'>197,96</td></tr><tr><td align='center'>2</td><td align='center'>270</td><td align='center'>1 397,36</td><td align='center'>41,92</td><td align='center'>55,89</td><td align='center'>69,87</td><td align='center'>83,84</td><td align='center'>97,82</td><td align='center'>111,79</td><td align='center'>125,76</td><td align='center'>139,74</td><td align='center'>153,71</td><td align='center'>167,68</td><td align='center'>181,66</td><td align='center'>195,63</td><td align='center'>209,60</td></tr><tr><td align='center'>3</td><td align='center'>285</td><td align='center'>1 474,99</td><td align='center'>44,25</td><td align='center'>59,00</td><td align='center'>73,75</td><td align='center'>88,50</td><td align='center'>103,25</td><td align='center'>118,00</td><td align='center'>132,75</td><td align='center'>147,50</td><td align='center'>162,25</td><td align='center'>177,00</td><td align='center'>191,75</td><td align='center'>206,50</td><td align='center'>221,25</td></tr></tbody></table></center></div><p></p><p></p><p align='center'> \t\t\t\t\tAgents de maîtrise d'atelier<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Niv.</th><th>Ech.</th><th>Coef.</th><th>Salaire<br/>minimal hiérarchique</th><th>3 ans 3 %</th><th>4 ans 4 %</th><th>5 ans 5 %</th><th>6 ans<br/>6 %</th><th>7 ans 7 %</th><th>8 ans 8 %</th><th>9 ans 9 %</th><th>10 ans 10 %</th><th>11 ans 11 %</th><th>12 ans 12 %</th><th>13 ans 13 %</th><th>14 ans 14 %</th><th>15 ans 15 %</th></tr><tr><td rowspan='2' align='center'>III \t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>215</td><td align='center'>1 133,91</td><td align='center'>34,02</td><td align='center'>45,36</td><td align='center'>56,70</td><td align='center'>68,03</td><td align='center'>79,37</td><td align='center'>90,71</td><td align='center'>102,05</td><td align='center'>113,39</td><td align='center'>124,73</td><td align='center'>136,07</td><td align='center'>147,11</td><td align='center'>158,75</td><td align='center'>170,09</td></tr><tr><td align='center'>3</td><td align='center'>240</td><td align='center'>1 265,76</td><td align='center'>37,97</td><td align='center'>50,63</td><td align='center'>63,29</td><td align='center'>75,95</td><td align='center'>88,60</td><td align='center'>101,26</td><td align='center'>113,92</td><td align='center'>126,58</td><td align='center'>139,23</td><td align='center'>151,89</td><td align='center'>164,55</td><td align='center'>177,21</td><td align='center'>189,86</td></tr><tr><td rowspan='2' align='center'>IV \t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>255</td><td align='center'>1 344,87</td><td align='center'>40,35</td><td align='center'>53,79</td><td align='center'>67,24</td><td align='center'>80,69</td><td align='center'>94,14</td><td align='center'>107,59</td><td align='center'>121,04</td><td align='center'>134,49</td><td align='center'>147,94</td><td align='center'>161,38</td><td align='center'>174,83</td><td align='center'>188,28</td><td align='center'>201,73</td></tr><tr><td align='center'>3</td><td align='center'>285</td><td align='center'>1 503,09</td><td align='center'>45,09</td><td align='center'>60,12</td><td align='center'>75,15</td><td align='center'>90,19</td><td align='center'>105,22</td><td align='center'>120,25</td><td align='center'>135,28</td><td align='center'>150,31</td><td align='center'>165,34</td><td align='center'>180,37</td><td align='center'>195,40</td><td align='center'>210,43</td><td align='center'>225,46</td></tr><tr><td rowspan='4' align='center'>V \t\t\t\t\t\t\t\t\t\t<br/><br/><br/></td><td align='center'>1</td><td align='center'>305</td><td align='center'>1 608,57</td><td align='center'>48,26</td><td align='center'>64,34</td><td align='center'>80,43</td><td align='center'>96,51</td><td align='center'>112,60</td><td align='center'>128,69</td><td align='center'>144,77</td><td align='center'>160,86</td><td align='center'>176,94</td><td align='center'>193,03</td><td align='center'>209,11</td><td align='center'>225,20</td><td align='center'>241,29</td></tr><tr><td align='center'>2</td><td align='center'>335</td><td align='center'>1 766,79</td><td align='center'>53,00</td><td align='center'>70,67</td><td align='center'>88,34</td><td align='center'>106,01</td><td align='center'>123,68</td><td align='center'>141,34</td><td align='center'>159,01</td><td align='center'>176,68</td><td align='center'>194,35</td><td align='center'>212,01</td><td align='center'>229,68</td><td align='center'>247,35</td><td align='center'>265,02</td></tr><tr><td align='center'>3</td><td align='center'>365</td><td align='center'>1 925,01</td><td align='center'>57,75</td><td align='center'>77,00</td><td align='center'>96,25</td><td align='center'>115,50</td><td align='center'>134,75</td><td align='center'>154,00</td><td align='center'>173,25</td><td align='center'>192,50</td><td align='center'>211,75</td><td align='center'>231,00</td><td align='center'>250,25</td><td align='center'>269,50</td><td align='center'>288,75</td></tr><tr><td align='center'>3</td><td align='center'>395</td><td align='center'>2 083,23</td><td align='center'>62,50</td><td align='center'>83,33</td><td align='center'>104,16</td><td align='center'>124,99</td><td align='center'>145,83</td><td align='center'>166,66</td><td align='center'>187,49</td><td align='center'>208,32</td><td align='center'>229,16</td><td align='center'>249,99</td><td align='center'>270,82</td><td align='center'>291,65</td><td align='center'>312,48</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085584",
                "cid": "KALIARTI000026085584",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les taux garantis annuels prévus à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672607&idArticle=KALIARTI000005834068&categorieLien=cid'>article 9 de l'avenant « Mensuels »</a> sont fixés pour l'année 2012 par un barème exprimé en euros figurant en annexe du présent avenant et constituent la rémunération annuelle en dessous de laquelle ne pourra être rémunéré aucun salarié adulte travaillant normalement et ayant atteint 1 an de présence continue dans l'entreprise au 31 décembre 2012. </p><p align='left'>Le présent barème est établi sur la base de l'horaire hebdomadaire légal de 35 heures, soit 151,67 heures par mois, et sera adapté proportionnellement à l'horaire collectif en vigueur ou à celui du salarié concerné. </p><p align='left'>Les compensations pécuniaires versées au titre de l'ensemble des réductions de la durée du travail sont à prendre en compte pour la comparaison des rémunérations réelles et des taux garantis annuels. </p><p align='left'>Tous les taux garantis annuels du présent barème ont une valeur supérieure au Smic annuel en vigueur au 1er janvier 2012. </p><p align='left'>Toutefois, si une revalorisation du Smic intervenait au cours de l'année 2012, il est rappelé qu'à compter de cette revalorisation et dans les conditions prévues par le code du travail, la rémunération mensuelle d'un salarié ne pourra être inférieure au Smic correspondant à son horaire de travail effectif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085586",
                "cid": "KALIARTI000026085586",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La valeur du point qui détermine les salaires minimaux hiérarchiques, base de calcul des primes d'ancienneté, est portée à 4,92897 € à compter du 1er janvier 2012 pour un horaire hebdomadaire de 35 heures ou 151,67 heures par mois. </p><p align='left'>Les salaires minimaux hiérarchiques et les primes d'ancienneté qui découlent de cette valeur du point doivent être adaptés proportionnellement à l'horaire effectif de chaque salarié et supporter, le cas échéant, les majorations pour heures supplémentaires. </p><p align='left'>Un barème, exprimé en euros, applicable à compter du 1er janvier 2012, fixé en fonction de la durée légale du travail de 35 heures hebdomadaires, soit 151,67 heures par mois, est annexé au présent avenant. Il tient compte des majorations des salaires minimaux hiérarchiques des ouvriers prévues à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672607&idArticle=KALIARTI000005834068&categorieLien=cid'>article 9 de l'avenant « Mensuels » </a>et de celles des salaires minimaux hiérarchiques des agents de maîtrise d'atelier prévues à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672607&idArticle=KALIARTI000005834066&categorieLien=cid'>article 8</a> de l'avenant relatif à certaines catégories de mensuels. </p><p align='left'>Les salaires minimaux hiérarchiques comprennent les compensations pécuniaires dues pour l'ensemble des réductions de la durée du travail.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085587",
                "cid": "KALIARTI000026085587",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'indemnité de panier prévue à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672607&idArticle=KALIARTI000005834085&categorieLien=cid'>article 18 de l'avenant « Mensuels »</a> est portée à 6,60679 € à compter du 1er janvier 2012.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085588",
                "cid": "KALIARTI000026085588",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant sera notifié à chaque organisation syndicale représentative dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a> et déposé au ministère du travail, de l'emploi et de la santé, ainsi qu'au secrétariat-greffe des conseils de prud'hommes de Paris et de Nanterre dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.<br/>Son extension sera sollicitée en application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>articles L. 2261-24 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 avril 2009 relatif aux salaires pour l'année 2009",
            "id": "KALITEXT000020969928"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020969931",
                "cid": "KALIARTI000020969931",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les taux garantis annuels prévus à <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672607&idArticle=KALIARTI000005834068&categorieLien=cid'>l'article 9 de l'avenant « Mensuels</a> » sont fixés pour l'année 2009 par un barème exprimé en euros figurant en annexe du présent avenant et constituent la rémunération annuelle en dessous de laquelle ne pourra être rémunéré aucun salarié adulte travaillant normalement et ayant atteint 1 an de présence continue dans l'entreprise au 31 décembre 2009. <br/>Le présent barème est établi sur la base de l'horaire hebdomadaire légal de 35 heures, soit 151, 67 heures par mois, et sera adapté proportionnellement à l'horaire collectif en vigueur ou à celui du salarié concerné. <br/>Les compensations pécuniaires versées au titre de l'ensemble des réductions de la durée du travail sont à prendre en compte pour la comparaison des rémunérations réelles et des taux garantis annuels. <br/>Tous les taux garantis annuels du présent barème ont une valeur supérieure au SMIC annuel prévisible pour l'année 2009. <br/>Toutefois, si la revalorisation du SMIC au 1er juillet 2009 s'avérait supérieure aux prévisions, il est rappelé qu'à compter de cette date et dans les conditions prévues par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail </a>la rémunération mensuelle d'un salarié ne pourra être inférieure au SMIC correspondant à son horaire de travail effectif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020969933",
                "cid": "KALIARTI000020969933",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> La valeur du point qui détermine les salaires minima hiérarchiques, base de calcul des primes d'ancienneté, reste fixée à 4,81753 € à compter du 1er janvier 2009 pour un horaire hebdomadaire de 35 heures ou 151,67 heures par mois.<br/> Les salaires minima hiérarchiques et les primes d'ancienneté qui découlent de cette valeur du point doivent être adaptés proportionnellement à l'horaire effectif de chaque salarié et supporter, le cas échéant, les majorations pour heures supplémentaires.<br/> Un barème, exprimé en euros, applicable à compter du 1er janvier 2009, fixé en fonction de la durée légale du travail de 35 heures hebdomadaires, soit 151,67 heures par mois, est annexé au présent avenant. Il tient compte des majorations des salaires minima hiérarchiques des ouvriers, prévues à l'article 9 de l'avenant « Mensuels » et de celles des salaires minima hiérarchiques des agents de maîtrise d'atelier, prévues à l'article 8 de l'avenant relatif à certaines catégories de « Mensuels ».<br/> Les salaires minima hiérarchiques comprennent les compensations pécuniaires dues pour l'ensemble des réductions de la durée du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020969934",
                "cid": "KALIARTI000020969934",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> L'indemnité de panier prévue à l'article 18 de l'avenant « Mensuels » reste fixée à 6,45742 €, à compter du 1er janvier 2009.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020969935",
                "cid": "KALIARTI000020969935",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant sera notifié à chaque organisation syndicale représentative dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail </a>et déposé au ministère du travail, des relations sociales, de la famille, de la solidarité et de la ville, ainsi qu'au secrétariat-greffe des conseils de prud'hommes de Paris et de Nanterre, dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. <br/>Son extension sera sollicitée en application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>articles L. 2261-24</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020969940",
                "cid": "KALIARTI000020969940",
                "num": null,
                "intOrdre": 2359291,
                "content": "<p align='center'><br/>Barème de taux garantis annuels applicables pour l'année 2009<br/>Base 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures,<br/>applicable aux entreprises soumises à la durée légale du travail de 35 heures</p><p>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>COEFFICIENT</th><th>ÉCHELON</th><th>ADMINISTRATIFS<br/>et techniciens</th><th>AGENTS DE MAÎTRISE<br/>(sauf AM d'atelier)</th><th>OUVRIERS</th><th>AGENTS DE MAÎTRISE<br/>d'atelier</th></tr><tr><td rowSpan='3' align='center'>I</td><td align='center'>140</td><td align='center'>1</td><td align='center'>15 955</td><td align='center'></td><td align='center'>O1 15 955</td><td align='center'></td></tr><tr><td align='center'>145</td><td align='center'>2</td><td align='center'>15 973</td><td align='center'></td><td align='center'>O2 15 995</td><td align='center'></td></tr><tr><td align='center'>155</td><td align='center'>3</td><td align='center'>15 995</td><td align='center'></td><td align='center'>O3 16 108</td><td align='center'></td></tr><tr><td rowSpan='3' align='center'>II</td><td align='center'>170</td><td align='center'>1</td><td align='center'>16 015</td><td align='center'></td><td align='center'>P1 16 135</td><td align='center'></td></tr><tr><td align='center'>180</td><td align='center'>2</td><td align='center'>16 039</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>190</td><td align='center'>3</td><td align='center'>16 066</td><td align='center'></td><td align='center'>P2 16 221</td><td align='center'></td></tr><tr><td rowSpan='3' align='center'>III</td><td align='center'>215</td><td align='center'>1</td><td align='center'>17 046</td><td align='center'>AM1 17 046</td><td align='center'>P3 17 868</td><td align='center'>AM1 18 200</td></tr><tr><td align='center'>225</td><td align='center'>2</td><td align='center'>17 812</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>240</td><td align='center'>3</td><td align='center'>18 961</td><td align='center'>AM2 18 961</td><td align='center'>TA1 19 914</td><td align='center'>AM2 20 269</td></tr><tr><td rowSpan='3' align='center'>IV</td><td align='center'>255</td><td align='center'>1</td><td align='center'>19 942</td><td align='center'>AM3 19 942</td><td align='center'>TA2 20 933</td><td align='center'>AM3 21 307</td></tr><tr><td align='center'>270</td><td align='center'>2</td><td align='center'>21 120</td><td align='center'></td><td align='center'>TA3 22 149</td><td align='center'></td></tr><tr><td align='center'>285</td><td align='center'>3</td><td align='center'>22 300</td><td align='center'>AM4 22 300</td><td align='center'>TA4 23 396</td><td align='center'>AM4 23 831</td></tr><tr><td rowSpan='4' align='center'>V</td><td align='center'>305</td><td align='center'>1</td><td align='center'>23 724</td><td align='center'>AM5 23 724</td><td align='center'></td><td align='center'>AM5 25 358</td></tr><tr><td align='center'>335</td><td align='center'>2</td><td align='center'>26 048</td><td align='center'>AM6 26 048</td><td align='center'></td><td align='center'>AM6 27 840</td></tr><tr><td align='center'>365</td><td align='center'>3</td><td align='center'>28 220</td><td align='center'>AM7 28 220</td><td align='center'></td><td align='center'>AM7 30 198</td></tr><tr><td align='center'>395</td><td align='center'>3</td><td align='center'>30 568</td><td align='center'>AM7 30 568</td><td align='center'></td><td align='center'>AM7 32 693</td></tr></tbody></table></center></div><p align='center'>Barème des primes mensuelles d'ancienneté applicable à compter du 1er janvier 2009<br/>Barème, base 151,67 heures, pour un horaire hebdomadaire de travail effectif de 35 heures,<br/>applicable aux entreprises soumises à la durée légale du travail de 35 heures</p><p align='center'><br/>Administratifs et techniciens. - Agents de maîtrise (sauf AM d'atelier)</p><p>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>NIV.</th><th>ÉCH.</th><th>COEF.</th><th>SALAIRE<br/>minimal<br/>hiérarch.</th><th>3 ANS<br/>3 %</th><th>4 ANS<br/>4 %</th><th>5 ANS<br/>5 %</th><th>6 ANS<br/>6 %</th><th>7 ANS<br/>7 %</th><th>8 ANS<br/>8 %</th><th>9 ANS<br/>9 %</th><th>10 ANS<br/>10 %</th><th>11 ANS<br/>11 %</th><th>12 ANS<br/>12 %</th><th>13 ANS<br/>13 %</th><th>14 ANS<br/>14 %</th><th>15 ANS<br/>15 %</th></tr><tr><td rowSpan='3' align='center'>I</td><td align='center'>1</td><td align='center'>140</td><td align='center'>674,45</td><td align='center'>20,23</td><td align='center'>26,98</td><td align='center'>33,72</td><td align='center'>40,47</td><td align='center'>47,21</td><td align='center'>53,96</td><td align='center'>60,70</td><td align='center'>67,45</td><td align='center'>74,19</td><td align='center'>80,93</td><td align='center'>87,68</td><td align='center'>94,42</td><td align='center'>101,17</td></tr><tr><td align='center'>2</td><td align='center'>145</td><td align='center'>698,54</td><td align='center'>20,96</td><td align='center'>27,94</td><td align='center'>34,93</td><td align='center'>41,91</td><td align='center'>48,90</td><td align='center'>55,88</td><td align='center'>62,87</td><td align='center'>69,85</td><td align='center'>76,84</td><td align='center'>83,82</td><td align='center'>90,81</td><td align='center'>97,80</td><td align='center'>104,78</td></tr><tr><td align='center'>3</td><td align='center'>155</td><td align='center'>746,72</td><td align='center'>22,40</td><td align='center'>29,87</td><td align='center'>37,34</td><td align='center'>44,80</td><td align='center'>52,27</td><td align='center'>59,74</td><td align='center'>67,20</td><td align='center'>74,67</td><td align='center'>82,14</td><td align='center'>89,61</td><td align='center'>97,07</td><td align='center'>104,54</td><td align='center'>112,01</td></tr><tr><td rowSpan='3' align='center'>II</td><td align='center'>1</td><td align='center'>170</td><td align='center'>818,98</td><td align='center'>24,57</td><td align='center'>32,76</td><td align='center'>40,95</td><td align='center'>49,14</td><td align='center'>57,33</td><td align='center'>65,52</td><td align='center'>73,71</td><td align='center'>81,90</td><td align='center'>90,09</td><td align='center'>98,28</td><td align='center'>106,47</td><td align='center'>114,66</td><td align='center'>122,85</td></tr><tr><td align='center'>2</td><td align='center'>180</td><td align='center'>867,16</td><td align='center'>26,01</td><td align='center'>34,69</td><td align='center'>43,36</td><td align='center'>52,03</td><td align='center'>60,70</td><td align='center'>69,37</td><td align='center'>78,04</td><td align='center'>86,72</td><td align='center'>95,39</td><td align='center'>104,06</td><td align='center'>112,73</td><td align='center'>121,40</td><td align='center'>130,07</td></tr><tr><td align='center'>3</td><td align='center'>190</td><td align='center'>915,33</td><td align='center'>27,46</td><td align='center'>36,61</td><td align='center'>45,77</td><td align='center'>54,92</td><td align='center'>64,07</td><td align='center'>73,23</td><td align='center'>82,38</td><td align='center'>91,53</td><td align='center'>100,69</td><td align='center'>109,84</td><td align='center'>118,99</td><td align='center'>128,15</td><td align='center'>137,30</td></tr><tr><td rowSpan='3' align='center'>III</td><td align='center'>1</td><td align='center'>215</td><td align='center'>1 035,77</td><td align='center'>31,07</td><td align='center'>41,43</td><td align='center'>51,79</td><td align='center'>62,15</td><td align='center'>72,50</td><td align='center'>82,86</td><td align='center'>93,22</td><td align='center'>103,58</td><td align='center'>113,93</td><td align='center'>124,29</td><td align='center'>134,65</td><td align='center'>145,01</td><td align='center'>155,37</td></tr><tr><td align='center'>2</td><td align='center'>225</td><td align='center'>1 083,94</td><td align='center'>32,52</td><td align='center'>43,36</td><td align='center'>54,20</td><td align='center'>65,04</td><td align='center'>75,88</td><td align='center'>86,72</td><td align='center'>97,55</td><td align='center'>108,39</td><td align='center'>119,23</td><td align='center'>130,07</td><td align='center'>140,91</td><td align='center'>151,75</td><td align='center'>162,59</td></tr><tr><td align='center'>3</td><td align='center'>240</td><td align='center'>1 156,21</td><td align='center'>34,69</td><td align='center'>46,25</td><td align='center'>57,81</td><td align='center'>69,37</td><td align='center'>80,93</td><td align='center'>92,50</td><td align='center'>104,06</td><td align='center'>115,62</td><td align='center'>127,18</td><td align='center'>138,75</td><td align='center'>150,31</td><td align='center'>161,87</td><td align='center'>173,43</td></tr><tr><td rowSpan='3' align='center'>IV</td><td align='center'>1</td><td align='center'>255</td><td align='center'>1 228,47</td><td align='center'>36,85</td><td align='center'>49,14</td><td align='center'>61,42</td><td align='center'>73,71</td><td align='center'>85,99</td><td align='center'>98,28</td><td align='center'>110,56</td><td align='center'>122,85</td><td align='center'>135,13</td><td align='center'>147,42</td><td align='center'>159,70</td><td align='center'>171,99</td><td align='center'>184,27</td></tr><tr><td align='center'>2</td><td align='center'>270</td><td align='center'>1 300,73</td><td align='center'>39,02</td><td align='center'>52,03</td><td align='center'>65,04</td><td align='center'>78,04</td><td align='center'>91,05</td><td align='center'>104,06</td><td align='center'>117,07</td><td align='center'>130,07</td><td align='center'>143,08</td><td align='center'>156,09</td><td align='center'>169,09</td><td align='center'>182,10</td><td align='center'>195,11</td></tr><tr><td align='center'>3</td><td align='center'>285</td><td align='center'>1 373,00</td><td align='center'>41,19</td><td align='center'>54,92</td><td align='center'>68,65</td><td align='center'>82,38</td><td align='center'>96,11</td><td align='center'>109,84</td><td align='center'>123,57</td><td align='center'>137,30</td><td align='center'>151,03</td><td align='center'>164,76</td><td align='center'>178,49</td><td align='center'>192,22</td><td align='center'>205,95</td></tr><tr><td rowSpan='4' align='center'>V</td><td align='center'>1</td><td align='center'>305</td><td align='center'>1 469,35</td><td align='center'>44,08</td><td align='center'>58,77</td><td align='center'>73,47</td><td align='center'>88,16</td><td align='center'>102,85</td><td align='center'>117,55</td><td align='center'>132,24</td><td align='center'>146,94</td><td align='center'>161,63</td><td align='center'>176,32</td><td align='center'>191,02</td><td align='center'>205,71</td><td align='center'>220,40</td></tr><tr><td align='center'>2</td><td align='center'>335</td><td align='center'>1 613,87</td><td align='center'>48,42</td><td align='center'>64,55</td><td align='center'>80,69</td><td align='center'>96,83</td><td align='center'>112,97</td><td align='center'>129,11</td><td align='center'>145,25</td><td align='center'>161,39</td><td align='center'>177,53</td><td align='center'>193,66</td><td align='center'>209,80</td><td align='center'>225,94</td><td align='center'>242,08</td></tr><tr><td align='center'>3</td><td align='center'>365</td><td align='center'>1 758,40</td><td align='center'>52,75</td><td align='center'>70,34</td><td align='center'>87,92</td><td align='center'>105,50</td><td align='center'>123,09</td><td align='center'>140,67</td><td align='center'>158,26</td><td align='center'>175,84</td><td align='center'>193,42</td><td align='center'>211,01</td><td align='center'>228,59</td><td align='center'>246,18</td><td align='center'>263,76</td></tr><tr><td align='center'>3</td><td align='center'>395</td><td align='center'>1 902,92</td><td align='center'>57,09</td><td align='center'>76,12</td><td align='center'>95,15</td><td align='center'>114,18</td><td align='center'>133,20</td><td align='center'>152,23</td><td align='center'>171,26</td><td align='center'>190,29</td><td align='center'>209,32</td><td align='center'>228,35</td><td align='center'>247,38</td><td align='center'>266,41</td><td align='center'>285,44</td></tr></tbody></table></center></div><p align='center'>Ouvriers</p><p>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>NIV.</th><th>ÉCH.</th><th>COEF.</th><th>RÉMUNÉR.<br/>minimale<br/>hiérarch.</th><th>3 ANS<br/>3 %</th><th>4 ANS<br/>4 %</th><th>5 ANS<br/>5 %</th><th>6 ANS<br/>6 %</th><th>7 ANS<br/>7 %</th><th>8 ANS<br/>8 %</th><th>9 ANS<br/>9 %</th><th>10 ANS<br/>10 %</th><th>11 ANS<br/>11 %</th><th>12 ANS<br/>12 %</th><th>13 ANS<br/>13 %</th><th>14 ANS<br/>14 %</th><th>15 ANS<br/>15 %</th></tr><tr><td rowSpan='3' align='center'>I</td><td align='center'>1</td><td align='center'>140</td><td align='center'>708,18</td><td align='center'>21,25</td><td align='center'>28,33</td><td align='center'>35,41</td><td align='center'>42,49</td><td align='center'>49,57</td><td align='center'>56,65</td><td align='center'>63,74</td><td align='center'>70,82</td><td align='center'>77,90</td><td align='center'>84,98</td><td align='center'>92,06</td><td align='center'>99,15</td><td align='center'>106,23</td></tr><tr><td align='center'>2</td><td align='center'>145</td><td align='center'>733,47</td><td align='center'>22,00</td><td align='center'>29,34</td><td align='center'>36,67</td><td align='center'>44,01</td><td align='center'>51,34</td><td align='center'>58,68</td><td align='center'>66,01</td><td align='center'>73,35</td><td align='center'>80,68</td><td align='center'>88,02</td><td align='center'>95,35</td><td align='center'>102,69</td><td align='center'>110,02</td></tr><tr><td align='center'>3</td><td align='center'>155</td><td align='center'>784,05</td><td align='center'>23,52</td><td align='center'>31,36</td><td align='center'>39,20</td><td align='center'>47,04</td><td align='center'>54,88</td><td align='center'>62,72</td><td align='center'>70,56</td><td align='center'>78,41</td><td align='center'>86,25</td><td align='center'>94,09</td><td align='center'>101,93</td><td align='center'>109,77</td><td align='center'>117,61</td></tr><tr><td rowSpan='2' align='center'>II</td><td align='center'>1</td><td align='center'>170</td><td align='center'>859,93</td><td align='center'>25,80</td><td align='center'>34,40</td><td align='center'>43,00</td><td align='center'>51,60</td><td align='center'>60,20</td><td align='center'>68,79</td><td align='center'>77,39</td><td align='center'>85,99</td><td align='center'>94,59</td><td align='center'>103,19</td><td align='center'>111,79</td><td align='center'>120,39</td><td align='center'>128,99</td></tr><tr><td align='center'>3</td><td align='center'>190</td><td align='center'>961,10</td><td align='center'>28,83</td><td align='center'>38,44</td><td align='center'>48,06</td><td align='center'>57,67</td><td align='center'>67,28</td><td align='center'>76,89</td><td align='center'>86,50</td><td align='center'>96,11</td><td align='center'>105,72</td><td align='center'>115,33</td><td align='center'>124,94</td><td align='center'>134,55</td><td align='center'>144,17</td></tr><tr><td rowSpan='2' align='center'>III</td><td align='center'>1</td><td align='center'>215</td><td align='center'>1 087,56</td><td align='center'>32,63</td><td align='center'>43,50</td><td align='center'>54,38</td><td align='center'>65,25</td><td align='center'>76,13</td><td align='center'>87,00</td><td align='center'>97,88</td><td align='center'>108,76</td><td align='center'>119,63</td><td align='center'>130,51</td><td align='center'>141,38</td><td align='center'>152,26</td><td align='center'>163,13</td></tr><tr><td align='center'>3</td><td align='center'>240</td><td align='center'>1 214,02</td><td align='center'>36,42</td><td align='center'>48,56</td><td align='center'>60,70</td><td align='center'>72,84</td><td align='center'>84,98</td><td align='center'>97,12</td><td align='center'>109,26</td><td align='center'>121,40</td><td align='center'>133,54</td><td align='center'>145,68</td><td align='center'>157,82</td><td align='center'>169,96</td><td align='center'>182,10</td></tr><tr><td rowSpan='3'><p align='center'> IV</p></td><td align='center'>1</td><td align='center'>255</td><td align='center'>1 289,89</td><td align='center'>38,70</td><td align='center'>51,60</td><td align='center'>64,49</td><td align='center'>77,39</td><td align='center'>90,29</td><td align='center'>103,19</td><td align='center'>116,09</td><td align='center'>128,99</td><td align='center'>141,89</td><td align='center'>154,79</td><td align='center'>167,69</td><td align='center'>180,58</td><td align='center'>193,48</td></tr><tr><td align='center'>2</td><td align='center'>270</td><td align='center'>1 365,77</td><td align='center'>40,97</td><td align='center'>54,63</td><td align='center'>68,29</td><td align='center'>81,95</td><td align='center'>95,60</td><td align='center'>109,26</td><td align='center'>122,92</td><td align='center'>136,58</td><td align='center'>150,23</td><td align='center'>163,89</td><td align='center'>177,55</td><td align='center'>191,21</td><td align='center'>204,87</td></tr><tr><td align='center'>3</td><td align='center'>285</td><td align='center'>1 441,65</td><td align='center'>43,25</td><td align='center'>57,67</td><td align='center'>72,08</td><td align='center'>86,50</td><td align='center'>100,92</td><td align='center'>115,33</td><td align='center'>129,75</td><td align='center'>144,17</td><td align='center'>158,58</td><td align='center'>173,00</td><td align='center'>187,41</td><td align='center'>201,83</td><td align='center'>216,25</td></tr></tbody></table></center></div><p align='center'>Agents de maîtrise d'atelier</p><p>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>NIV.</th><th>ÉCH.</th><th>COEF.</th><th>RÉMUNÉR.<br/>minimale<br/>hiérarch.</th><th>3 ANS<br/>3 %</th><th>4 ANS<br/>4 %</th><th>5 ANS<br/>5 %</th><th>6 ANS<br/>6 %</th><th>7 ANS<br/>7 %</th><th>8 ANS<br/>8 %</th><th>9 ANS<br/>9 %</th><th>10 ANS<br/>10 %</th><th>11 ANS<br/>11 %</th><th>12 ANS<br/>12 %</th><th>13 ANS<br/>13 %</th><th>14 ANS<br/>14 %</th><th>15 ANS<br/>15 %</th></tr><tr><td rowSpan='2' align='center'>III</td><td align='center'>1</td><td align='center'>215</td><td align='center'>1 108,27</td><td align='center'>33,25</td><td align='center'>44,33</td><td align='center'>55,41</td><td align='center'>66,50</td><td align='center'>77,58</td><td align='center'>88,66</td><td align='center'>99,74</td><td align='center'>110,83</td><td align='center'>121,91</td><td align='center'>132,99</td><td align='center'>144,08</td><td align='center'>155,16</td><td align='center'>166,24</td></tr><tr><td align='center'>3</td><td align='center'>240</td><td align='center'>1 237,14</td><td align='center'>37,11</td><td align='center'>49,49</td><td align='center'>61,86</td><td align='center'>74,23</td><td align='center'>86,60</td><td align='center'>98,97</td><td align='center'>111,34</td><td align='center'>123,71</td><td align='center'>136,09</td><td align='center'>148,46</td><td align='center'>160,83</td><td align='center'>173,20</td><td align='center'>185,57</td></tr><tr><td rowSpan='2' align='center'>IV</td><td align='center'>1</td><td align='center'>255</td><td align='center'>1 314,46</td><td align='center'>39,43</td><td align='center'>52,58</td><td align='center'>65,72</td><td align='center'>78,87</td><td align='center'>92,01</td><td align='center'>105,16</td><td align='center'>118,30</td><td align='center'>131,45</td><td align='center'>144,59</td><td align='center'>157,74</td><td align='center'>170,88</td><td align='center'>184,02</td><td align='center'>197,17</td></tr><tr><td align='center'>3</td><td align='center'>285</td><td align='center'>1 469,11</td><td align='center'>44,07</td><td align='center'>58,76</td><td align='center'>73,46</td><td align='center'>88,15</td><td align='center'>102,84</td><td align='center'>117,53</td><td align='center'>132,22</td><td align='center'>146,91</td><td align='center'>161,60</td><td align='center'>176,29</td><td align='center'>190,98</td><td align='center'>205,68</td><td align='center'>220,37</td></tr><tr><td rowSpan='4' align='center'>V</td><td align='center'>1</td><td align='center'>305</td><td align='center'>1 572,20</td><td align='center'>47,17</td><td align='center'>62,89</td><td align='center'>78,61</td><td align='center'>94,33</td><td align='center'>110,05</td><td align='center'>125,78</td><td align='center'>141,50</td><td align='center'>157,22</td><td align='center'>172,94</td><td align='center'>188,66</td><td align='center'>204,39</td><td align='center'>220,11</td><td align='center'>235,83</td></tr><tr><td align='center'>2</td><td align='center'>335</td><td align='center'>1 726,84</td><td align='center'>51,81</td><td align='center'>69,07</td><td align='center'>86,34</td><td align='center'>103,61</td><td align='center'>120,88</td><td align='center'>138,15</td><td align='center'>155,42</td><td align='center'>172,68</td><td align='center'>189,95</td><td align='center'>207,22</td><td align='center'>224,49</td><td align='center'>241,76</td><td align='center'>259,03</td></tr><tr><td align='center'>3</td><td align='center'>365</td><td align='center'>1 881,49</td><td align='center'>56,44</td><td align='center'>75,26</td><td align='center'>94,07</td><td align='center'>112,89</td><td align='center'>131,70</td><td align='center'>150,52</td><td align='center'>169,33</td><td align='center'>188,15</td><td align='center'>206,96</td><td align='center'>225,78</td><td align='center'>244,59</td><td align='center'>263,41</td><td align='center'>282,22</td></tr><tr><td align='center'>3</td><td align='center'>395</td><td align='center'>2 036,13</td><td align='center'>61,08</td><td align='center'>81,45</td><td align='center'>101,81</td><td align='center'>122,17</td><td align='center'>142,53</td><td align='center'>162,89</td><td align='center'>183,25</td><td align='center'>203,61</td><td align='center'>223,97</td><td align='center'>244,34</td><td align='center'>264,70</td><td align='center'>285,06</td><td align='center'>305,42</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018659048"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672645"
          },
          "children": []
        }
      ]
    }
  ]
}