{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'optique-lunetterie de détail du 2 juin 1986.  Etendue par arrêté du 15 octobre 1986 JORF 14 décembre 1986.",
    "id": "KALICONT000005635912",
    "num": "1431",
    "categorisation": [
      "Optique-lunetterie de détail"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'optique-lunetterie de détail du 2 juin 1986.  Etendue par arrêté du 15 octobre 1986 JORF 14 décembre 1986.",
        "id": "KALITEXT000005649634",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Dispositions générales",
            "id": "KALISCTA000005696005",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005736400",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780772",
                    "cid": "KALIARTI000005780770",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention et ses annexes règlent les rapports entre les employeurs et les ouvriers, employés, agents de maîtrise et cadres des deux sexes de toutes catégories de magasins, ateliers et bureaux dépendant des entreprises spécialisées d'optique-lunetterie de détail (à titre indicatif et non exhaustif, est compris dans le champ d'application de la présente convention le code NAF 52.4 T, à l'exclusion des entreprises de photographie).<p></p><p></p>   Elle est applicable sur l'ensemble du territoire français, y compris les DOM.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 19 janvier 1998 BO conventions collectives 99-50 étendu par arrêté du 6 mars 2000 JORF 16 mars 2000."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dénonciation, révision",
                "id": "KALISCTA000005736401",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780775",
                    "cid": "KALIARTI000005780775",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>A. - Dénonciation</p><p>La présente convention est conclue pour une durée de 1 an et se poursuit ensuite pour une période indéterminée, sauf dénonciation à toute époque par les parties signataires, avec un préavis de 3 mois et un délai de prorogation conformément à l'article L. 132-8 du code du travail.</p><p>La dénonciation est notifiée selon les dispositions de l'article L. 132-8 du code du travail par son ou ses auteurs, par lettre recommandée avec accusé de réception aux autres signataires de la convention et doit donner lieu à dépôt conformément à l'article L. 132-10 du code du travail.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet d'accord, afin que les négociations puissent commencer au cours du préavis de 3 mois et aboutir à l'expiration de la convention en vigueur.</p><p>B. - Révision</p><p>En cas de révision, celle-ci sera demandée par l'une des organisations syndicales signataires avec un préavis de 3 mois. La demande de révision sera adressée par pli recommandé avec accusé de réception à chacune des organisations signataires et accompagnée d'un projet de modification.</p><p>Les pourparlers commenceront 15 jours au plus tard après la demande de révision.</p><p>En tout état de cause, la présente convention restera en vigueur jusqu'à l'application de celle qui lui sera substituée à la suite de la demande de révision.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Négociations professionnelles",
                "id": "KALISCTA000005736403",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027033653",
                    "cid": "KALIARTI000005780777",
                    "num": "4",
                    "intOrdre": 85898,
                    "content": "<p>A. - Négociations professionnelles</p><p>Les parties contractantes conviennent de se réunir au moins 1 fois par an pour négocier sur les salaires conventionnels et au moins une fois tous les 5 ans pour examiner la nécessité de réviser les classifications.</p><p>A la demande de l'une des parties signataires, une réunion de la commission paritaire ou mixte pourra se tenir dans un délai de 3 mois à partir de la date de la demande pour réexaminer, le cas échéant, les salaires conventionnels.</p><p>La négociation sur les salaires est l'occasion au moins 1 fois par an d'un examen par les parties contractantes de l'évolution économique et de la situation de l'emploi dans la branche ainsi que de l'évolution des salaires effectifs moyens par catégorie professionnelle et par sexe, au regard des salaires minima hiérarchiques.</p><p>A cet effet, un rapport est remis par la partie patronale aux organisations de salariés au moins 15 jours avant la date d'ouverture de la négociation.</p><p>Au cours de cet examen, la partie patronale fournit aux organisations de salariés les informations nécessaires pour permettre de négocier en toute connaissance de cause.</p><p>Cette négociation prévue à l'alinéa 3 aura lieu avant la fin du 1<sup>er</sup> semestre de chaque année.</p><p>B. - Composition des délégations</p><p>La délégation des organisations syndicales affiliées à une confédération reconnue représentative au plan national se constitue librement, dans la limite de 3 personnes par sigle confédéral.</p><p>C. - Conditions de participation des salariés de la branche</p><p>Les salariés des entreprises de la branche qui sont désignés par leur organisation syndicale pour participer aux négociations doivent informer leurs employeurs respectifs dès réception de l'invitation à une réunion.</p><p>Le temps passé par les délégués salariés des entreprises de la branche à la participation des réunions décidées paritairement, y compris celles de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNE-FP), ainsi que les temps de déplacement et les heures de délégation sont assimilés à du temps de travail effectif et rémunérés comme tel, dans la limite de 1 salarié par organisation syndicale dans les entreprises de moins de 20 salariés.</p><p>D. - Heures de délégation</p><p>Les représentants titulaires et suppléants salariés de la profession siégeant en commissions paritaires bénéficient d'un crédit de 8 heures mensuelles, par mandat, cumulables dans la limite de 88 heures annuelles par mandat.</p><p>E. - Des moyens logistiques et techniques à destination des représentants des organisations syndicales de salariés seront déterminés au sein du dispositif conventionnel de financement du paritarisme dans le cadre d'un programme prévisionnel annuel.</p><p>F. - Conditions et limites de remboursement des frais liés au paritarisme </p><p>Les frais de déplacement, de restauration et d'hébergement de deux représentants par organisations syndicales et patronales représentatives ou de toute autre personne qui, bien que n'étant pas mandatée par un organisation, est amenée à participer à une action paritaire dont la prise en charge est décidée par la commission paritaire afférente (ex. : jury professionnel des CQP) seront remboursés sur la base des frais réels effectivement engagés, plafonnés aux limites respectivement indiquées ci-dessous, sur justificatifs, par l'association paritaire mise en place (ADPOLD). Les autres frais induits d'actions paritaires (ex. : organisation des examens des CQP, études, etc.) seront qualifiés et validés par les commissions paritaires en charge de leur bonne exécution. </p><p align='center'><br/>1. Frais de déplacement </p><p>Pour les trajets inférieurs à 500 km aller, le remboursement est effectué dans la limite du tarif aller-retour SNCF 2e classe (ou celui de la RATP en région parisienne) et dans la limite du trajet correspondant au trajet entre le domicile principal de l'intéressé et le lieu de la réunion. </p><p>Si le domicile principal est éloigné de plus de 500 km du lieu de la réunion, le voyage par avion est pris en charge dans la limite du tarif économique, limité à la France métropolitaine. </p><p>Si le lieu où l'intéressé se trouve ou se dirige à la date de la réunion en raison de son activité professionnelle est différent de son trajet habituel (domicile principal), le montant du remboursement sera plafonné au montant du trajet habituellement remboursé (domicile principal/ réunion). </p><p>Dans le cas d'usage de la voiture personnelle, le remboursement sera effectué dans la limite de 200 km, aller et retour, sur la base maximale du tarif du barème fiscal kilométrique correspondant à un véhicule de 7 CV, sous condition de remise de la copie de la carte grise et d'une attestation sur l'honneur de l'intéressé. </p><p>Frais de parking : frais réels plafonnés au montant correspondant à la durée nécessaire au déplacement ou réunion (ex. : si un justificatif présente une durée de parking supérieure à la durée théorique du déplacement, le montant du remboursement sera recalculé au regard de la durée nécessaire au déplacement et à la réunion). </p><p align='center'><br/>2. Frais de restauration </p><p>La prise en charge des frais de restauration est conditionnée : </p><p>Pour le dîner : à l'organisation de réunion sur au minimum 2 journées consécutives impliquant un hébergement sur place dans les conditions précisées ci-après, ou en cas d'arrivée sur le lieu de la réunion la veille de ladite réunion, ou enfin si la réunion conduit à un départ tardif en raison de l'heure de fin de réunion (après 19 heures). </p><p>Pour le déjeuner, toute réunion initiée le matin pourra donner lieu à remboursement du déjeuner, qu'elle se poursuive ou non sur l'après-midi. </p><p>Des frais de petit déjeuner pourront être pris en charge dans l'hypothèse où l'heure matinale de démarrage de la réunion induit un horaire de départ de l'intéressé antérieur ou équivalent à 7 heures (heure de départ du transport). </p><p>Le montant de prise en charge du petit déjeuner seul est fixé sur la base des frais réels dans la limite de trois fois le minimum garanti (1). </p><p align='center'><br/>3. Frais d'hébergement </p><p>La prise en charge des frais d'hébergement est conditionnée à l'éloignement du domicile de l'intéressé de plus de 200 km du lieu de la (les) réunion (s) et si la (ou les) réunion (s) est (sont) soit : </p><p>- organisée sur plusieurs jours consécutifs ; </p><p>- en cas de démarrage matinal ou de fin tardive de la (des) réunion (s) organisée (s) sur la journée ; </p><p>- en cas de présence fortuite sur place la veille de la réunion évitant ainsi l'indemnisation d'un trajet aller ; </p><p>- sur décision d'une commission paritaire au cas par cas. </p><p>Dans ce cadre, la (les) nuitée (s) et le (s) petit (s) déjeuner (s) sont pris en charge sur frais réels dans la limite de quarante fois le minimum garanti (2). </p><p>En cas de nécessité dûment justifiée ou sur décision actée par une commission paritaire, ou en cas de litige, l'association paritaire (ADPOLD) pourra déroger exceptionnellement à ces plafonds ou conditions de prise en charge par décision de son conseil d'administration. </p><p><em><br/><font color='#999999' size='1'>(1) Le montant de prise en charge des déjeuners et dîners est fixé sur la base des frais réels dans la limite de six fois le minimum garanti. <br/></font></em><em><br/><font color='#999999' size='1'>(2) Valeur du minimum garanti tel que prévu à l'</font><font color='#999999' size='1'></font>article L. 3231-12 du code du travail<font color='#999999' size='1'>, applicable au jour de la réunion paritaire.<br/></font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Droits du personnel",
            "id": "KALISCTA000005696006",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical",
                "id": "KALISCTA000005736404",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780780",
                    "cid": "KALIARTI000005780779",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent la liberté d'opinion, ainsi que le droit pour tous d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du livre IV du code du travail.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat, ou l'exercice d'une activité syndicale, pour arrêter leur décision en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline ou de congédiement.</p><p>Si l'une des parties contractantes conteste le motif de licenciement d'un ouvrier, employé, agent de maîtrise ou cadre, comme ayant été effectué en violation du droit syndical ci-dessus rappelé, les 2 parties s'emploieront à connaître les faits et à apporter au cas litigieux une solution équitable.</p><p>Cette intervention ne fait pas obstacle au droit, pour les parties, d'obtenir judiciairement réparation du préjudice subi.</p><p>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 16 février 2006 BO conventions collectives 2006-15 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005736406",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780781",
                    "cid": "KALIARTI000005780781",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions de désignation et leurs attributions sont déterminées par les lois et règlements en vigueur, soit les articles L. 421-1 et suivants du code du travail. Pour les entreprises de moins de 11 salariés, on se référera à l'article L. 132-30 du code du travail en vigueur.</p><p>En outre, dans les établissements n'occupant pas au moins 10 salariés, le ou les travailleurs auront la faculté sur leur demande de se faire assister d'un représentant de leur syndicat.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Comités d'entreprise, d'établissement, de groupe",
                "id": "KALISCTA000005736407",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780782",
                    "cid": "KALIARTI000005780782",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>A. - Comités d'entreprise</p><p>Dans les établissements occupant au moins 50 salariés, il sera constitué un comité d'entreprise conformément aux dispositions légales. Le financement est déterminé conformément aux dispositions des articles L. 432-9 et L. 434-8 du code du travail.</p><p>La subvention de fonctionnement du comité d'entreprise est d'au moins 0,2 % de la masse salariale.</p><p>B. - Comités d'établissement et comités centraux d'entreprise</p><p>Il est fait application des articles L. 435-1 et suivants en ce qui concerne la création éventuelle d'un comité central d'entreprise et d'un comité d'établissement.</p><p>C. - Comités de groupe</p><p>Il est fait application des articles L. 439-1 et suivants du code du travail en ce qui concerne la création éventuelle d'un comité de groupe.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Temps partiel",
                "id": "KALISCTA000005736408",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780783",
                    "cid": "KALIARTI000005780783",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Les horaires de travail à temps partiel peuvent être pratiqués après avis du comité d'entreprise, ou à défaut, des délégués du personnel.</p><p>En l'absence de représentation du personnel, les horaires de travail à temps partiel peuvent être pratiqués, sous réserve que l'inspecteur du travail en ait été préalablement informé.</p><p>Le chef d'entreprise communique 1 fois par an au comité d'entreprise ou, à défaut, aux délégués du personnel un bilan de travail à temps partiel effectué dans l'entreprise portant notamment sur le nombre, le sexe et la qualification des salariés concernés. Le bilan est communiqué aux délégués syndicaux. Le chef d'entreprise explique, lors de ce bilan, les motifs qui l'ont amené à refuser à des salariés à temps complet de passer à temps partiel ou inversement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Formation",
            "id": "KALISCTA000005696007",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Apprentissage, formation professionnelle, formation continue",
                "id": "KALISCTA000005736409",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780785",
                    "cid": "KALIARTI000005780785",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>A. - Apprentissage</p><p>Outre les dispositions légales (livre I<sup>er</sup>, titre I<sup>er</sup>, chapitres I<sup>er</sup> à IX du code du travail), il est convenu que lors de l'embauchage d'un apprenti, celui-ci, ses parents ou son tuteur légal, s'il s'agit d'un mineur, seront informés des conditions légales de l'exercice de la profession d'opticien lunetier détaillant, des connaissances nécessaires, des diplômes exigés pour l'accès aux différents emplois de la hiérarchie professionnelle.</p><p>L'employeur, dont l'ouvrier ou employé arrive en fin de contrat d'apprentissage sans avoir satisfait aux épreuves du CAP, permettra à celui-ci de suivre pendant une année les cours professionnels donnés pendant les heures de travail.</p><p>Dans le cas de changement d'employeur, cet employé ou ouvrier est tenu, pour bénéficier de cet avantage, d'en informer son nouvel employeur lors de l'embauchage.</p><p>L'absence non motivée aux cours précités entraînera automatiquement le retrait de cet avantage.</p><p>L'ouvrier, l'employé ou le cadre, chargé par son employeur de la formation de l'apprenti, doit s'en acquitter avec dévouement et compétence.</p><p>B. - Formation professionnelle, formation continue</p><p>La formation professionnelle permanente constitue une obligation pour la profession. Elle comporte une formation initiale et des formations ultérieures destinées aux adultes et aux jeunes déjà engagés dans la vie active ou qui s'y engagent.</p><p>Les formations ultérieures constituent la formation professionnelle continue. Elle a pour objet de permettre l'adaptation des travailleurs à l'évolution et au changement des techniques et des conditions de travail, de favoriser leur promotion sociale par l'accès aux différents niveaux de culture et de qualification professionnelle et leur contribution au développement culturel, économique et social. Elle est dispensée aux salariés, ouvriers, employés, agents de maîtrise ou cadres, titulaires d'un contrat de travail.</p><p>Elle peut être dispensée à des salariés titulaires d'un contrat de travail prévoyant une formation en alternance.</p><p>Ces actions de formation sont les suivantes :</p><p>- actions de préformation et de préparation à la vie professionnelle ;</p><p>- actions d'adaptation ;</p><p>- actions de promotion ;</p><p>- actions de prévention ;</p><p>- actions de conversion ;</p><p>- actions d'acquisition, d'entretien ou de perfectionnement des connaissances.</p><p>Ces actions peuvent comprendre des activités physiques et sportives régulières et contrôlées.</p><p>Il ne peut être fait aucune distinction entre les femmes et les hommes.</p><p>Le congé de formation a également pour objet de permettre à tout travailleur, au cours de sa vie professionnelle, de suivre à son initiative, et à titre individuel, des actions de formation indépendamment de sa participation aux stages compris dans le plan de formation de l'entreprise dans laquelle il exerce son activité.</p><p>Les prescriptions du présent alinéa sont réglées conformément aux dispositions des articles L. 900-1 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Contrat de travail",
            "id": "KALISCTA000005696008",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005736410",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780787",
                    "cid": "KALIARTI000005780786",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p>Les employeurs sont tenus de faire connaître dans tous les cas leurs besoins de personnel à l'Agence nationale pour l'emploi. Ils se réservent cependant de recourir à toute époque à l'embauchage direct.</p><p>Nul employeur n'est tenu d'agréer le salarié qui lui est présenté par l'Agence nationale pour l'emploi.</p><p>Un exemplaire de la convention collective et de ses mises à jour devra être remis à chaque représentant du personnel élu ou désigné.</p><p>A l'embauchage, chaque salarié recevra notification écrite de son emploi, de sa classification, de son coefficient, de son salaire, de son horaire de travail et de son lieu de travail.</p><p>Conformément aux dispositions de l'article L. 135-7 du code du travail, un exemplaire de la convention collective est tenu à la disposition du personnel dans chaque établissement.</p><p>Un avis est affiché à ce sujet.</p><p>Tout salarié fera l'objet d'un examen médical avant l'embauchage dans l'entreprise ou au plus tard avant l'expiration de la période d'essai qui suit l'embauchage dans les conditions prévues à l'article R. 241-48 du code du travail.</p><p>Le contrat de travail des salariés à temps partiel est obligatoirement écrit ; il mentionne notamment :</p><p>- la qualification du salarié ;</p><p>- les éléments de la rémunération et les éléments qui la composent ;</p><p>- la durée hebdomadaire et mensuelle du travail ;</p><p>- la répartition de la durée du travail entre les jours de la semaine et les semaines du mois ;</p><p>- les conditions de la modification éventuelle de cette répartition moyennant un préavis d'une durée minimum de 7 jours.</p><p>Les salariés employés à temps partiel bénéficient des droits reconnus aux salariés à temps plein par la loi, la présente convention et les accords collectifs d'entreprise ou d'établissement.</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans le même établissement ou, à défaut, dans la même entreprise, ont priorité pour l'attribution d'un emploi relevant de leur catégorie professionnelle ou d'un emploi équivalent. L'employeur porte à la connaissance de ces salariés la liste des emplois disponibles.</p><p><em>Conformément aux dispositions des articles L. 323-9 et suivants du code du travail, est considérée comme travailleur handicapé toute personne dont les possibilités d'obtenir ou de conserver un emploi sont effectivement réduites par suite d'une insuffisance ou d'une diminution de ses capacités physiques ou mentales </em>(1).</p><p>En application de l'article R. 323-51 du code du travail, la liste des emplois réservés aux handicapés et, le cas échéant, si l'entreprise occupe régulièrement plus de dix salariés, celle réservée à l'emploi obligatoire des mutilés de guerre et assimilés est établie chaque année par le chef d'entreprise, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, conformément aux dispositions de l'article L. 432-3 du code du travail.</p><p>Conformément à la législation en vigueur, il y a égalité de traitement et de rémunération entre les salariés étrangers et français.</p><p>Les employeurs de la profession s'engagent à respecter les dispositions du code pénal sur la non-discrimination en matière d'embauche ou de licenciement.</p><p>Il est interdit d'embaucher ou de licencier une personne à raison de son origine, de son sexe, de sa situation de famille ou de son appartenance ou de sa non-appartenance à une ethnie, une nation, une race ou une religion déterminée. Aucune offre d'emploi ne sera assujettie d'une condition susvisée.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 3 octobre 1989, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 12 décembre 1988 *étendu avec exclusions par arrêté du 3 octobre 1989 JORF 11 octobre 1989*"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai.",
                "id": "KALISCTA000005736411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023101271",
                    "cid": "KALIARTI000005780788",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Le contrat de travail peut prévoir une période d'essai fixée au maximum comme suit : </p><p>– employés/ouvriers : 1 mois ; </p><p>– agents de maîtrise : 2 mois ; </p><p>– cadres : 3 mois. </p><p>La contrat de travail peut prévoir que la période d'essai pourra être renouvelée une fois selon les durées suivantes : </p><p>– employés/ouvriers : 1 mois ; </p><p>– agents de maîtrise : 2 mois ; </p><p>– cadres : 3 mois. </p><p>Le renouvellement ne se présume pas et doit obligatoirement faire l'objet d'un avis écrit notifié à l'autre partie au plus tard <em>:</em><a shape='rect' href='#RENVOI_KALIARTI000005780788_1'> (1)</a></p><p>– 7 jours avant l'expiration de la période d'essai initiale de 1 mois ; </p><p>– 15 jours avant l'expiration de la période d'essai initiale de 2 mois ; </p><p>– 3 semaines avant l'expiration de la période d'essai initiale de 3 mois. </p><p>En cas de rupture de la période d'essai, le délai de prévenance est appliqué conformément aux dispositions légales en vigueur.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005780788_1' title='RENVOI_KALIARTI000005780788_1'></a>(1) Paragraphe étendu sous réserve du respect du principe de l'accord exprès des salariés pour le renouvellement de la période d'essai avant l'expiration de la période initiale, tel que défini par la jurisprudence de la Cour de cassation (Cass. soc. 23 janvier 1997, n° 94-44357). <br/>(Arrêté du 3 décembre 2010, art. 1<sup>er</sup>)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai et renouvellement",
                "id": "KALISCTA000023101269",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023101271",
                    "cid": "KALIARTI000005780788",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Le contrat de travail peut prévoir une période d'essai fixée au maximum comme suit : </p><p>– employés/ouvriers : 1 mois ; </p><p>– agents de maîtrise : 2 mois ; </p><p>– cadres : 3 mois. </p><p>La contrat de travail peut prévoir que la période d'essai pourra être renouvelée une fois selon les durées suivantes : </p><p>– employés/ouvriers : 1 mois ; </p><p>– agents de maîtrise : 2 mois ; </p><p>– cadres : 3 mois. </p><p>Le renouvellement ne se présume pas et doit obligatoirement faire l'objet d'un avis écrit notifié à l'autre partie au plus tard <em>:</em><a shape='rect' href='#RENVOI_KALIARTI000005780788_1'> (1)</a></p><p>– 7 jours avant l'expiration de la période d'essai initiale de 1 mois ; </p><p>– 15 jours avant l'expiration de la période d'essai initiale de 2 mois ; </p><p>– 3 semaines avant l'expiration de la période d'essai initiale de 3 mois. </p><p>En cas de rupture de la période d'essai, le délai de prévenance est appliqué conformément aux dispositions légales en vigueur.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005780788_1' title='RENVOI_KALIARTI000005780788_1'></a>(1) Paragraphe étendu sous réserve du respect du principe de l'accord exprès des salariés pour le renouvellement de la période d'essai avant l'expiration de la période initiale, tel que défini par la jurisprudence de la Cour de cassation (Cass. soc. 23 janvier 1997, n° 94-44357). <br/>(Arrêté du 3 décembre 2010, art. 1<sup>er</sup>)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Résiliation du contrat individuel",
                "id": "KALISCTA000005736412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780789",
                    "cid": "KALIARTI000005780789",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Lorsqu'un engagement est conclu pour une durée indéterminée, chacune des parties a le droit d'y mettre fin par un préavis donné à l'autre sous réserve de l'application de la présente convention et de la législation en vigueur sur la rupture du contrat de travail (art. L. 122-14 et suivants du code du travail).</p><p>Sauf en cas de faute lourde ou grave, et sous réserve de l'appréciation souveraine des tribunaux, ce droit ne peut être exercé que moyennant un préavis de :</p><p>A. - En cas de licenciement :</p><p>- pour les ouvriers et employés :</p><p>- 2 semaines pour une ancienneté de moins de 6 mois ;</p><p>- 1 mois pour une ancienneté de 6 mois à moins de 2 ans ;</p><p>- 2 mois pour une ancienneté de 2 ans ou plus ;</p><p>- pour les agents de maîtrise :</p><p>- 1 mois pour une ancienneté de moins de 6 mois ;</p><p>- 2 mois pour une ancienneté de plus de 6 mois ;</p><p>- pour les cadres : 3 mois.</p><p>B. - En cas de démission :</p><p>- pour les ouvriers et employés :</p><p>- 2 semaines pour une ancienneté de moins de 6 mois ;</p><p>- 1 mois pour une ancienneté de plus de 6 mois ;</p><p>- pour les agents de maîtrise :</p><p>- 1 mois pour une ancienneté de moins de 6 mois ;</p><p>- 2 mois pour une ancienneté de plus de 6 mois ;</p><p>- pour les cadres : 3 mois.</p><p>La période de congés payés ne se confond pas avec la période de préavis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Procédure de licenciement",
                "id": "KALISCTA000005736413",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780790",
                    "cid": "KALIARTI000005780790",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toutes notifications de licenciement devront se faire selon les dispositions des articles L. 122-14 et suivants du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modification du lieu de travail",
                "id": "KALISCTA000005736415",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780791",
                    "cid": "KALIARTI000005780791",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les ouvriers, employés, agents de maîtrise ou cadres, déplacés momentanément ou définitivement, percevront des frais de déplacement distincts du salaire, sur justification.<p></p><p></p>   Le changement de lieu de travail, sauf dispositions contractuelles le prévoyant, impliquant un changement de résidence qui n'est pas accepté par l'ouvrier, employé, agent de maîtrise ou cadre, est considéré comme licenciement et réglé comme tel.<p></p><p></p>   En cas de changement de lieu de travail, les frais de déménagement et de voyage de l'intéressé, du conjoint et des enfants à charge seront remboursés par l'employeur sur justification.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Circonstances économiques",
                "id": "KALISCTA000005736416",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780792",
                    "cid": "KALIARTI000005780792",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas où les circonstances économiques imposeraient à l'employeur d'envisager un ralentissement d'activité, la direction consultera le comité d'entreprise ou à défaut les délégués du personnel, s'il en existe dans l'entreprise, sur les mesures qu'elle compte prendre.<p></p><p></p>   S'il doit être procédé en dernier ressort à des licenciements collectifs, l'ordre de licenciement pour chaque nature d'emploi sera déterminé en tenant compte à la fois des charges de famille, de la valeur professionnelle et de l'ancienneté dans l'entreprise.<p></p><p></p>   L'employé congédié par suite de suppression d'emploi conservera pendant un an la priorité de réembauchage dans la même catégorie d'emploi dans l'entreprise.<p></p><p></p>   La procédure de licenciement sera faite conformément aux articles L. 122-14 et suivants du code du travail.<p></p><p></p>   Toutefois, et conformément à l'accord interprofessionnel de 1969 et à l'avenant de 1974, avant de prendre la décision de licenciement économique, l'employeur devra étudier les possibilités de réduction du temps de travail, contrat de solidarité, contrat à temps partiel ou toute autre possibilité, afin que le salarié puisse conserver son emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Heures pour recherche d'emploi",
                "id": "KALISCTA000005736417",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780793",
                    "cid": "KALIARTI000005780793",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant la durée du préavis, même en cas de démission, les ouvriers, employés, agents de maîtrise ou cadres, sont autorisés à s'absenter 2 heures par jour ouvré pour chercher du travail.<p></p><p></p>   Ces absences seront fixées alternativement un jour au gré de l'employeur, un jour au gré du salarié et ne donneront lieu à aucune réduction de salaire ou d'appointement.<p></p><p></p>   D'un commun accord, les heures susvisées pourront être groupées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Inobservation du délai de préavis",
                "id": "KALISCTA000005736418",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780794",
                    "cid": "KALIARTI000005780794",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas d'inobservation du délai de préavis par l'employeur comme par l'ouvrier, employé, agent de maîtrise ou cadre, la partie qui n'observera pas ce préavis devra à l'autre, sous réserve de l'appréciation souveraine des tribunaux, une indemnité égale aux appointements correspondant à la durée du préavis restant à courir, et des dommages et intérêts selon le préjudice subi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Sanctions",
                "id": "KALISCTA000005736419",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780796",
                    "cid": "KALIARTI000005780796",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les observations verbales ne sont pas soumises à la procédure prévue à l'article L. 122-41 du code du travail. Toutes les autres sanctions seront prononcées en application de l'article L. 122-40 ainsi qu'en application de l'article 6 alinéa 2 de la présente convention et seront soumises à la procédure de l'article L. 122-41 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Dérogation à l'exécution de préavis",
                "id": "KALISCTA000005736420",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780797",
                    "cid": "KALIARTI000005780797",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve de l'application de l'article L. 122-8 du code du travail :<p></p><p></p>   - en cas de licenciement pour tout autre motif que faute lourde, un ouvrier, employé, agent de maîtrise ou cadre peut cesser son travail, dès qu'il est pourvu d'une autre place, avec l'accord de son employeur. De ce fait, il n'a droit, indépendamment de ses indemnités de licenciement et de congés payés, qu'au salaire correspondant au temps de présence effective dans l'entreprise ;<p></p><p></p>   - à titre de réciprocité, les employeurs pourront exiger le départ immédiat de l'ouvrier, employé, agent de maîtrise ou cadre licencié après paiement du salaire correspondant au préavis et des indemnités prévues à la présente convention. Ces dispositions ne doivent pas porter préjudice à l'employé quant à la perception des indemnités des allocations familiales.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Modification juridique de l'entreprise",
                "id": "KALISCTA000005736421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780798",
                    "cid": "KALIARTI000005780798",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour le cas où une entreprise est reprise ou absorbée par une autre, le personnel conservé par la nouvelle entreprise bénéficie de l'ancienneté qu'il avait acquise dans la première et des avantages y afférents.<p></p><p></p>   La nouvelle entreprise confirme et précise, dans le contrat de travail à l'intéressé, les droits et les avantages visés par le paragraphe précédent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Indemnités de licenciement",
                "id": "KALISCTA000005736422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780799",
                    "cid": "KALIARTI000005780799",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié licencié avant 65 ans reçoit :</p><p>a) A partir de 2 ans d'ancienneté ininterrompue dans l'entreprise, une indemnité de licenciement calculée sur la base du salaire brut moyen des 3 derniers mois ou des 12 derniers mois suivant le calcul le plus favorable au salarié, soit 1/10 de mois par année de service dans l'entreprise.</p><p>Cette indemnité n'est pas due lorsque le licenciement intervient par suite de faute grave ou lourde du salarié ;</p><p>b) A partir de 4 années d'ancienneté ininterrompue dans l'entreprise, et lorsqu'il a droit au délai-congé, une indemnité de licenciement calculée sur la base du salaire brut moyen des 3 derniers mois ou des 12 derniers mois suivant le calcul le plus favorable au salarié - ce dernier étant au moins égal au salaire minimum fixé par la présente convention - égale à 1/7 de mois par année de service dans l'entreprise ;</p><p>c) A partir de 5 années d'ancienneté ininterrompue dans l'entreprise, et lorsqu'il a droit au délai-congé, une indemnité de licenciement calculée sur la base du salaire brut moyen des 3 derniers mois ou des 12 derniers mois suivant le calcul le plus favorable au salarié - ce dernier étant au moins égal au salaire minimum fixé par la présente convention - égale à 1/5 de mois par année de service dans l'entreprise.</p><p>d) A partir de 10 années d'ancienneté ininterrompue dans l'entreprise et lorsqu'il a droit au délai-congé, une indemnité de licenciement calculée sur la base du salaire brut moyen des 3 derniers mois ou des 12 derniers mois suivant le calcul le plus favorable au salarié - ce dernier étant au moins égal au salaire minimum fixé par la présente convention - égale à 1/4 de mois par année de service dans l'entreprise.</p><p>e) A partir de 15 années d'ancienneté ininterrompue dans l'entreprise et lorsqu'il a droit au délai-congé, une indemnité de licenciement calculée sur la base du salaire brut moyen des 3 derniers mois ou des 12 derniers mois suivant le calcul le plus favorable au salarié - ce dernier étant au moins égal au salaire minimum fixé par la présente convention - égale à 1/3 de mois par année de service dans l'entreprise.</p><p>L'indemnité ne peut être supérieure à 12 fois ce salaire mensuel. Toutefois, si l'entreprise se trouvait dans l'obligation de procéder à des licenciements par suite de difficultés économiques, et sauf en cas de règlement amiable, de redressement judiciaire ou de liquidation judiciaire, le plafond de l'indemnité serait ramené à 6 fois ce salaire mensuel sans que cette réduction puisse avoir pour effet de verser une indemnité de licenciement inférieure à l'indemnité légale.</p><p>Les 2 indemnités ci-dessus ne peuvent se cumuler. Lorsque les dispositions prévues au dernier paragraphe sont applicables, l'indemnité fixée en a, b, c, d ou e n'est pas due.</p><p>Les indemnités de licenciement des agents de maîtrise et des cadres font l'objet des annexes III et IV de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Départ en retraite",
                "id": "KALISCTA000005736423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018159901",
                    "cid": "KALIARTI000005780800",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié peut faire valoir ses droits à la retraite à partir de l'âge mentionné à l'article L. 351-1 du code de la sécurité sociale, ou au plus tôt à partir de l'âge mentionné à l'article L. 351-1-1 du code de la sécurité sociale <i>(60 ans).</i><a shape='rect' href='#RENVOI_KALIARTI000005780800_1'> (1)</a></p><p>L'employeur peut mettre fin au contrat de travail de son salarié à tout moment, à partir de l'âge de 65 ans, à condition d'en prévenir celui-ci 6 mois à l'avance et de respecter la procédure prévue à l'article 12 de la présente convention et de verser des indemnités de licenciement dont le montant et les modalités de calcul sont égaux à celles prévues à l'alinéa 3 du présent article sans pouvoir être inférieurs aux indemnités de licenciement prévues à l'article R. 122-1 du code du travail. En tout état de cause, l'allocation de fin de carrière ne pourra être inférieure à l'indemnité légale de licenciement.</p><p>L'ouvrier ou employé prenant sa retraite de sa propre initiative recevra une allocation de fin de carrière en fonction de son ancienneté dans l'entreprise de : </p><p>plus de 5 ans : 1 mois du salaire brut mensuel ; </p><p>plus de 10 ans : 2 mois du salaire brut mensuel ; </p><p>plus de 15 ans : 3 mois du salaire brut mensuel ; </p><p>plus de 20 ans : 4 mois du salaire brut mensuel ; </p><p>plus de 28 ans : 5 mois du salaire brut mensuel, </p><p>calculée selon les modalités de l'article 21. </p><p>Les indemnités prévues à l'article 21, celles prévues à l'article 22 (alinéa 2) et les allocations de fin de carrière prévues à l'article 22 (alinéa 3) ne sont pas cumulables. </p><p>Les allocations de fin de carrière des agents de maîtrise et des cadres font l'objet des annexes 3 et 4 de la présente convention.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005780800_1' title='RENVOI_KALIARTI000005780800_1'></a>(1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article D. 351-1-1 du code de la sécurité sociale.  <br/>(Arrêté du 5 mai 2008, art. 1<sup>er</sup>)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Durée du travail",
                "id": "KALISCTA000005736424",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780801",
                    "cid": "KALIARTI000005780801",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>La durée du travail est fixée conformément aux lois et règlements en vigueur. Les heures supplémentaires donnent lieu à une rétribution supplémentaire selon les pourcentages fixés par ces mêmes lois et règlements. L'horaire de travail est réparti sur 5 jours, le 2<sup>e</sup> jour de repos étant accolé au dimanche.</p><p>Sont considérés comme horaires de travail à temps partiel au sens de l'article L. 212-4-2 du code du travail, ceux inférieurs d'au moins 1/5 à la durée légale du travail ou à la durée du travail fixée pour l'entreprise, soit les horaires de travail égaux ou inférieurs à 32 heures pour une durée légale du travail de 39 heures.</p><p>Sont considérés comme salariés à temps partiel au sens des articles L.212-4-2 et suivants du code du travail ceux dont la durée du travail mensuelle est égale ou inférieure à 136 heures pour une durée mensuelle légale de travail de 169 heures. Des heures complémentaires peuvent être effectuées au-delà du temps de travail fixé par le contrat visé à l'article 32 de la présente convention, dans la limite hebdomadaire ou mensuelle du tiers de la durée hebdomadaire ou mensuelle prévue dans le contrat et sans que ces heures aient pour effet de porter la durée hebdomadaire ou mensuelle de travail au niveau de la durée hebdomadaire ou mensuelle légale ou conventionnelle.</p><p>Sous réserve de l'application de l'article L. 212-4-3 du code du travail, lorsque durant 12 semaines (maximum) consécutives, l'horaire moyen réellement effectué par un salarié a dépassé de deux heures au moins par semaine ou de l'équivalent mensuel de cette durée l'horaire prévu dans le contrat visé à l'article 8 de la présente convention, celui-ci est modifié, sous réserve d'un préavis de 7 jours (maximum) et sauf opposition du salarié en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Modifications fréquentes des fonctions du salarié",
                "id": "KALISCTA000005736426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780802",
                    "cid": "KALIARTI000005780802",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employé, ouvrier, agent de maîtrise ou cadre, remplissant de façon fréquente ou continue les fonctions relevant de diverses catégories d'emploi sera considéré comme appartenant à la catégorie la plus élevée parmi celles-ci.<p></p><p></p>   Le déclassement d'un salarié entraînant une diminution d'appointements est interdit, sauf en cas d'essai non satisfaisant dans une catégorie supérieure.<p></p><p></p>   Cette période d'essai est librement débattue entre les parties. Elle fera l'objet d'une notification à son début. A défaut d'accord, elle sera limitée à 3 mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Temps partiel",
                "id": "KALISCTA000005736427",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780803",
                    "cid": "KALIARTI000005780803",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions relatives au travail à temps partiel sont régies par les articles 8, 10 et 23 de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005736428",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780804",
                    "cid": "KALIARTI000005780804",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les établissements sont tenus de se conformer rigoureusement aux lois, décrets et règlements en vigueur sur l'hygiène et la sécurité des travailleurs, ainsi qu'à toutes les dispositions du code du travail.<p></p><p></p>   Lorsqu'une tenue de travail particulière est imposée pour l'exécution du contrat de travail, la fourniture et l'entretien de cette tenue seront à la charge de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Salaires",
            "id": "KALISCTA000005696009",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Egalité de rémunération entre les hommes et les femmes",
                "id": "KALISCTA000005736429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780805",
                    "cid": "KALIARTI000005780805",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes.<p></p><p></p>   Par rémunération, on entend le salaire de base ou le salaire minimum conventionnel et tous les autres avantages et accessoires payés, directement ou indirectement, en espèces ou en nature par l'employeur au travailleur en raison de son emploi.<p></p><p></p>   Sont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles, consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse.<p></p><p></p>   Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même travail ou pour un travail de valeur égale, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe.<p></p><p></p>   Les différents éléments composant la rémunération sont établis selon les mêmes normes pour les hommes et les femmes. Les catégories et les critères de classification et de promotion professionnelles, les modes d'évaluation des emplois sont communs aux travailleurs des deux sexes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ancienneté",
                "id": "KALISCTA000005736430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780807",
                    "cid": "KALIARTI000005780807",
                    "num": "27 bis",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application des dispositions de la présente convention et de ses annexes, on entend par présence continue le temps écoulé depuis la date d'entrée en vigueur du contrat de travail en cours sans que soient exclues les périodes pendant lesquelles le contrat a été suspendu, y compris la période d'apprentissage.<p></p><p></p>   Pour la détermination de l'ancienneté dans l'entreprise, on tiendra compte, non seulement de la présence continue au titre du contrat en cours dans l'entreprise ou une de ses filiales, mais également le cas échéant de la durée des contrats de travail antérieurs dans l'entreprise ou l'une de ses filiales, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave ou dont la résiliation aurait été le fait du salarié intéressé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Locaux insalubres",
                "id": "KALISCTA000005736431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780808",
                    "cid": "KALIARTI000005780808",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié travaillant dans un local insalubre bénéficiera de 1/2 journée ouvrable supplémentaire de congé payé par fraction de 1 mois passé dans ce local.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification définitive de fonction du salarié",
                "id": "KALISCTA000005736432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780809",
                    "cid": "KALIARTI000005780809",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'il y aura modification dans la fonction entraînant une modification de salaire ou de classification, cette modification fera l'objet d'une notification écrite à l'intéressé ayant valeur d'avenant au contrat de travail, conformément à l'article 10 des dispositions générales de la présente convention.<p></p><p></p>   L'annexe 1 de la présente convention fixe les classifications professionnelles. L'annexe 2 fixe le montant des salaires minima mensuels pour la durée légale hebdomadaire de travail.<p></p><p></p>   Dans un délai de 2 mois faisant suite à la prise d'effet de l'annexe 1 à la présente convention, les employeurs devront notifier aux employés, agents de maîtrise et cadres, la qualification professionnelle qui leur est attribuée par référence à ladite annexe.<p></p><p></p>   Les difficultés d'application pourront être soumises à la commission prévue à l'article 3 des dispositions générales de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modification de la situation personnelle du salarié",
                "id": "KALISCTA000005736433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780810",
                    "cid": "KALIARTI000005780810",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour toutes modifications intervenant dans sa situation personnelle, postérieurement à son engagement et entraînant la modification des obligations de l'employeur, le salarié devra :<p></p><p></p>   - en faire la déclaration ;<p></p><p></p>   - produire toutes pièces prouvant sa nouvelle situation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005736434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780811",
                    "cid": "KALIARTI000005780811",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Il est attribué aux salariés non cadres une prime d'ancienneté en fonction de l'ancienneté définie à l'article 27 bis de la présente convention collective.</p><p>Cette prime est calculée sur les appointements minima de l'annexe 2 à la présente convention et proportionnellement à l'horaire de travail, ce minimum étant augmenté le cas échéant des majorations pour heures supplémentaires.</p><p>Les taux de la prime d'ancienneté sont les suivants :</p><p>- 3 % à partir de 3 ans d'ancienneté ;</p><p>- 6 %  à partir de 6 ans d'ancienneté ;</p><p>- 9 %  à partir de 9 ans d'ancienneté ;</p><p>- 12 % à partir de 12 ans d'ancienneté ;</p><p>- 15 % à partir de 15 ans d'ancienneté.</p><p>Le montant de la prime ainsi calculée s'ajoute aux appointements réels et doit figurer à part sur le bulletin de paie.</p><p>Le montant de la prime d'ancienneté ne doit pas être pris en compte dans le calcul du Smic.</p><p>L'ancienneté dans tous les cas est calculée à partir de la date d'entrée dans l'entreprise ou une de ses filiales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005736436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780812",
                    "cid": "KALIARTI000005780812",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Le salaire de base pour les heures supplémentaires est égal à 1/169<sup>e</sup> du traitement mensuel.</p><p>Les heures supplémentaires ne peuvent être effectuées et réglées que dans les conditions fixées par la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Congés  - Absences",
            "id": "KALISCTA000005696010",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Absences",
                "id": "KALISCTA000005736437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780813",
                    "cid": "KALIARTI000005780813",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Les absences dues à un cas fortuit n'entraînent pas la rupture du contrat de travail à condition que l'employeur en soit informé dans les 48 heures.</p><p>En cas de force majeure, l'employeur devra être informé dans les plus brefs délais.</p><p>En cas de rupture du contrat du fait d'absence du salarié, il sera fait application des dispositions de l'article L. 122-14 et suivants et de l'article L. 122-41 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés annuels",
                "id": "KALISCTA000005736438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780814",
                    "cid": "KALIARTI000005780814",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit au congé annuel est fixé selon les dispositions légales en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Obligations militaires",
                "id": "KALISCTA000005736439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780815",
                    "cid": "KALIARTI000005780815",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Les absences occasionnées par l'accomplissement du service national, une période de réserve obligatoire ou par une période de rappel obligatoire sont réglées par les dispositions légales.</p><p>Le maintien sous les drapeaux est considéré comme un prolongement du service national, et traité comme tel, sauf dispositions légales plus favorables.</p><p>Après un an de présence dans l'entreprise, le salarié perçoit pendant la durée des périodes obligatoires, une allocation égale à :</p><p>- 100 % de son salaire, s'il est père de famille ;</p><p>- 75 % de son salaire, s'il est marié ou vit en concubinage reconnu ;</p><p>- 50 % s'il est célibataire sans charge de famille,</p><p>sous déduction de la solde nette perçue par l'intéressé et justifiée par lui.</p><p>Cette allocation ne sera due que jusqu'à concurrence de deux mois au total pendant la durée des services dans l'entreprise, quels que soient le nombre et la durée de chacune des périodes accomplies par l'employé.</p><p>Ces périodes obligatoires, pendant lesquelles le contrat de travail est suspendu, sont considérées comme temps de travail effectif pour le calcul de l'ancienneté et des congés payés. Elles ne sont pas imputées sur le congé annuel des salariés.</p><p>La réintégration des salariés ayant accompli leur service national se fait dans les conditions des articles L. 122-18 et R. 122-7 du code du travail.</p><p>A la condition qu'il ait au moins deux ans de présence dans l'entreprise et dans l'éventualité où, à l'issue du temps d'accomplissement du service national, un salarié est réintégré dans l'emploi qu'il occupait avant l'accomplissement de son service, le temps passé sous les drapeaux sera pris en considération pour la détermination de l'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005736440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021489921",
                    "cid": "KALIARTI000005780817",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p><i>En dehors des congés annuels, les salariés ont droit à des congés rémunérés de courte durée pour les événements de famille prévus ci-dessous :</i></p><p><i>-mariage ou Pacs du salarié ayant moins de 1 an de présence : 4 jours ;</i></p><p><i>-mariage ou Pacs du salarié ayant plus de 1 an de présence : 1 semaine ;</i></p><p><i>-mariage ou Pacs d'un enfant : 2 jours ;</i></p><p><i>-décès du conjoint, père, mère ou enfant : 3 jours ;</i></p><p><i>-décès des autres ascendants et descendants, frères ou soeurs : 1 jour ;</i></p><p><i>-naissance d'un enfant : 3 jours ;</i></p><p><i>-profession de foi ou cérémonie religieuse équivalente de toute religion des enfants du salarié : 1 jour. <a shape='rect' href='#RENVOI_KALIARTI000005780817_1'> (1)</a></i></p><p><i>Sauf accord entre les parties, les jours de congés rémunérés devront être pris au moment de l'événement en justifiant l'octroi. Ces jours de congés rémunérés sont assimilés à des jours de travail effectif pour le calcul de l'ancienneté et des congés payés. <a shape='rect' href='#RENVOI_KALIARTI000005780817_2'> (2)</a></i></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005780817_1' title='RENVOI_KALIARTI000005780817_1'></a>(1) Le premier alinéa de l'article 36 est étendu sous réserve de l'application de l'article L. 3142-1 (4°) du code du travail au terme duquel le décès du partenaire lié par un PACS, comme celui du conjoint, donne droit à une autorisation exceptionnelle d'absence.   <br/>(Arrêté du 14 avril 2010, art. 1<sup>er</sup>)</i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005780817_2' title='RENVOI_KALIARTI000005780817_2'></a>(2) Le deuxième alinéa de l'article 36 est étendu sous réserve que les termes « au moment de l'événement » s'entendent comme une période raisonnable précédant ou faisant suite à cet événement, en application des dispositions de l'article L. 3142-1 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 16 décembre 1998, n° 96-43323).</i></font></p><p><font color='#808080' size='1'><i>(Arrêté du 14 avril 2010, art. 1<sup>er</sup>)</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Maladie",
                "id": "KALISCTA000019760778",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019760781",
                    "cid": "KALIARTI000019760781",
                    "num": "37",
                    "intOrdre": 1073741823,
                    "content": "<p>Les absences justifiées par l'incapacité résultant de maladie dûment constatée ou d'accident ne constituent pas de plein droit une rupture du contrat. </p><p>L'employeur s'efforcera d'avoir recours à des salariés sous contrat de travail à durée déterminée pour assurer le remplacement du salarié malade. Toutefois, dans le cas où les absences imposeraient le remplacement effectif des intéressés, ceux-ci auraient la priorité d'embauchage dans leur catégorie d'emploi pendant 1 an après leur guérison. </p><p>La notification de l'obligation du remplacement éventuel sera faite aux intéressés par lettre recommandée avec accusé de réception, au plus tôt 4 mois après le début de l'arrêt de travail pour les salariés ayant au moins 1 an de présence, 6 mois après le début de l'arrêt de travail pour les salariés ayant plus de 3 ans de présence. Cette notification tiendra compte du préavis d'usage. </p><p>Ces dispositions s'entendent sous réserve de l'application de l'article L. 122-14 et suivants du code du travail relatif à la rupture des contrats de travail. </p><p>Ces dispositions ne s'appliquent pas au contrat de travail du salarié victime d'un accident de travail (autre qu'accident de trajet) ou maladie professionnelle pour lesquels il est fait application des dispositions légales (art. L. 122-31 et suivants du code du travail). </p><p>Les dispositions relatives à l'indemnité maladie sont applicables en cas d'accident du travail. Toutefois, l'indemnité prévue sera versée à partir du 1er jour de l'arrêt de travail. Si un salarié est malade plusieurs fois au cours d'une année civile, la durée totale des périodes indemnisées ne pourra excéder au cours de cette même année la durée à laquelle son ancienneté lui donne droit. Pour une même interruption de travail, la durée totale de l'indemnisation ne pourra dépasser la durée à laquelle l'ancienneté ouvre droit. </p><p>Indemnités maladie </p><p>En cas de maladie dûment constatée par un certificat médical et contre-visite s'il y a lieu, les ouvriers et employés bénéficieront lorsqu'ils toucheront des indemnités journalières au titre des assurances sociales et éventuellement de tout autre régime obligatoire ou facultatif dans l'entreprise, d'une indemnité complémentaire calculée de façon qu'ils reçoivent, à compter du 4<sup>e</sup> jour : </p><p>Après 1 an de présence : </p><p>- pendant 1 mois 100 % de leurs appointements ; </p><p>- pendant 1/2 mois 75 % de leurs appointements ; </p><p>- pendant 1/2 mois 66 % de leurs appointements ; </p><p>Après 5 ans de présence : </p><p>- pendant 2 mois 100 % de leurs appointements ; </p><p>- pendant les 20 jours suivants 75 % de leurs appointements ; </p><p>Après 8 ans de présence : </p><p>- pendant 2 mois 100 % de leurs appointements ; </p><p>- pendant 1/2 mois 75 % de leurs appointements ; </p><p>- pendant 1/2 mois 66 % de leurs appointements ; </p><p>Après 10 ans de présence : </p><p>- pendant 2 mois 100 % de leurs appointements ; </p><p>- pendant 2 mois 75 % de leurs appointements ; </p><p>Après 20 ans de présence : </p><p>- pendant 2 mois 100 % de leurs appointements ; </p><p>- pendant les 10 jours suivants 90 % de leurs appointements ; </p><p>- pendant les 50 jours suivants 75 % de leurs appointements ; </p><p>- pendant les 20 jours suivants 66 % de leurs appointements ; </p><p>Après 25 ans de présence : </p><p>- pendant 2 mois 100 % de leurs appointements ; </p><p>- pendant les 20 jours suivants 90 % de leurs appointements ; </p><p>- pendant les 40 jours suivants 75 % de leurs appointements ; </p><p>- pendant les 40 jours suivants 66 % de leurs appointements ; </p><p>Après 33 ans de présence : </p><p>- pendant 2 mois 100 % de leurs appointements ; </p><p>- pendant les 30 jours suivants 90 % de leurs appointements ; </p><p>- pendant les 30 jours suivants 75 % de leurs appointements ; </p><p>- pendant les 60 jours suivants 66 % de leurs appointements. </p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Maternité - Congé parental - Absences pour enfant malade - Adoption",
                "id": "KALISCTA000005736441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780818",
                    "cid": "KALIARTI000005780818",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Un congé de 16 à 28 semaines consécutives selon les dispositions de l'article L. 122-26 du code du travail sera accordé aux salariées en état de grossesse ; ce congé pourrait être prolongé d'une durée maximum de 6 semaines conformément aux dispositions de l'alinéa 4 de l'article L. 122-26 du code du travail. Les salariées ayant au moins 12 mois de présence bénéficieront d'une indemnité complémentaire à l'indemnité journalière de façon à ce qu'elles reçoivent 100 % de leur salaire pendant la totalité de leur congé maternité.</p><p>Les salariés ayant au moins 1 an de présence pourront obtenir sous réserve des vérifications d'usage un congé sans traitement d'une durée de 1 année pour élever leur enfant, avec prolongation maximum légale de 1 année.</p><p>Les droits supplémentaires au congé parental sont réglés selon les lois et règlements en vigueur.</p><p>Il pourra être accordé au père ou à la mère, sur présentation d'un bulletin médical et sous réserve des vérifications d'usage, des congés sans traitement pour soigner un enfant malade.</p><p>Le congé maternité n'entre pas en compte pour le droit aux indemnités maladie prévues à l'article 37. Il ne peut entraîner aucune diminution de la durée des congés payés.</p><p>Les dispositions relatives à l'adoption sont régies conformément à l'alinéa 6 de l'article L. 122-26 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Jours fériés",
                "id": "KALISCTA000005736442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780819",
                    "cid": "KALIARTI000005780819",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>En plus du 1<sup>er</sup> mai, obligatoirement chômé, les jours fériés légaux prévus par l'article L. 222-1 du code du travail, à savoir :</p><p>- le 1<sup>er</sup> janvier ;</p><p>- le 14 Juillet ;</p><p>- le lundi de Pâques ;</p><p>- l'Assomption ;</p><p>- le 8 mai ;</p><p>- la Toussaint ;</p><p>- l'Ascension ;</p><p>- le 11 Novembre ;</p><p>- le lundi de Pentecôte ;</p><p>- le 25 décembre.</p><p>lorsqu'ils sont chômés, n'entraîneront aucune réduction de la rémunération, toutes primes comprises.</p><p>Les salariés travaillant un jour férié, autre que le 1<sup>er</sup> Mai obligatoirement chômé, auront droit en plus de leur rémunération mensuelle à un jour de repos compensateur.</p><p>Si les nécessités du service ne permettent pas d'accorder ce repos compensateur, ils recevront une indemnité égale à la rémunération afférente au dit jour férié, soit 8/169 du salaire mensuel.</p><p>Le cas du 1<sup>er</sup> Mai est réglé conformément aux dispositions légales.</p><p>Pour l'application des dispositions ci-dessus, le jour de repos compensateur n'entraînera aucune réduction de la rémunération qui aurait été perçue ce jour-là.</p><p>L'apurement des droits résultant pour les intéressés des dispositions qui précèdent devra intervenir au plus tard le dernier jour du trimestre civil suivant celui au cours duquel se place le jour férié considéré.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Avantages acquis",
                "id": "KALISCTA000005736443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780820",
                    "cid": "KALIARTI000005780820",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être en aucun cas la cause de restrictions aux avantages acquis, à titre individuel ou collectif.<p></p><p></p>   Dans ce même esprit, les clauses de la présente convention remplaceront les clauses correspondantes des contrats de toute nature existants chaque fois que celles-ci seront moins avantageuses pour les ouvriers, employés, agents de maîtrise ou cadres.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Dépôt de la convention",
                "id": "KALISCTA000005736444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780821",
                    "cid": "KALIARTI000005780821",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est établie sur papier libre, en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes, au ministère du travail et pour être déposés dans les conditions prévues aux articles L. 132-10 et R. 132-1 et suivants du code du travail.</p><p>Elle prend effet à dater du 1<sup>er</sup> juillet 1986.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 24 mars 1987 étendu par arrêté du 21 juillet 1988 JORF 30 juillet 1988"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Extension de la convention",
                "id": "KALISCTA000005736445",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005780822",
                    "cid": "KALIARTI000005780822",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires sont d'accord pour demander à M. le ministre du travail de procéder au plus tôt à l'extension de la présente convention, dans les conditions prévues aux articles L. 133-8 et suivants du code du travail.<p></p><p></p>   L'ensemble des parties signataires sont d'accord pour demander l'extension de la présente convention dans les plus brefs délais.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036836338"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032963840"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032963857"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031646860"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031493625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755602"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028465915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028319390"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027012537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809682"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023104895"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023094595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022969095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022969102"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482554"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021029585"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020813950"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468709"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019557522"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455096"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455119"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018216968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018085563"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018044056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017842455"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649636"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649638"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649640"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649644"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649646"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649650"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649654"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649656"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649662"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649666"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649668"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649672"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649674"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649676"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649678"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649680"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030785874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027746070"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085610"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170361"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019747290"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649696"
          },
          "children": []
        }
      ]
    }
  ]
}