{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du commerce succursaliste de la chaussure du 2 juillet 1968, mise à jour le 18 novembre 1971 (1) ",
    "id": "KALICONT000005635394",
    "num": 468,
    "shortTitle": "Commerce succursaliste de la chaussure",
    "categorisation": [
      "Commerce succursaliste de la chaussure"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du commerce succursaliste de la chaussure du 2 juillet 1968, mise à jour le 18 novembre 1971 (1) ",
        "id": "KALITEXT000005676481",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet et durée",
            "id": "KALISCTA000005720966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019563021",
                "cid": "KALIARTI000005842995",
                "num": "1er",
                "intOrdre": 1073806247,
                "content": "<p>La présente convention collective règle, sur l'ensemble du territoire national, y compris les départements d'outre-mer, les rapports entre les employeurs et les salariés des entreprises dont l'activité principale est le commerce de détail de la chaussure et qui exploitent au moins 5 magasins. En principe, les entreprises soumises à cette convention collective se trouvent répertoriées sous le numéro de code NAF de l'INSEE 47-72 A ; le code NAF n'a cependant qu'une valeur indicative et seule compte l'activité principale de l'entreprise. </p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 20 mai 2008."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842997",
                "cid": "KALIARTI000005842997",
                "num": "2",
                "intOrdre": 1610644947,
                "content": "<p>La présente convention est conclue pour une durée de 1 an à dater du 1<sup>er</sup> juillet 1968 et se poursuivra ensuite par tacite reconduction d'année en année.</p><p>Toute demande de révision présentée par l'une des organisations syndicales signataires devra être formulée 3 mois au moins avant la date d'échéance annuelle.</p><p>La demande de révision sera adressée, par pli recommandé avec avis de réception, à chacune des organisations signataires et accompagnée d'un projet de modification.</p><p>Les pourparlers commenceront 15 jours au plus tard après la demande de révision.</p><p>En tout état de cause, la présente convention restera en vigueur jusqu'à la mise en application de celle qui lui sera éventuellement substituée à la suite de la demande de révision.</p><p>Les dispositions du présent article ne sont pas applicables aux révisions relatives à l'article 42, qui peuvent se faire d'un commun accord entre les parties.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Avantages acquis",
            "id": "KALISCTA000005720967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005842998",
                "cid": "KALIARTI000005842998",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>La présente convention est applicable à l'exclusion de toute autre et elle se substitue, le cas échéant, aux conventions collectives régionales, départementales ou locales qui réglaient auparavant la situation des employés visés à l'article 1<sup>er</sup>. Cependant, et conformément à la législation en vigueur, la présente convention ne peut être l'occasion d'une réduction des avantages acquis au titre de conventions antérieures ou du contrat individuel de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005720968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843000",
                "cid": "KALIARTI000005843000",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>Les parties contractantes reconnaissent aussi bien pour les employeurs que pour les travailleurs le droit de s'associer pour la défense collective des intérêts afférents à leur condition de travailleurs ou d'employeurs.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite et la répartition du travail, les mesures de disciplines ou de congédiement (1).</p><p>Le personnel s'engage à ne pas prendre en considération, dans le travail, les opinions des autres salariés, leur appartenance ou non-appartenance à un syndicat déterminé.</p><p>Conformément à la loi n° 68-1179 du 27 décembre 1968 chaque syndicat représentatif pourra constituer une section syndicale afin d'assurer la représentation des intérêts professionnels de ses membres.</p><p>La collecte des cotisations syndicales pourra être effectuée à l'intérieur de l'établissement mais en dehors des temps et des locaux de travail.</p><p>Les publications et tracts syndicaux pourront être librement diffusés dans l'enceinte de l'établissement aux heures d'entrée et de sortie du personnel.</p><p>L'affichage des communications syndicales s'effectuera sur des panneaux réservés à cet usage. Un exemplaire de ces communications devra être transmis à la direction, simultanément à l'affichage.</p><p>Les communications, publications et tracts ne pourront avoir qu'un caractère strictement syndical et professionnel.</p><p>Les membres de chaque section syndicale pourront se réunir une fois par mois dans l'enceinte de l'établissement mais en dehors des heures et des locaux de travail et suivant des modalités fixées par accord avec la direction.</p><p>Dans la mesure où l'effectif de l'établissement atteindra au moins deux cents salariés, la direction mettra à la disposition des sections syndicales un local commun.</p><p>Le nombre des délégués syndicaux, les modalités et conditions de leur désignation, la détermination et l'indemnisation du temps nécessaire à l'exercice de leurs fonctions seront fixés conformément au titre II de la loi du 27 décembre 1968 et aux décrets n°s 68-1183 et 68-1184 du 30 décembre 1968.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 412-2 du code du travail (arrêté du 24 janvier 1974, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843001",
                "cid": "KALIARTI000005843001",
                "num": "4 bis",
                "intOrdre": 85898,
                "content": "<p>Le personnel visé par la présente convention pourra bénéficier des congés d'éducation ouvrière dans les conditions prévues par la loi du 23 juillet 1957 et les textes subséquents. La durée de ce congé limitée à 12 jours ouvrables par an et par bénéficiaire pourra être prise en une ou deux fois.</p><p>Ce congé ne pourra être imputé sur le congé payé annuel et il sera assimilé à une période de travail effectif pour le calcul des droits au congé payé annuel comme pour le décompte de l'ancienneté.</p><p>Les salariés et apprentis de moins de 25 ans pourront également bénéficier, suivant les modalités fixées par la loi du 29 décembre 1961, de congés de formation d'animateurs pour la jeunesse.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Participation des salariés aux réunions paritaires",
            "id": "KALISCTA000005720969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843002",
                "cid": "KALIARTI000005843002",
                "num": "4 ter",
                "intOrdre": 42949,
                "content": "<p>Les salariés peuvent s'absenter pour participer aux commissions paritaires nationales, aux commissions mixtes nationales, et à la commission paritaire de conciliation et d'interprétation prévue à l'article 46 de la présente convention.</p><p>Le salarié sera tenu d'informer son employeur de sa participation à ces instances paritaires dès réception de l'invitation. Les attestations de présence des salariés seront tenues à disposition des entreprises par le syndicat patronal.</p><p>Les absences liées à la participation des membres de ces commissions sont considérées comme temps de travail effectif pour tous les droits des salariés, notamment pour le maintien des salaires payés à échéance normale.</p><p>La prise en charge des frais de déplacement des salariés non permanents syndicaux appelés à siéger dans ces instances paritaires et appartenant à une entreprise adhérente au syndicat national du commerce succursaliste de la chaussure, est effectuée par le syndicat patronal dans la limite de 2 représentants par organisation syndicale représentative.</p><p>Les salariés dont l'entreprise n'est pas adhérente au syndicat national du commerce succursaliste de la chaussure se font rembourser leurs frais de déplacement par leur propre entreprise. Ces salariés pourront remettre les justificatifs de frais de déplacement au syndicat patronal qui les transmettra ensuite à l'entreprise concernée pour leur prise en charge financière.</p><p>Les frais de transport sont remboursés, sur présentation de justificatifs, sur la base d'un billet de train aller-retour, tarif SNCF seconde classe.</p><p>Pour les trajets dépassant 4 heures de train aller du domicile au lieu de réunion, les salariés pourront se faire rembourser sur la base d'un billet d'avion sur le vol le plus économique.</p><p>Les frais d'hébergement et de repas sont remboursés sur présentation de justificatifs et sur les bases suivantes :</p><p>- frais d'hébergement selon une base forfaitaire égale à 20 fois le minimum garanti en vigueur le mois de la réunion ;</p><p>- repas selon une base forfaitaire égale à 6 fois le minimum garanti en vigueur le mois de la réunion.</p><p><em><font color='#999999'>(1) Adhésion de la CFDT, par lettre du 17 mars 2006.</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Créé par avenant du 13 juin 2005 BO conventions collectives 2005-32, étendu par arrêté du 23 mars 2006 JORF 1er avril 2006 (1)."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005720970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843003",
                "cid": "KALIARTI000005843003",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Dans chaque établissement occupant plus de 10 salariés, il est institué des délégués titulaires et des délégués suppléants.</p><p>Le nombre des délégués est fixé comme suit :</p><p>- de 11 à 25 salariés, 1 délégué titulaire et 1 délégué suppléant ;</p><p>- de 26 à 50 salariés, 2 délégués titulaires et 2 délégués suppléants ;</p><p>- de 51 à 100 salariés, 3 délégués titulaires et 3 délégués suppléants ;</p><p>- de 101 à 250 salariés, 5 délégués titulaires et 5 délégués suppléants ;</p><p>- de 251 à 500 salariés, 7 délégués titulaires et 7 délégués suppléants ;</p><p>- de 501 à 1 000 salariés, 9 délégués titulaires et 9 délégués suppléants ;</p><p>- au-dessus, 1 délégué titulaire et 1 suppléant supplémentaires par tranche ou fraction de tranche de 500 salariés.</p><p>La direction mettra à la disposition des délégués un local pour leur permettre de remplir leur mandat et de se réunir.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843004",
                "cid": "KALIARTI000005843004",
                "num": "6",
                "intOrdre": 85898,
                "content": "<p>Les délégués sont élus dans les conditions prévues ci-après, d'une part, par les ouvriers et employés, d'autre part, par les ingénieurs, chefs de service, techniciens, agents de maîtrise, cadres et assimilés, sur des listes établies par les organisations syndicales les plus représentatives au sein de chaque établissement pour chaque catégorie de personnel.</p><p>Le nombre et la composition des collèges électoraux peuvent être modifiés par accord entre l'employeur et les organisations syndicales intéressées.</p><p>Lorsque le nombre des électeurs, dans une des catégories prévues ci-dessus, sera inférieur à 6, les salariés pourront constituer un seul collège électoral.</p><p>La répartition du personnel dans les collèges électoraux et la répartition des sièges entre les différentes catégories feront l'objet d'un accord entre le chef d'entreprise et la ou les organisations syndicales signataires ou reconnues représentatives dans l'entreprise ; dans le cas où cet accord s'avérerait impossible, l'inspecteur du travail déciderait de cette répartition.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843005",
                "cid": "KALIARTI000005843005",
                "num": "7 (1)",
                "intOrdre": 128847,
                "content": "<p>Sont électeurs tous les salariés âgés de 18 ans accomplis, ayant travaillé 6 mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues aux articles 15 et 16 du décret organique du 2 février 1852.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 420-8 du code du travail (arrêté du 24 janvier 1974, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843006",
                "cid": "KALIARTI000005843006",
                "num": "8 (1)",
                "intOrdre": 171796,
                "content": "<p>Sont éligibles, à l'exception des ascendants et descendants, frères et alliés au même degré du chef d'entreprise, les électeurs de nationalité française, sujets ou protégés français, les ressortissants algériens, les ressortissants des Etats membres de la CEE, les étrangers titulaires de la carte de résident privilégié, âgés de 21 ans accomplis, sachant lire et écrire et ayant travaillé dans l'entreprise sans interruption depuis au moins 12 mois.</p><p>L'inspecteur du travail pourra, après avoir consulté les organisations syndicales les plus représentatives, autoriser des dérogations aux conditions d'ancienneté dans l'entreprise, prévues aux articles 7 et 8, notamment dans le cas où leur application aurait pour effet de réduire à moins de 1/4 de l'effectif le nombre des salariés remplissant ces conditions.</p><p>Ne sont pas éligibles les électeurs qui sont déchus de leurs fonctions syndicales en vertu des ordonnances des 27 juillet et 26 septembre 1944.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 420-9 du code du travail (arrêté du 24 janvier 1974, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843007",
                "cid": "KALIARTI000005843007",
                "num": "9",
                "intOrdre": 214745,
                "content": "<p>Les délégués sont élus pour une durée de 1 an. Ils sont rééligibles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843009",
                "cid": "KALIARTI000005843009",
                "num": "10",
                "intOrdre": 257694,
                "content": "<p>Lorsqu'un délégué titulaire cesse ses fonctions pour des raisons indiquées à l'article suivant, son remplacement est assuré par un délégué suppléant appartenant à une liste présentée par l'organisation syndicale qui a présenté la liste sur laquelle le titulaire à remplacer a été élu, la priorité étant donnée au suppléant de la même catégorie.</p><p>En cas de vacance de plus de la moitié des délégués (tant titulaires que suppléants), pour quelque cause que ce soit, au moins 3 mois avant la date normale des élections, il sera procédé à des élections complémentaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843010",
                "cid": "KALIARTI000005843010",
                "num": "11",
                "intOrdre": 300643,
                "content": "<p></p>   En cours de mandat, les fonctions de délégué prennent fin par le décès, la démission, la résiliation du contrat de travail ou la perte des conditions requises pour l'éligibilité.<p></p><p></p>   Tout délégué du personnel peut être révoqué en cours de mandat sur proposition de l'organisation syndicale qui l'a présenté, approuvée au scrutin secret par la majorité du collège électoral auquel il appartient.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843011",
                "cid": "KALIARTI000005843011",
                "num": "12",
                "intOrdre": 343592,
                "content": "<p></p>   Les délégués ont pour mission de présenter à la direction les réclamations individuelles et collectives dans les formes prévues par la loi du 16 avril 1946.<p></p><p></p>   Les délégués sont compétents pour présenter les réclamations relatives à l'application des taux de salaires, des classifications professionnelles, de toutes les dispositions du code du travail, des autres lois et règlements concernant la protection des salariés, l'hygiène, la sécurité et la prévoyance sociale, ainsi que de la présente convention collective.<p></p><p></p>   Ils peuvent également saisir l'inspection du travail de toute plainte ou observation relative à l'application dans l'établissement des prescriptions légales ou réglementaires que l'inspection est chargée de faire appliquer.<p></p><p></p>   Lorsqu'une proposition de sanction fait l'objet d'un rapport celui-ci est communiqué aux délégués du personnel après accord de l'intéressé.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843012",
                "cid": "KALIARTI000005843012",
                "num": "13",
                "intOrdre": 386541,
                "content": "<p>L'ensemble des délégués est reçu collectivement par le chef d'établissement ou par son représentant au moins 1 fois par mois, aux heures fixées par lui et affichées dans l'établissement ou le service 6 jours ouvrables avant la réception.</p><p>En dehors de ces réceptions périodiques, les délégués sont reçus collectivement en cas d'urgence, sur leur demande ou celle du chef de l'établissement.</p><p>Lorsque la réception concerne les attributions d'un seul délégué, le délégué titulaire peut demander à être reçu avec son délégué suppléant.</p><p>Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant du syndicat de leur profession.</p><p>En règle générale, les réceptions des délégués auront lieu pendant les heures normales de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843013",
                "cid": "KALIARTI000005843013",
                "num": "14",
                "intOrdre": 429490,
                "content": "<p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement, deux jours avant la date où ils doivent être reçus, une note écrite exposant sommairement l'objet de leur demande.</p><p>Copie de cette note est transcrite par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai ne dépassant pas 6 jours à dater de la réception des délégués, la réponse à cette note.</p><p>Le texte de la note des délégués, ainsi que celui de la réponse du chef d'entreprise, peuvent, lorsque les réclamations qui en font l'objet sont des réclamations collectives, être affichés par les délégués aux emplacements prévus par la loi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843014",
                "cid": "KALIARTI000005843014",
                "num": "15",
                "intOrdre": 472439,
                "content": "<p>Le temps passé pour l'exercice des fonctions de délégués sera rémunéré comme temps de travail (tous éléments du salaire inclus).</p><p>La durée de ces fonctions, qui s'exercent soit à l'intérieur de l'entreprise, soit à l'extérieur, ne doit pas excéder 15 heures par mois, sauf circonstances exceptionnelles.</p><p>Dans ces 15 heures n'est pas compris le temps correspondant aux convocations spéciales de la direction ou aux réunions périodiques prévues à l'article 13.</p><p>Afin de n'apporter aucune entrave au fonctionnement normal de l'entreprise, les déplacements des délégués ne doivent être effectués qu'avec l'accord de la direction ou des chefs de service intéressés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843015",
                "cid": "KALIARTI000005843015",
                "num": "16",
                "intOrdre": 515388,
                "content": "<p></p>   L'exercice normal de la fonction de délégué ne peut être une entrave à son avancement régulier professionnel ou à l'amélioration de sa rémunération.<p></p><p></p>   Les délégués ne peuvent être congédiés en raison de fait découlant de l'exercice normal de leurs fonctions.<p></p><p></p>   Les employeurs s'engagent à ne pas prendre en considération la qualité de délégué du personnel pour son affectation ou sa mutation au sein de l'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843016",
                "cid": "KALIARTI000005843016",
                "num": "17",
                "intOrdre": 558337,
                "content": "<p></p>   Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou à ses représentants.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Procédure des élections",
            "id": "KALISCTA000005720971",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843017",
                "cid": "KALIARTI000005843017",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>La date et les heures de commencement et de fin de scrutin sont déterminées dans l'établissement par la direction, après avis des délégués sortants et des organisations syndicales représentatives, 1 mois avant l'expiration du mandat des délégués en fonctions.</p><p>Le scrutin a lieu pendant les heures de travail.</p><p>Le temps passé aux élections est rémunéré comme temps de travail.</p><p>La date des élections doit être placée dans le mois qui précède l'expiration du mandat des délégués.</p><p>La date est annoncée au moins 15 jours pleins à l'avance par un avis affiché dans l'entreprise et accompagné de la liste des électeurs éligibles.</p><p>Les réclamations au sujet de cette liste doivent être formulées par les intéressés au plus tard 4 jours ouvrables avant le jour des élections.</p><p>Les listes des candidats sont présentées et affichées au plus tard 2 jours ouvrables avant le jour du scrutin.</p><p>Des emplacements spéciaux, en nombre suffisant, sont réservés pendant la période prévue pour les opérations électorales à l'affichage des communications suivantes :</p><p>1° Avis de scrutin ;</p><p>2° Liste électorale par collège ;</p><p>3° Textes concernant le nombre des délégués, les conditions d'électorat et d'éligibilité, les élections et les voies de recours possibles ;</p><p>4° Liste des candidats ;</p><p>5° Procès-verbaux des opérations électorales ;</p><p>6° Protocoles d'accord, le cas échéant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843018",
                "cid": "KALIARTI000005843018",
                "num": "19",
                "intOrdre": 85898,
                "content": "<p>Le bureau électoral de chaque section de vote est composé pour chaque collège des 2 électeurs les plus âgés et du plus jeune, présents à l'ouverture et acceptant.</p><p>La présidence appartient au plus âgé.</p><p>Lorsque l'importance de l'entreprise le justifie, le bureau est assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé du service de paie.</p><p>En vue d'assurer le caractère public du scrutin, chaque liste peut désigner un membre du personnel pour assister aux opérations de vote.</p><p>Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843019",
                "cid": "KALIARTI000005843019",
                "num": "20",
                "intOrdre": 128847,
                "content": "<p>L'élection a lieu en présence du bureau de vote, à bulletin secret, sous enveloppe, au scrutin de liste à 2 tours et avec représentation proportionnelle. Les listes peuvent comporter un nombre de candidats inférieur au nombre de sièges à pourvoir. Au premier tour, les listes sont présentées par les organisations syndicales représentatives conformément à la loi du 16 avril 1946, modifiée par la loi du 7 juillet 1947.</p><p>Les bulletins, ainsi que les enveloppes opaques d'un modèle uniforme, devront être fournis par la direction, qui aura également à organiser les isoloirs.</p><p>Le panachage (remplacement d'un nom par un autre) est interdit.</p><p>Dans le cas de plusieurs bulletins identiques dans la même enveloppe, il n'est compté qu'une seule voix. Dans le cas de plusieurs bulletins différents dans la même enveloppe, ces bulletins sont annulés. Il en sera de même pour des bulletins panachés ou comportant des inscriptions ou ratures autres que la simple radiation d'un ou de plusieurs noms de la liste.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843020",
                "cid": "KALIARTI000005843020",
                "num": "21",
                "intOrdre": 171796,
                "content": "<p></p>   Deux votes distincts ont lieu : l'un pour les délégués titulaires, l'autre pour les délégués suppléants.<p></p><p></p>   Les candidats sont proclamés élus d'après l'application des règles prévues par la législation en vigueur et la jurisprudence.<p></p><p></p>   Au premier tour de scrutin, chaque liste est établie par les organisations syndicales les plus représentatives. Si le nombre de votants est inférieur à la moitié des électeurs inscrits, les bulletins blancs ou nuls ne comptant pas, il est procédé, dans un délai de quinze jours, à un tour de scrutin, pour lequel les électeurs peuvent voter pour des listes autres que celles présentées par les organisations syndicales.<p></p><p></p>   Le nombre de voix de chaque liste est obtenu en divisant par le nombre de candidats figurant sur la liste le total des voix recueillies par chacun d'eux.<p></p><p></p>   Il est attribué à chaque liste autant de sièges que le nombre de voix recueilli par elle contient de fois le quotient électoral. Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège, divisé par le nombre de sièges à pourvoir.<p></p><p></p>   Au cas où il n'aurait pu être pourvu à aucun siège, ou s'il reste des sièges à pourvoir, les sièges restants sont attribués sur la base de la plus forte moyenne.<p></p><p></p>   A cet effet, le nombre de voix obtenu par chaque liste est divisé par le nombre, augmenté d'une unité des sièges déjà attribués à la liste. Les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne.<p></p><p></p>   Il est procédé successivement à la même opération pour chacun des sièges non pourvus, jusqu'au dernier.<p></p><p></p>   Dans le cas où deux listes ont la même moyenne et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a le plus grand nombre de voix.<p></p><p></p>   Si deux listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des deux candidats susceptibles d'être élus.<p></p><p></p>   Les contestations relatives au droit électoral et à la régularité des opérations électorales sont de la compétence du juge de paix, qui statue d'urgence. La décision du juge de paix peut être déférée à la Cour de cassation. Le pourvoi est introduit dans les formes et délais prévus par l'article 23 du décret organique du 2 février 1852, modifié par les lois des 30 novembre 1875, 6 février et 31 mars 1914.<p></p><p></p>   Il est porté devant la chambre sociale, qui statue définitivement.<p></p><p></p>   Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin, et ses résultats sont consignés dans un procès-verbal en plusieurs exemplaires, signés par les membres du bureau.<p></p><p></p>   Un exemplaire en est remis à chaque délégué élu ; un autre sera affiché dès le lendemain dans l'établissement intéressé ; un autre exemplaire reste entre les mains de la direction.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Apprentissage",
            "id": "KALISCTA000005720972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843021",
                "cid": "KALIARTI000005843021",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Il faut entendre par apprenti celui ou celle qui est lié par un contrat d'apprentissage écrit à un chef d'entreprise et qui reçoit un enseignement méthodique et complet, sous la responsabilité de l'employeur, dans les conditions actuellement déterminées par le livre Ier, titre Ier du code du travail.<p></p><p></p>   Les contrats conclus à partir du 1er juillet 1972 devront être conformes aux dispositions de la loi du 16 juillet 1971 et des textes réglementaires qui seront pris pour son application.<p></p><p></p>   Un avenant à la présente convention fixera, après la publication de ces derniers textes, les modalités précises du régime de l'apprentissage dans le commerce de détail de la chaussure.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Embauchage",
            "id": "KALISCTA000005720973",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843022",
                "cid": "KALIARTI000005843022",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Les employeurs feront connaître leurs besoins de personnel aux services de la main-d'œuvre. Ils se réservent de recourir à toute époque à l'embauchage direct ; toutefois, ils peuvent faire connaître leurs besoins de personnel aux organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843023",
                "cid": "KALIARTI000005843023",
                "num": "24",
                "intOrdre": 85898,
                "content": "<p></p>   Lors de l'embauchage, il est donné obligatoirement connaissance de la présente convention collective et des avenants s'y rapportant à l'employé embauché. Un exemplaire de la convention collective devra être remis à chaque délégué du personnel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Période d'essai",
            "id": "KALISCTA000005720974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843024",
                "cid": "KALIARTI000005843024",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Le contrat de travail n'est considéré comme définitivement conclu qu'à la fin de la période d'essai, qui est de 1 mois pour les employés.</p><p>A la fin de la période d'essai, chaque salarié recevra notification de sa fonction, de sa catégorie d'emploi et de son salaire garanti sur la base de 40 heures de travail par semaine (ou 173 heures 33 de travail par mois).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843025",
                "cid": "KALIARTI000005843025",
                "num": "26",
                "intOrdre": 1073763298,
                "content": "<p></p>   Lorsqu'il y aura modification dans la fonction, entraînant une modification de salaire ou de classification, cette modification fera l'objet d'une notification à l'intéressé.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843026",
                "cid": "KALIARTI000005843026",
                "num": "27",
                "intOrdre": 1610623472,
                "content": "<p></p>   Pour toutes modifications intervenant dans la situation personnelle du salarié postérieurement à son engagement et entraînant modification des obligations de l'employeur, le salarié devra :<p></p><p></p>   - en faire la déclaration ;<p></p><p></p>   - produire toutes pièces prouvant sa nouvelle situation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Délai-congé",
            "id": "KALISCTA000005720976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843027",
                "cid": "KALIARTI000005843027",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p>La durée du délai-congé réciproque est, après le mois d'essai, réglée de la façon suivante :</p><p>- 15 jours si l'employé a moins de 6 mois de présence ;</p><p>- 1 mois si l'employé a plus de 6 mois de présence.</p><p>Tout employé licencié, comptant au moins 2 années de services effectifs au titre du contrat de travail alors résilié, a droit, en l'absence de faute grave, à un délai-congé de 2 mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843028",
                "cid": "KALIARTI000005843028",
                "num": "29",
                "intOrdre": 64423,
                "content": "<p>Pendant la période du délai-congé et jusqu'au moment où un nouvel emploi aura été trouvé, les salariés licenciés seront autorisés à s'absenter chaque jour pendant 2 heures tant que le total de ces absences n'aura pas atteint 70 heures. Ces absences, qui ne donneront pas lieu à réduction de salaire, seront fixées d'un commun accord, ou à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié.</p><p>D'un commun accord, les heures susvisées pourront être groupées. Lorsqu'un salarié licencié trouve un emploi au cours de la période de préavis, il est autorisé à quitter son emploi à condition de fournir la preuve de son nouvel engagement.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Congédiement.- Indemnité de congédiement",
            "id": "KALISCTA000005720977",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843029",
                "cid": "KALIARTI000005843029",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>Les licenciements sont régis par la législation en vigueur. En conséquence :</p><p>Le licenciement sera notifié par lettre recommandée avec accusé de réception.</p><p>Dans les entreprises comptant plus de 10 salariés, et quand l'ancienneté de l'intéressé atteint au moins 1 an, l'employeur devra au préalable entretenir le salarié des motifs pour lesquels il envisage de le licencier et recueillir ses explications.</p><p>A cette occasion, le salarié peut se faire assister par une personnalité de son choix appartenant au personnel de l'entreprise.</p><p>L'employeur devra convoquer l'intéressé à cet entretien préalable par une lettre recommandée qui précisera l'objet de la convocation et rappellera les droits de l'intéressé à se faire assister.</p><p>Quand la lettre de licenciement, qui ne pourra être expédiée moins d'un jour franc après la date pour laquelle le salarié aura été convoqué à l'entretien préalable, ne mentionne pas les causes réelles et sérieuses du licenciement, l'employeur est tenu de les faire connaître par lettre recommandée avec accusé de réception dans les 10 jours suivant la demande de l'intéressé, demande qui devra être elle-même formulée par lettre recommandée avec accusé de réception avant le 11e jour suivant la date à laquelle il quitte effectivement son emploi.</p><p>Quand il est motivé par une cause économique, le licenciement doit avoir été autorisé par l'inspection du travail, la demande d'autorisation ne pouvant être présentée par l'employeur qu'après l'entretien préalable ci-dessus mentionné.</p><p>Les parties signataires conviennent, d'autre part, que les salariés licenciés pour motif économique bénéficieront d'une priorité de réembauchage pendant 1 an à condition de manifester leur intention de s'en prévaloir dans les 2 mois suivant leur départ de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843030",
                "cid": "KALIARTI000005843030",
                "num": "31 (1)",
                "intOrdre": 85898,
                "content": "<p>Tout employé licencié, sauf pour faute grave de sa part, recevra, s'il compte au moins 2 années de services effectifs au titre du contrat de travail alors résilié, une indemnité de licenciement indépendante de toute indemnité qui pourrait résulter, le cas échéant, des dispositions applicables en matière de délai-congé. Si l'employé compte moins de 4 années de présence, cette indemnité sera égale, par année de présence, à 1/10 du salaire mensuel moyen des 12 derniers mois ; après 4 années de présence, cette indemnité sera égale, par année d'ancienneté, à 25 % du salaire mensuel moyen des 12 derniers mois sans pouvoir dépasser 6 fois ce salaire.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (arrêté du 16 juillet, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Indemnité de fin de carrière",
            "id": "KALISCTA000005720978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843032",
                "cid": "KALIARTI000005843032",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p>Une fois atteint l'âge normal de prise de la retraite et quelle que soit la partie à laquelle incombe l'initiative du départ, la cessation du contrat de travail donnera lieu à l'allocation d'une indemnité de fin de carrière calculée sur la base d'un taux et d'un plafond égaux à la moitié de ceux fixés au dernier alinéa de l'article 31.</p><p>Cette indemnité sera également due en cas de départ volontaire du salarié intervenant entre 60 ans et l'âge normal de prise de la retraite.</p><p>Le cas échéant et si l'initiative du départ incombe à l'employeur, l'indemnité de fin de carrière sera complétée à concurrence d'un montant correspondant à l'allocation de 1/10 du salaire mensuel moyen par année de présence.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Congés payés",
            "id": "KALISCTA000005720979",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843033",
                "cid": "KALIARTI000005843033",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>Le régime des congés payés, établi par les articles 54 f et suivants du livre II du code du travail, est complété par les dispositions suivantes :</p><p>- 1 mois avant les premiers départs, la liste des congés est établie et portée à la connaissance des intéressés par voie d'affiche dans chacun des services ;</p><p>- le personnel dont les enfants fréquentent un établissement scolaire bénéficiera, sauf impossibilité de service, de ses congés pendant la période des vacances scolaires ;</p><p>- le rappel d'un salarié en congé ne peut avoir lieu que pour un cas exceptionnel et sérieusement motivé. Le salarié rappelé a droit à 2 jours ouvrables de congés supplémentaires, en sus du congé restant à courir, non compris les délais de voyage. Les frais occasionnés par ce rappel seront intégralement remboursés.</p><p>Les absences provoquées par la fréquentation obligatoire de cours professionnels, les périodes de réserve obligatoire, les périodes d'absence pour maladie constatée par certificat médical et ayant donné lieu au versement des indemnités complémentaires de l'article 36, les permissions exceptionnelles de courte durée accordées au cours de l'année ne peuvent entraîner une réduction des congés annuels.</p><p>L'indemnité de congés payés est réglée conformément aux dispositions de l'article 54 j du livre II du code du travail.</p><p>Après 10, 15, 20, 25 et 30 ans d'ancienneté, la durée du congé sera portée pour une période de travail effectif ou assimilée d'une année à 25, 26, 27, 28 ou 29 jours ouvrables.</p><p>Les jours de congé supplémentaires correspondants pourront être accordés en dehors de la période légale des congés payés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Congés de courte durée",
            "id": "KALISCTA000005720980",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843034",
                "cid": "KALIARTI000005843034",
                "num": "34 (1)",
                "intOrdre": 42949,
                "content": "<p>En dehors des congés annuels, les salariés ont droit à des congés de courte durée pour les événements de famille prévus ci-dessous :</p><p>- mariage du salarié : 4 jours portés à 1 semaine après 1 an d'ancienneté ;</p><p>- mariage d'un enfant : 2 jours ;</p><p>- décès du conjoint, d'un enfant, du père, de la mère, d'un frère ou d'une sœur : 3 jours ;</p><p>- première communion d'un enfant : 1 jour.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (arrêté du 16 juillet 1981, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Service militaire",
            "id": "KALISCTA000005720981",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843035",
                "cid": "KALIARTI000005843035",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>Les absences nécessitées par l'accomplissement du service militaire obligatoire, de périodes militaires obligatoires ou par un rappel sous les drapeaux sont réglées par les dispositions légales.</p><p>Il sera alloué à l'employé ayant plus de 1 an de présence dans la maison et effectuant une période militaire obligatoire de réserve une indemnité de :</p><p>- 100 % de son salaire s'il est père de famille ;</p><p>- 75 % de son salaire s'il est marié ;</p><p>- 50 % de son salaire s'il est célibataire.</p><p>Cette indemnité ne sera due que jusqu'à concurrence de 2 mois du total pendant la durée de service dans l'entreprise, quels que soient le nombre et la durée de chacune des périodes faites par l'employé.</p><p>Elle sera calculée sur la base du salaire mensuel moyen de l'année précédente.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Maladie",
            "id": "KALISCTA000005720982",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843036",
                "cid": "KALIARTI000005843036",
                "num": "36 (1)",
                "intOrdre": 42949,
                "content": "<p>Les absences justifiées par l'incapacité résultant de la maladie n'entraînent pas, en principe, la rupture de plein droit du contrat à condition, sauf cas de force majeure, qu'elles soient notifiées à l'employeur dans les 48 heures avec indication de leur durée probable. Un certificat médical devra être adressé dans le plus bref délai possible à l'employeur qui aura la possibilité de faire procéder à une contre-visite.</p><p>Aucune mesure de licenciement ne peut intervenir pour cause de maladie avant la fin de la période d'indemnisation prévue ci-après :</p><p>A partir de 10 ans d'ancienneté et si les absences pour maladie de l'intéressé n'ont pas excédé au cours de l'année précédente (décomptée à partir du jour anniversaire de l'entrée dans l'entreprise) la moitié de la période d'indemnisation à laquelle son ancienneté lui donnait droit, le contrat de travail ne pourra prendre fin au plus tôt qu'à la date à laquelle ses absences auront atteint, pour l'année en cours, une durée de 6 mois.</p><p>Toutefois, pendant la période d'indemnisation ou la période de protection de 6 mois, l'employeur aura le droit de procéder au remplacement provisoire de l'employé absent. L'employé embauché à titre de remplacement provisoire n'aura droit qu'à un préavis spécial de congédiement de 8 jours et l'employé malade bénéficiaire de la présente clause devra prévenir l'employeur de son retour au moins 8 jours à l'avance.</p><p>Toute notification de licenciement en cours de maladie sera faite par lettre recommandée et tiendra compte du préavis.</p><p>Si l'absence pour cause de maladie impose le remplacement définitif et le licenciement de l'intéressé, celui-ci bénéficiera d'une priorité d'embauchage dans sa catégorie d'emploi pendant 1 an après sa guérison, à condition d'en avoir fait préalablement la demande écrite.</p><p>A partir du 11<sup>e</sup> jour d'absence pour cause de maladie, les employés ayant au moins 1 an de présence dans l'entreprise bénéficieront, lorsqu'ils toucheront des indemnités journalières au titre des assurances sociales, d'une indemnité complémentaire calculée de façon qu'ils reçoivent :</p><p>- après 1 an d'ancienneté : 1 mois à 100 % et 1 mois à 75 % ;</p><p>- après 3 ans d'ancienneté : 2 mois à 100 % ;</p><p>- après 7 ans d'ancienneté : 2 mois à 100 % et 1 mois à 75 % ;</p><p>- après 10 ans d'ancienneté : 3 mois à 100 % ;</p><p>- après 15 ans d'ancienneté : 3 mois à 100 % et 1 mois à 75 %.</p><p>Ces indemnités devront être calculées sur la base de tous les éléments de la rémunération déterminant le montant de l'indemnité de congés payés.</p><p>Elles ne pourront toutefois (prestations de la sécurité sociale comprises) excéder ni la moyenne des salaires touchés par les employés de même catégorie travaillant dans le même magasin pendant la période de maladie de l'intéressé ni le salaire plafond de la sécurité sociale.</p><p>Si plusieurs congés de maladie sont accordés au cours d'une même année (décomptée à partir du jour anniversaire de l'entrée dans l'entreprise), les indemnités ne pourront être versées au cours de cette année, pendant une période supérieure à celle fixée par le barème ci-dessus.</p><p>Pour une même interruption de travail, le versement de ces indemnités sera également limité aux périodes fixées par le barème.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (arrêté du 16 juillet 1981, art. 1<sup>er</sup>).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Accidents du travail",
            "id": "KALISCTA000005720983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843037",
                "cid": "KALIARTI000005843037",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions de l'article 36 relatif à la maladie s'appliquent en cas d'accident du travail. Toutefois, l'indemnité prévue sera versée à partir du deuxième jour de l'arrêt de travail, le premier jour étant intégralement à la charge de l'employeur, en vertu de l'article L. 448 du code de la sécurité sociale.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Maternité",
            "id": "KALISCTA000005720985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843038",
                "cid": "KALIARTI000005843038",
                "num": "38 (1)",
                "intOrdre": 42949,
                "content": "<p>Un congé de 16 semaines consécutives (6 semaines avant la date présumée de l'accouchement et 10 semaines après) sera accordé aux employées en état de grossesse. Si l'accouchement a lieu avant la date présumée, la période postnatale de repos peut être prolongée pour que la période globale atteigne les 16 semaines autorisées. Si l'accouchement a lieu après la date présumée, la durée prénatale se trouve prolongée jusqu'à cette date effective sans que la période postnatale s'en trouve affectée.</p><p>Un état pathologique attesté par certificat médical comme résultant de la grossesse et des couches autorise l'employée à suspendre son travail 8 semaines avant la date présumée de l'accouchement et à prolonger son arrêt de travail de 14 semaines après l'accouchement (soit 22 semaines au total).</p><p>Les naissances multiples ouvrent droit également à un supplément de congé de 2 semaines.</p><p>La femme à qui un enfant est confié en vue de son adoption bénéficie d'un congé de 10 semaines à compter de l'arrivée de l'enfant au foyer.</p><p>Il ne sera procédé à aucun licenciement d'employée en état de grossesse, à moins que l'employeur puisse justifier d'une faute grave de l'intéressée ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse ou à l'accouchement, de maintenir le contrat de travail.</p><p>Quelle qu'en soit la cause, aucun licenciement ne peut être notifié ou prendre effet pendant le congé de maternité ou d'adoption.</p><p>Il sera alloué aux employées ayant plus de 1 an de présence dans l'entreprise au moment de la date d'ouverture du congé prénatal, une indemnité complémentaire à l'indemnité journalière de sécurité sociale rétablie, le cas échéant, à son montant avant déduction des frais d'hospitalisation, de façon qu'elles perçoivent 100 % du salaire calculé dans les mêmes conditions que pour la maladie, pendant le congé prénatal et les 10 semaines du congé suivant l'accouchement.</p><p>Toutefois, pour bénéficier de ces compléments, les employées devront, sauf cas de force majeure, effectivement reprendre leur travail à l'expiration du congé de maternité.</p><p>A l'expiration du congé de maternité éventuellement prolongé, les employées pourront bénéficier, sous les conditions prévues à l'article 36 de la présente convention, des indemnités complémentaires de maladie.</p><p>Le congé de maternité ne peut entraîner aucune diminution de la durée des congés payés.</p><p>Il entre en ligne de compte pour le calcul de l'ancienneté.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-26 du code du travail (arrêté du 16 juillet 1981, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Congé parental d'éducation",
            "id": "KALISCTA000005720986",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843039",
                "cid": "KALIARTI000005843039",
                "num": "38 bis",
                "intOrdre": 42949,
                "content": "<p>Dans les conditions prévues par la loi, un congé parental d'éducation d'une durée maximale de 2 ans, simplement suspensif du contrat de travail, est accordé sur la demande des intéressés sous réserve que leur ancienneté ne soit pas inférieure à 1 an.</p><p>Quelle que soit l'ancienneté des salariées, celles-ci pourront obtenir un congé non rémunéré pour élever leur enfant d'une durée maximale de 1 an à compter de la date d'expiration de leur congé de maternité ou d'adoption ; la demande devra en être présentée 15 jours au plus tard avant l'expiration du congé de maternité ou d'adoption.</p><p>Au terme du congé ainsi obtenu et à condition de confirmer 3 mois à l'avance leur intention de reprendre le travail, elles seront réintégrées dans un emploi de même catégorie garantissant le salaire antérieur.</p><p>Il pourra être accordé aux employées, sur présentation d'un certificat médical et sous réserve des vérifications d'usage, des congés pour soigner un enfant malade.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Réembauchage",
            "id": "KALISCTA000005720987",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843040",
                "cid": "KALIARTI000005843040",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   Au cas où les diverses préférences de réembauchage, reconnues par la présente convention, viendraient en concurrence, elles se régleraient d'après l'ancienneté respective des différents postulants.<p></p><p></p>   Les préférences de réembauchage, reconnues par la présente convention, ne peuvent faire échec aux prescriptions résultant de la loi sur l'emploi obligatoire des mutilés de guerre.<p></p><p></p>   L'employé réembauché à la suite de l'exercice d'un droit de préférence conservera les avantages de l'ancienneté qu'il avait au moment de son départ. Toutefois, s'il avait déjà touché une indemnité de congédiement, la nouvelle indemnité ne serait éventuellement calculée que sous déduction des sommes déjà perçues à ce titre.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005720988",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843041",
                "cid": "KALIARTI000005843041",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p>Les parties se réfèrent aux lois et décrets en vigueur dans le domaine de la réglementation du comité d'entreprise. Un accord sera recherché au niveau de chaque entreprise pour fixer les moyens de financement des œuvres sociales à gérer par le comité.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant du 15 juin 1979, étendu par arrêté du 16 juillet 1981 JONC 2 septembre 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Tenue de travail",
            "id": "KALISCTA000005720989",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843043",
                "cid": "KALIARTI000005843043",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p>Dans les magasins où le personnel est tenu de porter une blouse, la direction fournira les blouses nécessaires à concurrence de 2 par an.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Salaires et primes d'ancienneté",
            "id": "KALISCTA000005720990",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843044",
                "cid": "KALIARTI000005843044",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Les salaires mensuels minima garantis pour chaque catégorie d'emploi sont fixés conformément au barème annexé à la présente convention.</p><p>Il ne sera pas fait application des dispositions du décret du 31 décembre 1938 sur les équivalences : en conséquence, pour le personnel affecté à la vente, les temps de présence effective seront assimilés à des temps de travail.</p><p>La prime d'ancienneté est calculée sur les salaires mensuels minima garantis à raison de 3 %, 6 %, 9 %, 12 %, 15 % après 3 ans, 6 ans, 9 ans, 12 ans, 15 ans de présence dans l'établissement. Elle s'ajoute au salaire réel de l'intéressé.</p><p>Pour les vendeurs et vendeuses dont tout ou partie de la rémunération est fonction du chiffre de vente, les modalités suivantes de règlement seront appliquées :</p><p>Il sera ouvert à tout employé un compte où, à chaque paie de fin de mois, seront inscrits son salaire minimum mensuel garanti et, en regard, le gain effectivement réalisé par l'employé durant le mois. Si le gain est inférieur au salaire minimum mensuel garanti, une indemnité complémentaire, égale à la somme nécessaire pour parfaire le salaire minimum mensuel garanti, lui sera versée, et cette somme sera inscrite dans une colonne : \" compte débiteur d'ordre \" ;</p><p>Si par contre le gain est supérieur au salaire minimum mensuel garanti, l'excédent sera versé à l'employé, sous déduction, s'il y a lieu, des sommes dont il pourrait être débiteur en vertu du fonctionnement du paragraphe précédent.</p><p>Le compte de chaque employé sera arrêté et définitivement soldé deux fois par an, le 30 juin et le 31 décembre.</p><p>Il est spécifié qu'en ce qui concerne les périodes d'absence d'un employé, à l'exclusion des vacances, chaque jour d'absence sera défalqué dans tous les calculs à intervenir, soit lors d'un calcul mensuel, soit lors du règlement semestriel, à raison d'un trentième du salaire minimum mensuel garanti.</p><p>Il est stipulé que le mode de règlement faisant l'objet des paragraphes précédents n'a été établi et ne pourra fonctionner qu'à la condition formelle qu'il s'applique à des périodes semestrielles allant du 1er janvier au 30 juin et du 1er juillet au 31 décembre.</p><p>La pratique courante d'une langue vivante donne droit à une majoration de 10 % du salaire minimum garanti ; la pratique courante de chaque langue supplémentaire donne droit à une majoration de 5 % du salaire minimum garanti.</p><p>Les parties signataires conviennent de se rencontrer chaque année, sauf circonstances exceptionnelles, en vue de la revalorisation des salaires garantis.</p><p></p><p>NOTE : Accord 22 octobre 2012 article 15 BO 2013/02 :</p><p>\"Compte tenu de la création du système de promotion sociale par échelons, les parties entendent par la présente supprimer, à compter de la signature des présentes, la prime d'ancienneté telle que prévue à l'alinéa 3 de l'article 42 de la convention de branche, de l'article 2 de l'avenant « Salaires » du 6 mars 1991 et de l'article 3 de l'avenant « Salaires » du 26 juin 1995 pour lesquels le présent article emporte révision.<br/><br/>Toutefois, les salariés bénéficiant de la prime d'ancienneté à la date de la mise en place effective dans l'entreprise de la nouvelle grille de classification se voient garantir le montant de la prime acquise à cette date.<br/><br/>Le montant de cette prime figure sur une ligne différentielle du salaire de base sur la fiche de paie du salarié concerné.\"</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843046",
                "cid": "KALIARTI000005843046",
                "num": "43",
                "intOrdre": 85898,
                "content": "<p>Le travail des femmes et des jeunes est organisé conformément aux dispositions législatives et réglementaires en vigueur.</p><p>A rendement égal et pour un même travail exécuté dans des conditions identiques, il n'est pas fait de différence entre les appointements des personnels masculin et féminin.</p><p>Les abattements d'âge applicables aux jeunes employés ne justifiant pas d'au moins 6 mois de pratique professionnelle dans le commerce de détail de la chaussure sont fixés à :</p><p>- 20 % de 16 à 17 ans ;</p><p>- 10 % de 17 à 18 ans.</p><p>Les salaires garantis des travailleurs ayant une capacité physique réduite sont soumis à l'abattement fixé par la commission départementale visée par les décrets des 7 février et 26 octobre 1964.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Personnel ouvrier",
            "id": "KALISCTA000005720991",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843047",
                "cid": "KALIARTI000005843047",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p>Le personnel ouvrier d'entretien, employé à poste fixe et ayant plus de 1 an de présence dans l'entreprise, bénéficiera des mêmes conditions que le personnel employé en ce qui concerne les indemnités prévues par les articles 31, 33, 34, 35, 36, 37 et 38.</p><p>Le personnel ouvrier est payé au tarif syndical de la profession.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005720992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843048",
                "cid": "KALIARTI000005843048",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p>Le personnel visé par la présente convention devra être obligatoirement affilié à une institution gérant un régime complémentaire de retraite par répartition, comme prévu par l'accord national paritaire du 8 décembre 1961 (régime UNIRS). Les entreprises ayant déjà affilié leur personnel à une telle institution modifieront éventuellement le régime de cette affiliation afin d'en assurer la conformité avec l'accord du 8 décembre 1961.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Conciliation",
            "id": "KALISCTA000005720993",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020303508",
                "cid": "KALIARTI000005843049",
                "num": "46",
                "intOrdre": 42949,
                "content": "<p align='left'>Les parties signataires instituent une commission nationale paritaire de conciliation et d'interprétation composée des représentants des organisations signataires de la convention collective. Elle sera saisie de tous les différends collectifs constituant un problème d'interprétation ou d'application de la présente convention collective, qui n'auront pas été directement réglés au plan de l'entreprise.</p><p>Les différends de toute autre nature, et notamment les conflits collectifs, pourront être soumis, après accord entre les parties, à la commission nationale, à charge pour elle de se déclarer compétente pour en connaître, ou d'inviter les parties à se pourvoir devant la juridiction compétente, ou de les inviter à soumettre leur différend devant les commissions de conciliation éventuellement instituées localement ou par branche dans le cadre d'avenants professionnels.</p><p>Si la commission nationale se déclare compétente, il sera fait application de la procédure ci-après :<br/></p><p align='center'><br/>Composition de la commission<br/></p><p align='left'><br/>La commission nationale est composée de 2 collèges :</p><p>― 1 collège salariés comprenant 2 représentants (un titulaire et un suppléant) pour chacune des organisations signataires ;</p><p>― 1 collège employeurs d'un même nombre total de représentants (titulaires et suppléants).</p><p>Un commissaire salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise ou groupe est partie. Il doit obligatoirement se faire remplacer.</p><p>Le secrétariat de la commission est assuré par le secrétariat du syndicat national du commerce succursaliste de la chaussure.<br/></p><p align='center'><br/>Mise en œuvre de la procédure<br/></p><br/>La commission nationale est saisie par la partie la plus diligente, par lettre recommandée avec avis de réception adressée à son secrétariat. <p>Cette lettre doit exposer succinctement le différend et copie en sera jointe à la convocation des commissaires. Sauf accord entre le secrétariat et la partie demanderesse, pour envisager un délai plus long, la commission se réunit dans les 15 jours francs suivant la réception de la lettre recommandée.</p><p>La commission entend les parties séparément ou contradictoirement. Elle peut, en outre, prendre tout avis qu'elle juge utile auprès de techniciens et entendre toute personne qu'elle jugera bon.</p><p>La commission formule des propositions de conciliation qu'elle soumet immédiatement à l'agrément des parties.</p><p>Si les propositions sont acceptées par les parties, un procès-verbal de conciliation est rédigé séance tenante, puis signé par les parties et les membres de la commission.</p><p>Cet accord produit effet obligatoire et prend force exécutoire dès son dépôt.</p><p>Si la commission ne parvient pas à formuler des propositions de conciliation ou si les parties, ou l'une d'entre elles, refusent d'accepter les propositions formulées, il est établi séance tenante un procès-verbal motivé de non-conciliation signé par les parties et les membres de la commission.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Dispositions finales",
            "id": "KALISCTA000005720995",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843050",
                "cid": "KALIARTI000005843050",
                "num": "47",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention sera établie en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et pour être déposés au secrétariat du conseil des prud'hommes de la ville de Paris, conformément à l'article 31 d du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843051",
                "cid": "KALIARTI000005843051",
                "num": "48",
                "intOrdre": 85898,
                "content": "<p></p>   Les organisations signataires conviennent de solliciter du ministre des affaires sociales un arrêté d'extension de la présente convention dans les conditions fixées à l'article 31 j du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005843052",
                "cid": "KALIARTI000005843052",
                "num": "49",
                "intOrdre": 128847,
                "content": "<p>Conformément à l'article 31 <em>c</em> du livre I<sup>er</sup> du code du travail, toute organisation syndicale ou patronale qui n'est pas partie au présent accord pourra y adhérer ultérieurement. Cette adhésion prendra effet du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes de la ville de Paris.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1551657600000,
            "title": "Accord du 26 juin 2018 relatif à la mise en place d'une CPPNI et d'une commission paritaire nationale de conciliation",
            "id": "KALITEXT000038191820",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1468368000000,
            "title": "Avenant du 16 février 2016 relatif à la contribution conventionnelle exceptionnelle",
            "id": "KALITEXT000032888080",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1404259200000,
            "title": "Accord du 24 mars 2014 relatif au temps partiel",
            "id": "KALITEXT000029176333",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1362614400000,
            "title": "Accord du 22 octobre 2012 relatif aux classifications professionnelles",
            "id": "KALITEXT000027147179",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1342656000000,
            "title": "Accord du 12 mars 2012 relatif à la création d'une section professionnelle paritaire",
            "id": "KALITEXT000026204899",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1234915200000,
            "title": "Accord du 22 octobre 2008 relatif à la commission nationale paritaire de conciliation et d'interprétation",
            "id": "KALITEXT000020277473",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1234915200000,
            "title": "Avenant du 22 octobre 2008 à la convention collective",
            "id": "KALITEXT000020277481",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1222214400000,
            "title": "Avenant du 20 mai 2008 portant modification de l'article 1er de la convention collective",
            "id": "KALITEXT000019510019",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1222214400000,
            "title": "Accord du 20 mai 2008 relatif au fonctionnement de la commission nationale paritaire de conciliation et d'interprétation",
            "id": "KALITEXT000019510028",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1222214400000,
            "title": "Accord du 1er juillet 2008 relatif à l'égalité professionnelle et salariale entre les hommes et les femmes",
            "id": "KALITEXT000019510036",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Lettre d'adhésion du 18 avril 2008 de la FEC CGT-FO à l'avenant du 15 novembre 2002 relatif au champ d'application",
            "id": "KALITEXT000019348798",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1213833600000,
            "title": "Lettre d'adhésion du 14 février 2008 de la FNECS CFE-CGC à la convention collective",
            "id": "KALITEXT000019022198",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202947200000,
            "title": "Accord du 19 juin 2007 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000018121751",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I à la convention collective du 2 juillet 1968",
            "id": "KALITEXT000005676485",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II à la convention collective du 2 juillet 1968",
            "id": "KALITEXT000005676487",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant cadres, annexe I Classification Avenant du 31 mars 1980",
            "id": "KALITEXT000005676493",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant cadres du 10 juin 1982",
            "id": "KALITEXT000005676489",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant cadres, Annexe I classification Avenant du 20 décembre 1984",
            "id": "KALITEXT000005676495",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 15 novembre 2002 portant constitution d'une commission paritaire nationale de l'emploi et de la formation professionnelle ",
            "id": "KALITEXT000005676499",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Lettre d'adhésion du 6 décembre 2004 de la fédération des commerces et des services UNSA à la convention collective nationale des employés des entreprises à succursales du commerce de détail de la chaussure ",
            "id": "KALITEXT000005676503",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Lettre d'adhésion du 17 mars 2006 de la fédération des services CFDT à l'avenant du 13 juin 2005 à la convention collective des employés des entreprises à succursales du commerce de détail de la chaussure ",
            "id": "KALITEXT000005676507",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Accord du 13 mars 2007 relatif aux contrats-couple",
            "id": "KALITEXT000005676509",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1574208000000,
            "title": "Accord du 6 juin 2019 relatif aux salaires minima conventionnels pour l'année 2019",
            "id": "KALITEXT000039401879",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1484611200000,
            "title": "Accord du 27 septembre 2016 relatif aux salaires minima conventionnels au 1er octobre 2016",
            "id": "KALITEXT000033877563",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1454889600000,
            "title": "Accord du 6 octobre 2015 relatif aux salaires minima conventionnels au 1er octobre 2015",
            "id": "KALITEXT000031985178",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1405900800000,
            "title": "Accord du 28 mars 2014 relatif aux appointements mensuels et annuels garantis pour l'année 2014",
            "id": "KALITEXT000029264492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1405900800000,
            "title": "Accord du 28 mars 2014 relatif aux salaires minima pour l'année 2014",
            "id": "KALITEXT000029264500",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372032000000,
            "title": "Accord du 14 janvier 2013 relatif aux appointements mensuels et annuels conventionnels",
            "id": "KALITEXT000027593474",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372032000000,
            "title": "Accord du 14 janvier 2013 relatif aux appointements mensuels et annuels garantis pour l'année 2013",
            "id": "KALITEXT000027593483",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1362614400000,
            "title": "Accord « Salaires » du 22 octobre 2012",
            "id": "KALITEXT000027147216",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1362614400000,
            "title": "Accord « Salaires » du 22 octobre 2012",
            "id": "KALITEXT000027147223",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1362614400000,
            "title": "Accord « Salaires » du 22 octobre 2012",
            "id": "KALITEXT000027147229",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1348012800000,
            "title": "Accord du 29 mai 2012 relatif aux salaires minima garantis pour l'année 2012",
            "id": "KALITEXT000026383184",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1293667200000,
            "title": "Accord du 15 juin 2010 relatif aux salaires minima Employés",
            "id": "KALITEXT000023330690",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1293667200000,
            "title": "Accord du 15 juin 2010 relatif aux salaires minima Cadres",
            "id": "KALITEXT000023330696",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1256774400000,
            "title": "Accord du 7 juillet 2009 relatif aux salaires des employés pour l'année 2009",
            "id": "KALITEXT000021213074",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1256774400000,
            "title": "Accord du 7 juillet 2009 relatif aux salaires des cadres pour l'année 2009",
            "id": "KALITEXT000021213080",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1231286400000,
            "title": "Avenant du 23 septembre 2008 relatif aux salaires minima pour 2008",
            "id": "KALITEXT000020041491",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1222214400000,
            "title": "Accord du 1er juillet 2008 relatif aux salaires minima du personnel « employés » pour l'année 2008",
            "id": "KALITEXT000019510059",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210204800000,
            "title": "Accord du 13 novembre 2007 relatif aux salaires minima pour l'année 2007",
            "id": "KALITEXT000018772317",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202947200000,
            "title": "Accord du 3 juillet 2007 relatif aux salaires (appointements mensuels)",
            "id": "KALITEXT000018121786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 1 mars 1991 relatif aux salaires des cadres",
            "id": "KALITEXT000005676521",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 6 mars 1991 relatif aux salaires ",
            "id": "KALITEXT000005676523",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 9 avril 1992 relatif aux salaires",
            "id": "KALITEXT000005676525",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 19 juin 2001 relatif aux salaires des cadres",
            "id": "KALITEXT000005676535",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 novembre 2006 relatif aux salaires",
            "id": "KALITEXT000005676537",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}