{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des associations agréées de surveillance de la qualité de l'air du 3 octobre 2001",
    "id": "KALICONT000005635351",
    "num": "2230",
    "categorisation": [
      "Qualité de l'air : associations agrées de surveillance"
    ],
    "activitePro": [
      "Qualité de l'air : associations agrées de surveillance"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des associations agréées de surveillance de la qualité de l'air du 3 octobre 2001",
        "id": "KALITEXT000005658209",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005703591",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024712004",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Au cours de la VIe rencontre des présidents du 23 octobre 1998, la conférence des présidents des associations agréées de surveillance de la qualité de l'air (AASQA) a décidé d'engager une négociation avec les partenaires sociaux en vue de négocier une convention collective nationale applicable à l'ensemble des personnels de droit privé des associations adhérentes au réseau ATMO. <br/><br/>Cette négociation a été conduite dans l'objectif de définir les orientations d'une politique conventionnelle du personnel, de développer la participation de ce personnel à la vie des associations, et de permettre le passage du personnel d'une association à l'autre. <br/><br/>Cette convention doit permettre l'exercice de la solidarité entre tous les membres d'une association, administrateurs et salariés. Elle voudrait garantir l'indépendance et la dignité de chacun en vue d'assurer l'harmonie nécessaire à la réalisation de la mission que se sont fixées les Associations. Elle doit être un moyen de concrétiser un aspect nouveau des relations entre employeurs et salariés évoluant dans le cadre associatif. <br/><br/>Cette convention doit être un outil ouvert et évolutif s'inscrivant dans le cadre de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000381337&categorieLien=cid'>loi sur l'air et la rationalisation de l'énergie du 30 décembre 1996</a>. Elle tient compte de la spécificité de la vie associative dans tous ses aspects. <br/><br/>Elle a aussi pour but d'harmoniser, pour l'ensemble du personnel permanent de droit privé :</p><p align='left'><br/>-les conditions de travail ;<br/><br/>-les possibilités de carrière et de promotion ;<br/><br/>-la mobilité des personnels au sein de la fédération France. <br/><br/>A la demande de la commission paritaire associée à la présente convention collective, cette dernière a été étendue fin 2003 afin de permettre à d'autres organismes que des AASQA de s'y rattacher. <br/><br/>Une révision a été réalisée courant 2008, et signée le 12 mars 2009, afin de tenir compte des différentes remarques du ministère concerné du 5 décembre 2003 et des évolutions du code du travail relativement entre autres au régime de formation et retraite, et après discussions au sein de la commission paritaire. <br/><br/>Une seconde révision a été effectuée suite aux réunions de la commission paritaire qui se sont déroulées fin 2009 et début 2010, faisant l'objet d'un accord signé le 28 octobre 2010. <br/><br/>Un accord signé le 12 mai 2011 réalise la synthèse des accords du <a href='/affichIDCC.do?cidTexte=KALITEXT000020950417&categorieLien=cid'>12 mars 2009 </a>et du <a href='/affichIDCC.do?cidTexte=KALITEXT000024402218&categorieLien=cid'>28 octobre 2010</a>, conduisant à leur abrogation, et introduit les modalités relatives au contrat de travail à objet défini. <br/><br/>Les parties rappellent expressément que le présent accord, devant être un socle minimum commun à l'ensemble de la profession, les conventions ou les accords d'entreprise ou d'établissement conclus dans le champ d'application de cet accord professionnel ne peuvent comporter des stipulations dérogeant moins favorablement en tout ou en partie à celles issues de la présente négociation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Généralités",
            "id": "KALISCTA000005703596",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005741113",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712002",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention règle, sur l'ensemble du territoire national, y compris les DOM-TOM et les collectivités territoriales de Mayotte et de Saint-Pierre-et-Miquelon, les rapports entre employeurs et salariés, dans les associations agréées de surveillance de la qualité de l'air (AASQA ou groupements d'AASQA (groupements)) et les organismes ayant des objectifs en lien avec ceux des AASQA. <br/><br/>Ces organismes, comprenant les AASQA, rattachés à la convention collective nationale (organismes) sont notamment répertoriées à la nomenclature NAF sous le numéro 7120B (il est précisé que ce code NAF est donné à titre indicatif et de manière non exhaustive). Elle est conclue en application du titre III, livre Ier, du code du travail. <br/><br/>Les dispositions de la présente convention collective s'appliquent également aux fonctionnaires d'AASQA ou groupements qui, bénéficiant du statut de la fonction publique, sont détachés dans une AASQA ou groupements et pour la durée de ce détachement, sauf pour certaines dispositions particulières, et notamment celles relatives à la rémunération, au préavis, à la retraite, au licenciement. <br/><br/>Suite à l'extension de la présente convention collective nationale par un avis publié au Journal officiel du 10 avril 2003, des associations ayant une activité proche des AASQA ou groupements gérant notamment du personnel dans le cadre des activités dévolues aux AASQA se sont rattachées ou sont susceptibles de se rattacher à cette convention collective nationale. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée-Révision-Dénonciation  ",
                "id": "KALISCTA000005741114",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800483",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée.</p><p>Elle peut être révisée à tout moment après une demande faite par l'une des organisations signataires. La demande de révision doit être notifiée par courrier recommandé avec accusé de réception, et accompagnée d'un projet de modification.</p><p>Toute demande de modification ou tout projet additif doit faire référence à la présente convention.</p><p>Toute dénonciation, partielle ou totale, de la présente convention collective ou de ses annexes, par l'une des parties contractantes, doit être portée, conformément à l'article L. 132-8 du code du travail, à la connaissance des autres parties par lettre recommandée avec accusé de réception.</p><p>La dénonciation de la présente convention collective n'entraînera pas suspension de son application pendant la durée de survie prévue à l'article L. 132-8 du code du travail.</p><p>Elle doit être suivie, dans les trois mois, de l'ouverture de négociations en vue de la conclusion d'une nouvelle convention ou d'un avenant modificateur, en cas de dénonciation partielle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositions existantes  ",
                "id": "KALISCTA000005741115",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800493",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour assurer la mise en place d'une unité conventionnelle nationale, la présente convention remplace, à compter de sa signature, les dispositions moins avantageuses des conventions, usages, accords ou règlements intérieurs - qu'ils soient locaux, départementaux ou régionaux.<p></p><p></p>   La présente convention nationale ne peut être la cause de restriction des avantages individuellement ou collectivement acquis par le personnel en fonctions à la date de la signature de la présente convention nationale.<p></p><p></p>   Les avantages accordés par la convention collective nationale ne peuvent en aucun cas s'ajouter à ceux ayant le même objet dans les conventions, accords, usages ou règlements intérieurs existants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Principe d'égalité et libertés individuelles  ",
                "id": "KALISCTA000005741125",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800504",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs et les salariés s'engagent à respecter les articles L. 225-1 et suivants du code pénal et à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, les opinions politiques ou philosophiques, leur origine nationale, les croyances religieuses ni l'état de santé du salarié, la situation familiale et les handicaps, et à observer les dispositions générales relatives à l'égalité des sexes pour arrêter leurs décisions en ce qui concerne l'embauche, la conduite ou la répartition du travail, les mesures de discipline, de congédiement ou d'avancement, et à ne faire aucune pression sur le personnel sous quelque forme que ce soit, quel que soit le syndicat.<p></p><p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application des dispositions de l'article L. 122-45 du code du travail (arrêté du 9 décembre 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005741127",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024711999",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat professionnel constitué en application du titre Ier du livre IV du code du travail.</p><p>Elles s'engagent à ne pas tenir compte de l'appartenance ou de la non-appartenance, à un syndicat, des fonctions représentatives syndicales ou autres, des origines, des opinions philosophiques ou des croyances religieuses, pour arrêter leurs décisions de quelque nature qu'elles soient intéressant le fonctionnement des organismes rattachés à la convention collective nationale et notamment en ce qui concerne les employeurs, l'embauchage, les conditions de travail, la rémunération et l'avancement, la formation professionnelle, l'octroi d'avantages sociaux, les mesures de discipline et le licenciement.</p><p>L'exercice du droit syndical régi par les articles L. 421-1 à 21 du code du travail et les dispositions particulières prises au niveau de chaque organisme rattaché à la convention collective nationale pour leur application (panneaux d'affichage, emploi de crédits d'heures, etc.) ne peuvent avoir pour conséquence des actes contraires aux lois et ne doivent en aucun cas porter atteinte à l'utilisation paisible des locaux.</p><p>Tout salarié relevant de la présente convention collective peut être désigné par son organisation syndicale pour la représenter aux négociations et commissions paritaires de la branche et bénéficie du droit de s'absenter sous réserve d'en informer son employeur à réception de la convocation.</p><p>Les frais occasionnés pour ces absences seront pris en charge par la partie patronale, y compris les frais de déplacement.</p><p>Les conditions de déplacement seront conformes aux articles 32 et 33 ci-après.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délégué et représentant du personnel  ",
                "id": "KALISCTA000005741128",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024711997",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions d'élection et le statut des délégués du personnel sont ceux prévus par la réglementation en vigueur.</p><p>La fédération ATMO France encourage les employeurs qui lui sont liés, AASQA ou groupements, dont l'effectif est inférieur aux seuils légaux, à mettre en place une représentation du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Comité d'entreprise et CHSCT  ",
                "id": "KALISCTA000005741132",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024711994",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Le comité d'entreprise, lorsqu'il existe dans un organisme, est régi conformément à la réglementation en vigueur.</p><p>De plus, des CHSCT sont constitués dans les organismes rattachés à la convention collective nationale ayant plus de 50 salariés. A défaut, ce sont les délégués du personnel qui remplissent ce rôle. Les CHSCT sont régis conformément à la réglementation en vigueur.</p><p>Les membres du CHSCT ont droit à la formation nécessaire à l'exercice de leur mission, conformément aux articles L. 236-10 et R. 236-15 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Conditions d'engagement",
            "id": "KALISCTA000005703642",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement  ",
                "id": "KALISCTA000005741146",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712011",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Les besoins en personnel sont satisfaits en faisant appel à tous les moyens légaux d'embauchage.</p><p>Par priorité, le personnel en place au sein d'un organisme rattaché à la convention collective nationale doit se voir informer de tout nouveau poste créé au sein de celle-ci.</p><p>Les offres d'emploi sont portées à la connaissance de tous les organismes. Les signataires recommandent qu'une priorité soit donnée, à compétence et à qualification équivalente, aux demandes originaires d'un organisme.</p><p>Lors de l'embauchage, la présente convention collective, ses annexes et avenants sont remis contre décharge à la personne recrutée.</p><p>L'embauchage fait l'objet d'un contrat de travail indiquant, notamment, les conditions de rémunération, la durée hebdomadaire du travail, la classification de l'intéressé et les précisions concernant le poste de travail (voir Classifications et salaires).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005741155",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712009",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "La période d'essai est fixée à : <br/><p align='left'><br/>- 1 mois pour le personnel non cadre de catégorie 7. Cette période peut être renouvelée une seule fois ; <br/><br/>- 2 mois pour le personnel non cadre de catégorie 5 ou 6. Cette période peut être renouvelée une seule fois ; <br/><br/>- 3 mois pour les autres catégories. Cette période d'essai peut être renouvelée une seule fois.</p><p>Pendant la période d'essai, les parties sont libres de se séparer sans préavis. Toutefois, à partir du 2e mois de la période d'essai, les parties doivent se prévenir réciproquement 8 jours à l'avance.</p><p>Lorsque cette durée de préavis entraîne un dépassement de la limite de la durée maximale de la période d'essai, celle-ci est prolongée d'autant.</p><p>La durée de la période d'essai est prise en compte dans le calcul de l'ancienneté, notamment dans le calcul de la retraite et pour toutes les autres indemnités d'origine légale, réglementaire ou conventionnelle dont le calcul est effectué en fonction de l'ancienneté des salariés.</p><p>La vie médicale est obligatoire et doit être effectuée si possible dans la première semaine et en tout état de cause avant la fin de la période d'essai. Son résultat conditionne l'embauchage définitif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrat à durée déterminée et travail temporaire  ",
                "id": "KALISCTA000005741165",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800572",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le recours à ces contrats est possible dans les conditions prévues par les articles L. 122-1 et suivants, et L. 124-2 du code du travail.<p></p><p></p>   La présente convention collective est applicable aux salariés sous contrat à durée déterminée et aux travailleurs intérimaires dans le cadre de la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Résiliation du contrat de travail",
            "id": "KALISCTA000005703652",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis  ",
                "id": "KALISCTA000005741178",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800586",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de rupture du contrat de travail par l'une ou l'autre des parties, après la période d'essai et hormis le cas de rupture pour faute grave, lourde ou de force majeure, les durées de préavis réciproques sont les suivantes en fonction de l'ancienneté :<p></p><p></p><p></p>   ANCIENNETE : Moins de 6 mois.<p></p><p></p>   NON-CADRE : 2 semaines.<p></p><p></p>   CADRE : 1 mois.<p></p><p></p><p></p>   ANCIENNETE : De 6 mois à 2 ans.<p></p><p></p>   NON-CADRE : 1 mois.<p></p><p></p>   CADRE : 3 mois.<p></p><p></p><p></p>   ANCIENNETE : Au-delà de 2 ans.<p></p><p></p>   NON-CADRE : 2 mois.<p></p><p></p>   CADRE : 3 mois.<p></p><p></p><p></p>   Dans le cas où l'une ou l'autre des parties n'a pas, de son seul chef, observé le préavis, elle doit à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sauf accord particulier.<p></p><p></p>   Pendant la période du préavis, le salarié licencié ou démissionnaire est autorisé à s'absenter pour recherche un nouvel emploi à raison de 2 heures par jour.<p></p><p></p>   Ces absences sont fixées d'un commun accord et peuvent être groupées, par accord entre les parties, en fin de préavis.<p></p><p></p>   En cas de désaccord entre les parties concernant la planification de ces heures pour recherche d'emploi, la fixation de ces 2 heures dans la journée se fera alternativement un jour au gré de l'employeur et un jour au gré du salarié.<p></p><p></p>   Ces heures ne sont plus dues lorsque le salarié a trouvé un nouvel emploi.<p></p><p></p>   Le salarié licencié qui, au cours de la période de préavis, trouve un nouvel emploi, peut être dispensé d'effectuer le solde du préavis.<p></p><p></p>   Les heures de recherche d'emploi à raison de 2 heures par jour pendant la période de préavis ne donnent pas lieu à réduction des appointements.<p></p><p></p>   En cas de démission, les parties intéressées peuvent, d'un commun accord, réduire la durée du préavis, voire l'annuler.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Licenciement pour motif personnel  ",
                "id": "KALISCTA000005741179",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712031",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Tout licenciement doit être fait conformément à la législation en vigueur.</p><p>Pour tout licenciement pour motif personnel, l'employeur convoque préalablement le salarié à un entretien par lettre recommandée avec accusé de réception.</p><p>Le salarié, lors de cet entretien, peut se faire assister par un salarié de l'organisme rattaché à la convention collective nationale.</p><p>A défaut d'institution représentative du personnel au sein de l'organisme rattaché à la convention collective nationale, le salarié peut prendre un conseiller de son choix, inscrit sur la liste dressée par le préfet, après consultation des organisations syndicales représentatives, et disponible à l'inspection du travail et à la mairie de siège de l'organisme rattaché à la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Licenciement économique  ",
                "id": "KALISCTA000005741181",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712027",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>En cas de licenciement pour motif économique, l'employeur consulte, dans les conditions réglementaires, le comité d'entreprise ou, à défaut, les délégués du personnel, sur les mesures qu'il envisage. L'employeur informe et consulte la commission paritaire.</p><p>Reclassement : au sein du réseau des employeurs liés à la fédération Atmo France, AASQA ou groupements, l'employeur recherche, dans le cadre du plan de sauvegarde de l'emploi, à la fois des mesures de reclassement au sein de son organisme ou d'organismes liés au réseau des employeurs liés à la fédération France et des actions favorisant le reclassement individuel externe.</p><p><font color='#000000' size='1'>Priorité de réembauchage : au sein du réseau des employeurs liés à la fédération ATMO France, AASQA ou groupements, le salarié bénéficie pendant un an, à compter de la date de rupture de son contrat, d'une priorité de réembauchage sous réserve d'en faire la demande. Dans cette hypothèse, le salarié conserve l'ancienneté acquise chez son dernier employeur. Le salarié congédié à la suite de suppression d'emploi est informé de tout emploi de sa structure devenu disponible. </font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005741182",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712023",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>En cas de licenciement, sauf pour faute grave ou lourde et force majeure, tout salarié reçoit une indemnité calculée sur le salaire moyen des 12 ou 3 derniers mois (y compris les contributions complémentaires) et fixée à 1/3 de mois par année d'ancienneté sur l'ensemble de la carrière du salarié. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Retraite  ",
                "id": "KALISCTA000005741183",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366250",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions issues de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000028493476&idArticle=JORFARTI000028493922&categorieLien=cid' title='LOI n° 2014-40 du 20 janvier 2014 - art. 51 (V)'>article 51 de la loi n° 2014-40 du 20 janvier 2014</a> relative à la répartition des compétences entre les régimes complémentaires obligatoires de retraite, les organismes devront pour toute nouvelle embauche à compter du 1er janvier 2017, affilier les salariés à l'ARCO et le cas échéant à l'AGIRC. Les salariés recrutés avant le 1er janvier 2017 restent affiliés à l'IRCANTEC. </p><p>Tous les salariés de la catégorie 4 de l'échelon 1 à 6 sont assimilés cadres et le cas échéant cotiseront à l'AGIRC.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Départ en retraite.",
                "id": "KALISCTA000005741184",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712015",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur ou le salarié, selon que l'initiative du départ à la retraite émane de l'un ou de l'autre, est tenu de se conformer aux dispositions réglementaires en vigueur, et notamment celles de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000588617&categorieLien=cid'>loi contre les discriminations du 16 novembre 2001</a> et celles de la loi portant réforme des retraites du 21 août 2003 (<a href='/affichTexte.do?cidTexte=JORFTEXT000000781627&categorieLien=cid'>loi n° 2003-775 du 21 août 2003</a>, Journal officiel du 22 août 2003). </p><p align='center'><br/>Délais de préavis </p><p align='left'><br/>Pour rendre cette rupture effective, le salarié qui désire prendre sa retraite, doit prévenir son employeur en respectant les préavis suivants :</p><p align='left'><br/>-moins de 6 mois d'ancienneté : 2 semaines pour les non-cadres et 1 mois pour les cadres ;<br/><br/>-de 6 mois à 2 ans d'ancienneté : 1 mois pour l'ensemble du personnel ;<br/><br/>-au-delà de 2 ans d'ancienneté : 2 mois pour l'ensemble du personnel. <br/><br/>Réciproquement l'employeur doit respecter les mêmes délais lorsqu'il désire que le salarié bénéficie de sa retraite. </p><p align='center'><br/>Allocation retraite </p><p align='left'><br/>A son départ ou à sa mise en retraite, le salarié perçoit une allocation en fonction de son ancienneté. <br/><br/>Cette allocation est égale à : </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Montant </th></tr><tr><td align='center'>5 ans révolus </td><td align='center'>1 mois </td></tr><tr><td align='center'>10 ans révolus </td><td align='center'>2 mois </td></tr><tr><td align='center'>20 ans révolus </td><td align='center'>3 mois </td></tr><tr><td align='center'>30 ans révolus </td><td align='center'>4 mois </td></tr><tr><td align='center'>35 ans révolus </td><td align='center'>5 mois </td></tr></tbody></table></center><p></p><p align='left'><br/>Le salaire moyen de référence est égal à la plus forte moyenne de la rémunération brute mensuelle des 3 derniers mois ou des 12 derniers mois d'activité. <br/><br/>Il appartiendra au salarié, à l'initiative de son départ en retraite, de s'informer sur sa situation individuelle auprès des organismes compétents afin d'obtenir la confirmation des périodes cotisées pour bénéficier d'une retraite au taux plein et ce en fonction de la réglementation applicable en matière de régime d'assurance vieillesse.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Départ en retraite   – Mise à la retraite  ",
                "id": "KALISCTA000024712019",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712015",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur ou le salarié, selon que l'initiative du départ à la retraite émane de l'un ou de l'autre, est tenu de se conformer aux dispositions réglementaires en vigueur, et notamment celles de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000588617&categorieLien=cid'>loi contre les discriminations du 16 novembre 2001</a> et celles de la loi portant réforme des retraites du 21 août 2003 (<a href='/affichTexte.do?cidTexte=JORFTEXT000000781627&categorieLien=cid'>loi n° 2003-775 du 21 août 2003</a>, Journal officiel du 22 août 2003). </p><p align='center'><br/>Délais de préavis </p><p align='left'><br/>Pour rendre cette rupture effective, le salarié qui désire prendre sa retraite, doit prévenir son employeur en respectant les préavis suivants :</p><p align='left'><br/>-moins de 6 mois d'ancienneté : 2 semaines pour les non-cadres et 1 mois pour les cadres ;<br/><br/>-de 6 mois à 2 ans d'ancienneté : 1 mois pour l'ensemble du personnel ;<br/><br/>-au-delà de 2 ans d'ancienneté : 2 mois pour l'ensemble du personnel. <br/><br/>Réciproquement l'employeur doit respecter les mêmes délais lorsqu'il désire que le salarié bénéficie de sa retraite. </p><p align='center'><br/>Allocation retraite </p><p align='left'><br/>A son départ ou à sa mise en retraite, le salarié perçoit une allocation en fonction de son ancienneté. <br/><br/>Cette allocation est égale à : </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Montant </th></tr><tr><td align='center'>5 ans révolus </td><td align='center'>1 mois </td></tr><tr><td align='center'>10 ans révolus </td><td align='center'>2 mois </td></tr><tr><td align='center'>20 ans révolus </td><td align='center'>3 mois </td></tr><tr><td align='center'>30 ans révolus </td><td align='center'>4 mois </td></tr><tr><td align='center'>35 ans révolus </td><td align='center'>5 mois </td></tr></tbody></table></center><p></p><p align='left'><br/>Le salaire moyen de référence est égal à la plus forte moyenne de la rémunération brute mensuelle des 3 derniers mois ou des 12 derniers mois d'activité. <br/><br/>Il appartiendra au salarié, à l'initiative de son départ en retraite, de s'informer sur sa situation individuelle auprès des organismes compétents afin d'obtenir la confirmation des périodes cotisées pour bénéficier d'une retraite au taux plein et ce en fonction de la réglementation applicable en matière de régime d'assurance vieillesse.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Prévoyance et mutuelle  ",
                "id": "KALISCTA000005741185",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712013",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Les parties conviennent d'instituer un régime de prévoyance et de mutuelle généralisé au sein des organismes à partir du 1er janvier 2007. Les couvertures minimales imposées et obligations sont rappelées ici à la date du 1er janvier 2009 : </p><p align='left'><br/>- un niveau de couverture pour les non-cadres identique à celui des cadres ; <br/><br/>- pour la prévoyance, la prise en charge intégrale des cotisations tranche A par l'employeur à hauteur de 1,5 %, pour les cadres et non-cadres. Sur les cotisations de la tranche B, une participation à 50 % des employeurs ; <br/><br/>- pour la mutuelle santé, une participation à 50 % des employeurs ; <br/><br/>- pour la mutuelle santé, l'application d'un tarif unique, par famille est recommandé afin de profiter pleinement des avantages fiscaux. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Congés, absence et maladie",
            "id": "KALISCTA000005703705",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés  ",
                "id": "KALISCTA000005741186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712035",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>La durée des congés payés est fixée à 3 jours ouvrables par mois effectif, soit 6 semaines comprenant 6 samedis. <br/><br/>Pour permettre l'étalement des vacances, la période de prise de congé prévue à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647854&dateTexte=&categorieLien=cid'>L. 223-7 </a>du code du travail est étendue à l'ensemble de l'année et peut donc s'étendre du 1er mai au 30 avril de l'année suivante. <br/><br/>Les congés payés non pris ne sont pas reportables sauf :</p><p align='left'><br/>-dans l'hypothèse prévue par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647468&dateTexte=&categorieLien=cid'>L. 227-1 </a>du code du travail à savoir en cas de création d'un compte épargne-temps et dans les limites prévues par ce texte ;<br/><br/>-pour les salariés de retour d'un congé de maternité ou d'adoption et pour les salariés malades ou victimes d'un accident du travail conformément aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902639&dateTexte=&categorieLien=cid'>L. 3141-2</a> du code du travail. <br/><br/>Ainsi et à l'exception des 4 premières semaines de congés payés, les salariés pourront affecter leurs périodes de congés au sein d'un compte épargne-temps à compter de sa création. <br/><br/>Les règles de fractionnement applicables sont celles prévues par la législation en vigueur. <br/><br/>Le congé principal ne peut excéder 4 semaines consécutives sauf accord de l'employeur. <br/><br/>Les salariés originaires des DOM-TOM pourront cumuler leurs droits à congés payés sur 2 années consécutives. <br/><br/>Les salariés originaires de la métropole et travaillant dans les réseaux des DOM-TOM bénéficieront du même avantage. <br/><br/>Pour le bon fonctionnement de l'organisme une concertation doit s'engager avant la fin du premier trimestre de chaque année pour fixer le calendrier du congé principal et des ponts.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés exceptionnels  ",
                "id": "KALISCTA000005741187",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800665",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des congés exceptionnels d'absence sont accordés, sur justificatif, aux salariés dans les cas et dans les conditions prévus à l'article L. 226 du code du travail.<p></p><p></p>   Ces congés sont fixés aux délais suivants :<p></p><p></p><p></p>   MOTIF DU CONGE : Mariage de l'intéressé.<p></p><p></p>   SANS CONDITION d'ancienneté (nombre de jours) : 4.<p></p><p></p><p></p>   MOTIF DU CONGE : Mariage d'un enfant.<p></p><p></p>   SANS CONDITION d'ancienneté (nombre de jours) : 2.<p></p><p></p><p></p>   MOTIF DU CONGE : Décès d'un conjoint ou d'un pacsé ou d'un concubin notoire. <p></p><p></p>   SANS CONDITION d'ancienneté (nombre de jours) : 3.<p></p><p></p><p></p>   MOTIF DU CONGE : Décès du père ou de la mère ou d'un enfant.<p></p><p></p>   SANS CONDITION d'ancienneté (nombre de jours) : 3.<p></p><p></p><p></p>   MOTIF DU CONGE : Naissance ou adoption d'un enfant. <p></p><p></p>   SANS CONDITION d'ancienneté (nombre de jours) : 3.<p></p><p></p><p></p>   MOTIF DU CONGE : Décès du beau-père, de la belle-mère, d'un frère ou d'une soeur.<p></p><p></p>   SANS CONDITION d'ancienneté (nombre de jours) : 1.<p></p><p></p><p></p>   MOTIF DU CONGE : Appel de préparation à la défense nationale.<p></p><p></p>   SANS CONDITION d'ancienneté (nombre de jours) : 1.<p></p><p></p><p></p>   MOTIF DU CONGE : Déménagement.<p></p><p></p>   SANS CONDITION d'ancienneté (nombre de jours) : 1 jour tous les 3 ans à l'issue de la période d'essai.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005741188",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800676",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours fériés légaux sont chômés et payés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Absence et maladie  ",
                "id": "KALISCTA000005741189",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800688",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'absence pour quelque cause que ce soit, l'employeur doit être averti, sauf en cas de force majeure, par tout moyen, dans les 24 heures.<p></p><p></p>   En cas de maladie ou d'accident, tout salarié absent doit faire parvenir à son employeur, dans les 48 heures, un certificat médical.<p></p><p></p>   Le salarié absent pour cause de maladie ou d'accident et ayant plus de 1 an d'ancienneté bénéficie, sous réserve de la production d'un certificat médical, d'une garantie de salaire dans les conditions prévues par la loi de mensualisation du 9 janvier 1978.<p></p><p></p>   Il perçoit une indemnité correspondant à la différence entre le salaire net qu'il aurait perçu s'il avait continué à travailler et le montant des prestations journalières versées par la sécurité sociale ou bien il subroge l'employeur qui continue à lui verser 100 % de son salaire.<p></p><p></p>   La couverture maladie, y compris la longue maladie, sera dûment assurée par une prévoyance à négocier ultérieurement par les parties signataires, dans le cadre de l'engagement fixé à l'article 17 ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Accidents du travail et maladies professionnelles  ",
                "id": "KALISCTA000005741190",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800699",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions de l'article 21 de la convention relative aux justifications d'absence de maladie sont applicables en cas d'accident du travail et de maladie professionnelle.<p></p><p></p>   En cas d'indisponibilité dûment justifiée et sous réserve de prise en charge par la sécurité sociale, le salarié malade ou accidenté bénéficie, aux taux et durée prévus par la loi du 19 janvier 1978 relative à la mensualisation, du maintien de la rémunération dès le 1er jour d'absence sans que cette indemnisation soit supérieure à 100 % de la rémunération pendant 1 an.<p></p><p></p>   Ce maintien de la rémunération s'entend sur une période de 12 mois consécutifs : le droit au maintien du salaire est apprécié à la date du nouvel arrêt de travail en considérant le nombre de jours déjà totalisé à cette date.<p></p><p></p>   Lors de chaque arrêt de travail, les périodes d'indemnisation commenceront à courir à compter du 1er jour d'absence.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maternité et congé parental  ",
                "id": "KALISCTA000005741191",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712033",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Les intéressées ayant au moins 1 an de présence dans l'organisme rattaché à la convention collective nationale bénéficieront d'une indemnité complémentaire à l'indemnité journalière de la sécurité sociale, de façon qu'elles reçoivent 100 % de leur salaire net pendant la durée légale du congé de maternité.</p><p>Le congé de maternité n'entre pas en compte pour le droit aux indemnités complémentaires de maladie prévu à l'article 21. Il ne peut entraîner aucune diminution de la durée des congés payés.</p><p>Le parent détenteur de l'autorité parentale d'un enfant de moins de 12 ans pourra obtenir un congé payé sur présentation d'un certificat médical pour soigner cet enfant malade, et ce, dans la limite de 3 jours par an.</p><p>Au-delà de ces 3 jours, le congé accordé sera récupéré par le salarié ou à son choix déduit des congés payés.</p><p>Le salarié pourra également bénéficier d'un congé parental sans traitement d'une année maximum pour élever un enfant. Ce congé peut être prolongé 2 fois pour prendre fin en tout état de cause au 3e anniversaire de l'enfant.</p><p>Les salariées enceintes bénéficieront d'une réduction d'horaire rémunérée comme temps de travail effectif :</p><p>- 1/2 heure par jour à compter du quatrième mois ;</p><p>- 1 heure par jour à compter du sixième mois.</p><p>L'intéressée a l'autorisation de s'absenter pour toute consultation prénatale. Cette absence est rémunérée sur présentation d'un justificatif médical.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Rémunération et aménagement du temps de travail",
            "id": "KALISCTA000005703709",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Entretien d'appréciation  ",
                "id": "KALISCTA000005741192",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712048",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Au minimum 1 fois par an, le salarié devra être reçu par sa hiérarchie. L'entretien devra porter au minimum sur le compte rendu de l'année écoulée, les conditions de travail, les besoins en formation, les objectifs de l'année à venir, la rémunération.</p><p>Cet entretien d'appréciation devra donner lieu à un compte rendu signé des deux parties, avec possibilité, en cas de désaccord, de recourir au niveau hiérarchique supérieur, au directeur(trice) ou au président(e) dans les AASQA ou groupements. Ce nouvel entretien donnera également lieu à un compte rendu signé des deux parties.</p><p>En cas de nouveau désaccord pour les AASQA, le conseil d'administration de l'organisme sera saisi du problème et tranchera souverainement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classification professionnelle et rémunération  ",
                "id": "KALISCTA000005741193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712046",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>La fonction remplie par le salarié est seule prise en considération pour son classement dans la grille de classification des emplois applicables en matière d'appointements.</p><p>Les salariés sont appointés au mois.</p><p>Le personnel visé à la présente convention est réparti dans la classification des emplois figurant à l'annexe I. Les situations réelles pouvant être diverses selon les capacités et les attributions de chacun, la classification figurant en annexe I ne peut que classer des fonctions ou des postes, pris dans leur entité. Elle ne pourrait prétendre classer les personnes.</p><p>La valeur du point est négociée à l'échelon national au moins 1 fois par an dans le cadre de la commission paritaire.</p><p>Les salaires doivent être au moins égaux, pour un horaire à temps plein, aux salaires minimaux applicables à l'échelon. Ils sont proportionnés pour les salariés à temps partiel.</p><p>Lorsqu'un salarié exerce, de façon permanente, des fonctions relevant de plusieurs postes, il doit être classé à l'échelon le plus élevé des fonctions qu'il exerce.</p><p>L'expérience professionnelle doit être valorisée, éventuellement sous forme d'équivalences professionnelles.</p><p>Il est laissé aux AASQA ou groupements, la possibilité d'ouvrir un plan épargne entreprise permettant un éventuel complément de rémunération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contribution complémentaire  ",
                "id": "KALISCTA000005741195",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712044",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Une contribution complémentaire, d'un montant au moins égal à 5 % des appointements bruts perçus entre le 1er décembre de l'année précédente et le 30 novembre de l'année en cours, est attribuée en fin d'année.</p><p>Le montant de cette contribution complémentaire sera négocié chaque année, de façon à tendre vers 8 % à terme.</p><p>En cas d'arrivée ou de départ en cours d'année, ou de suspension du contrat de travail, cette contribution complémentaire est attribuée au prorata du temps passé dans l'entreprise au cours de l'année.</p><p>Les absences assimilées à du temps de travail effectif ne peuvent entraîner de réduction de cette contribution complémentaire.</p><p>Cette contribution complémentaire ne peut ni se substituer ni se cumuler avec d'autres primes ou avantages existant d'un montant supérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005741196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712040",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>La durée du travail effectif est fixée conformément à la réglementation en vigueur. Elle est généralement répartie sur 5 jours consécutifs ; cependant, pour certains organismes, l'amplitude d'ouverture peut être répartie sur 6 jours ou donner lieu à des roulements pour assurer la continuité de service (<a href='/affichTexte.do?cidTexte=JORFTEXT000000449447&categorieLien=cid'>décret n° 2005-906 </a>en date du 2 août 2005, relatif au repos hebdomadaire par roulement, des dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647841&dateTexte=&categorieLien=cid'>L. 221-9</a> et R. 221-4-1 du code du travail ; les associations agréées de surveillance de la qualité de l'air étant admises à donner le repos hebdomadaire par roulement). <br/><br/>Le repos hebdomadaire est constitué de 2 jours consécutifs. <br/><br/>Il pourra éventuellement y être dérogé après accord du personnel concerné et accord de l'administration du travail dans le respect des règles de dérogation prévues par le code du travail. <br/><br/>La durée légale du travail est fixée à 35 heures de travail effectif par semaine. <br/><br/>La durée légale ci-avant indiquée ne constitue pas une durée obligatoire mais constitue simplement le seuil de déclenchement des heures supplémentaires. <br/><br/>Tout établissement pourra donc organiser le temps de travail sur la base d'un horaire supérieur à 35 heures à condition d'en assumer les conséquences tant financières, qu'au travers de l'octroi de repos compensateurs et sous réserve de ne pas dépasser la durée maximale du travail. <br/><br/>Les partenaires sociaux conviennent à ce titre de se rencontrer régulièrement dans chaque organisme afin d'adapter les modalités de définition et de réduction du temps de travail conformément à l'article L. 212-9 du code du travail modifié par la loi du 30 juin 2004.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Astreintes",
            "id": "KALISCTA000005703710",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition de l'astreinte  ",
                "id": "KALISCTA000005741197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712053",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés des organismes rattachés à la convention collective nationale peuvent être soumis à des astreintes particulières à leur domicile en dehors des heures légales de travail.</p><p>L'astreinte consiste, pour le salarié, à rester à la disposition de l'employeur afin de répondre à son appel éventuel sous quelque forme que ce soit. Les astreintes sont des périodes de simple présence, d'attente ou de disponibilité pendant lesquelles le salarié, bien que n'exerçant aucune activité effective, reste, à la demande de son employeur, à sa disposition afin d'être en mesure d'intervenir en cas d'urgence ou de nécessité dans l'heure de l'appel.</p><p>Le temps d'intervention constitue du travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rémunération de l'astreinte  ",
                "id": "KALISCTA000005741198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712050",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Chaque astreinte effectivement réalisée par un salarié ouvre droit à celui-ci au bénéfice d'une contrepartie sous forme de compensation financière ou de repos conformément à l'article L. 212-4 bis du code du travail.</p><p>Tant la forme (compensation financière ou repos) que le montant de la compensation financière ou la durée du repos sont fixés au sein de chaque organisme rattaché à la convention collective nationale après information et consultation du comité d'entreprise ou, en son absence, des délégués du personnel s'il en existe et après information de l'inspection du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Interventions pendant l'astreinte  ",
                "id": "KALISCTA000005741201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800789",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si l'astreinte nécessite une intervention, les heures ainsi effectuées sont rémunérées comme travail effectif et donnent lieu, le cas échéant, à majoration et/ou à un repos compensateur conformément à la législation sur les heures supplémentaires.<p></p><p></p>   Les frais de déplacement occasionnés sont remboursés selon les barèmes fiscaux en vigueur, sauf pour les frais kilométriques si un véhicule est mis à la disposition de l'agent d'astreinte.<p></p><p></p>   Le temps de trajet effectué à la demande de l'employeur, au cours d'une astreinte, du domicile au lieu de travail ou d'intervention, est considéré comme du travail effectif et est rémunéré comme tel, ce en sus du remboursement des frais occasionnés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VII : Formation",
            "id": "KALISCTA000005703715",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formation continue  ",
                "id": "KALISCTA000005741203",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712055",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Soucieuses des responsabilités qui leur incombent, les parties signataires conviennent d'assurer le développement personnel et professionnel des salariés des organismes. <br/><br/>Conformément à la <a href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi du 4 mai 2004 </a>sur la formation professionnelle, il est entendu que les entreprises assumeront leur obligation de participer au financement de la formation professionnelle continue, de formations alternées, retenant encore le droit au bilan de compétence, la mise en place d'un système de validation des acquis professionnels, la mise en place d'entretiens professionnels formalisés, et l'utilisation du droit individuel à formation. <br/><br/>Les parties signataires conviennent de soutenir l'effort de formation professionnelle résultant de l'initiative des entreprises, de l'initiative individuelle ainsi que des avis et propositions des institutions représentatives du personnel. <br/><br/>Elles considèrent en effet que la formation est l'un des moyens privilégiés pour que des salariés développent en temps opportun les connaissances et savoir-faire leur procurant les capacités d'adaptation aux évolutions, réalisant ainsi la convergence entre les objectifs économiques et les aspirations individuelles ; elles estiment aussi que la formation favorise la promotion sociale et la qualification des salariés, notamment des jeunes, ainsi que l'égalité professionnelle et constitue en outre une opportunité d'échange et d'enrichissement mutuel entre les entreprises et le milieu scolaire ou universitaire. <br/><br/>Les actions réalisées dans le cadre du droit individuel à formation peuvent être articulées avec des actions réalisées dans le cadre du plan de formation ou d'une période de professionnalisation. <br/><br/>Les formations relevant du droit individuel à formation sont normalement réalisées en dehors du temps de travail, et un accord d'entreprise ou d'établissement pourra prévoir leur réalisation pendant le temps de travail. <br/><br/>L'employeur informera, par écrit, une fois par an, les salariés des droits qu'ils ont acquis au titre du DIF. Les salariés titulaires d'un CDD bénéficient du droit individuel à la formation dans les conditions définies par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904183&dateTexte=&categorieLien=cid'>L. 6322-25 à L. 6322-35 </a>et R. 6322-20 à R. 6322-27 du code du travail. <br/><br/>Le comité d'entreprise, ou à défaut le délégué du personnel, est consulté sur la mise en œuvre du droit individuel à la formation, selon les modalités prévues à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651790&dateTexte=&categorieLien=cid'>L. 934-4</a> du code du travail. <br/><br/>En cas de mutation d'un salarié d'un organisme à un autre organisme, relevant de la présente convention collective et appartenant au même groupe, l'intéressé conservera chez son nouvel employeur les droits au DIF acquis chez son précédent employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre VIII : Déplacements, mobilité",
            "id": "KALISCTA000005703729",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Déplacements de courte durée  ",
                "id": "KALISCTA000005741204",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712064",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Les collaborateurs que l'exercice de leurs fonctions oblige à de cours déplacements sont remboursés de leurs frais sur justificatifs.</p><p>Ces frais peuvent comprendre, pour les déplacements n'excédant pas la journée :</p><p>- les frais de transport ;</p><p>- les frais de repas.</p><p>Ces remboursements seront faits selon les barèmes admis usuellement par l'administration fiscale et les URSSAF.</p><p>Dans le cas où le temps de déplacement aller et retour est pris en dehors des heures normales de travail, ces heures seront réglées selon accord préalable dans le cadre de chaque organisme rattaché à la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Déplacements de longue durée  ",
                "id": "KALISCTA000005741205",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800838",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les déplacements dont la distance et les moyens de déplacement ne permettent pas le retour des collaborateurs chaque soir à leur domicile font l'objet de remboursement de frais comme indiqué dans l'article précédent, pour les transports, repas et hôtels pendant toute la durée du déplacement, jours de repos inclus.<p></p><p></p>   En outre, le collaborateur aura droit :<p></p><p></p>   - à 2 jours de repos consécutifs par mois, dont au moins 1 le dimanche, voyage payé aller et retour jusqu'à son domicile. Ces jours s'entendent non compris le délai de route lorsque la durée normale du voyage excède 4 heures ;<p></p><p></p>   - au remboursement des frais de transport d'un parent du collaborateur en cas de maladie grave ou accident de travail justifiant la présence d'un parent, sur présentation d'un certificat médical ou dans le cas du décès du collaborateur ;<p></p><p></p>   - dans le cas du décès du collaborateur au cours du déplacement, les frais de transport du corps jusqu'au lieu de résidence seront à la charge de l'employeur sous réserve de récupération des prestations dues par les organismes sociaux. Il en est de même des frais de transport en cas de maladie de longue durée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Déplacement du lieu de travail  ",
                "id": "KALISCTA000005741206",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712062",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Lorsque l'employeur impose au salarié un déplacement du lieu de travail de plus de 50 kilomètres ou une heure qui implique un changement de résidence consécutif, l'employeur doit rembourser les frais assumés par le salarié pour ce changement de résidence, déduction faite des allocations éventuelles.</p><p>A ces frais de déménagement s'ajoutent les frais de déplacement de l'intéressé, de son conjoint ou de ses enfants à charge vivant avec lui. Ces frais seront, sauf accord spécial, calculés sur la base des tarifs rail-route les moins onéreux.</p><p>Dans l'hypothèse ci-dessus, la non-acceptation par le salarié est considérée comme une rupture du contrat de travail du fait de l'employeur.</p><p>En cas de licenciement, sauf pour faute, après un changement de résidence ayant duré moins de 1 année, les frais de départ domicile sont dus par l'employeur, sous réserve que ce retour soit effectué dans un délai maximum de 3 mois à compter du licenciement. Ces frais sont au maximum ceux correspondant au retour au lieu d'origine.</p><p>En principe, les collaborateurs ne doivent pas utiliser leur véhicule personnel pour les besoins du service. S'ils le font, ce ne peut être qu'à la suite d'un accord formel entre l'employeur et le collaborateur, accord prévoyant expressément la mise en place de l'assurance correspondante.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Mobilité des personnels  ",
                "id": "KALISCTA000005741207",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712060",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Dans l'objectif de faciliter la mobilité des personnels des organismes, la fédération ATMO France publiera chaque mois la liste des postes vacants ou des créations de postes dans ces organismes. Les signataires recommandent qu'une priorité soit donnée, à compétence et à qualification équivalente, aux demandes originaires des organismes. <br/><br/>Les organismes, afin de permettre l'établissement de cette liste, s'engagent à faire connaître chaque mois à la fédération ATMO France leurs besoins en terme de recrutement. <br/><br/>La liste des postes vacants ou des créations de poste devra être affichée dans chaque organisme afin d'être portée à la connaissance de tout le personnel. <br/><br/>En cas d'embauche par un organisme d'un salarié issu d'un autre organisme, cette embauche s'accompagnera d'une reprise de l'ancienneté acquise précédemment au sein des différents organismes. <br/><br/>Les salariés bénéficiaires de la mobilité instituée par le présent article bénéficieront au sein de l'organisme adhérent d'accueil d'une période d'essai dont la durée sera conforme à celle fixée à l'article 9 ci-dessus, non renouvelable. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre IX : Brevets d'invention et secret professionnel",
            "id": "KALISCTA000005703764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Inventions des salariés dans le cadre des activités professionnelles  ",
                "id": "KALISCTA000005741208",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712075",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives aux inventions des salariés sont fixées par la loi n° 78-742 du 13 juillet 1978 modifiant et complétant la loi n° 68-1 du 2 janvier 1968 tendant à valoriser l'activité inventive et à modifier le régime des brevets d'invention.</p><p>Conformément aux dispositions de l'article 1er (alinéa 1) de la loi de 1978, sont réputées appartenir à l'employeur les inventions faites par le salarié dans l'exécution soit d'un contrat de travail comportant une mission inventive qui correspond à ses fonctions effectives, soit d'études et de recherches qui lui sont explicitement confiées.</p><p>Les formalités que le salarié et l'employeur doivent effectuer l'un envers l'autre, notamment la déclaration d'invention du salarié, les communications de l'employeur et l'accord entre le salarié et l'employeur sont précisées par le décret n° 79-797 du 4 septembre 1979, modifié par le décret n° 84-684 du 17 juillet 1984.</p><p>Le salarié et l'employeur doivent s'abstenir de toute divulgation de nature à compromettre en tout ou partie l'exercice des droits conférés par la loi.</p><p>Lorsqu'un salarié fait une invention ayant trait aux activités, études ou recherches de l'organisme rattaché à la convention collective nationale, et donnant lieu à une prise de titre de propriété industrielle par celle-ci, le nom du salarié sera mentionné dans la demande de brevet ou de certificat d'utilité, et reproduit dans l'exemplaire imprimé de la description sauf si le salarié s'y oppose. Cette mention n'entraîne pas, par elle-même, le droit de copropriété.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rémunération du salarié inventeur  ",
                "id": "KALISCTA000005741210",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712072",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Si l'invention appartient à l'employeur et donne lieu à une prise de brevet par celui-ci, une prime forfaitaire de dépôt sera accordée au salarié auteur de l'invention, qu'il ait accepté ou non d'être nommé dans la demande de brevet.</p><p>Si, dans un délai de 5 ans, consécutif à la prise du brevet ou du certificat d'utilité, le titre de propriété industrielle a donné lieu à une exploitation commerciale, le salarié auteur de l'invention a droit à une rémunération supplémentaire pouvant être versée sous des formes diverses telles que versement forfaitaire en une ou plusieurs fois, pourcentage du salaire, participation aux produits de cession de brevet ou aux produits de licence d'exploitation, ceci même dans le cas où le salarié serait en retraite ou aurait quitté l'organisme.</p><p>L'importance de cette rémunération sera établie en tenant compte des missions, études et recherches confiées au salarié, de ses fonctions effectives, de son salaire, des circonstances de l'invention, des difficultés de la mise au point pratique, de sa contribution personnelle à l'invention, de la cession éventuelle de licence accordée à des tiers et de l'avantage que l'organisme rattaché à la convention collective nationale pourra retirer de l'invention sur un plan commercial.</p><p>Le salarié sera tenu informé par écrit des divers éléments pris en compte pour la détermination de la rémunération supplémentaire. Le mode de calcul et de versement de la rémunération ainsi que le début et la fin de la période de versement feront l'objet d'un accord écrit.</p><p>Si l'une des parties le demande, toute contestation portant sur l'article 1er ter de la loi du 13 juillet 1978 sera soumise à une commission paritaire de conciliation dans les conditions prévues à l'article 68 bis de la même loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Inventions non brevetables  ",
                "id": "KALISCTA000005741216",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800907",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   Ces inventions, ainsi que les innovations émanant des salariés et utilisées par l'entreprise, pourront donner lieu à l'attribution de primes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Création de logiciel  ",
                "id": "KALISCTA000005741219",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712070",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la législation en vigueur et sauf stipulation contraire, le logiciel créé par un ou plusieurs employés dans l'exercice de leurs fonctions appartient à l'employeur auquel sont dévolus tous les droits reconnus aux auteurs.</p><p>Toute contestation sur l'application de ces dispositions est soumise au tribunal de grande instance du siège social de l'organisme rattaché à la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Secret professionnel  ",
                "id": "KALISCTA000005741223",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712068",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Sauf accord de l'employeur, les salariés s'engagent formellement à ne divulguer à qui que ce soit aucun des plans, études, conceptions, projets, réalisations, logiciels, étudiés dans l'organisme, soit pour le compte des donneurs d'ordre de l'organisme, soit pour l'organisme lui-même, se déclarant liés à cet égard par le secret professionnel le plus absolu. Il en est de même pour les renseignements, résultats, etc., découlant de travaux réalisés dans l'organisme, ou constatés chez le donneur d'ordre. <br/><br/>Une infraction des salariés à cette stricte obligation peut amener une sanction disciplinaire. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Publications  ",
                "id": "KALISCTA000005741229",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712066",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés s'interdisent de publier, sans l'accord de leur employeur, toute étude basée sur les travaux réalisés pour l'organisme rattaché à la convention collective nationale ou pour un donneur d'ordre et de faire état des renseignements, résultats, etc., obtenus chez les donneurs d'ordre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre X : Dispositions diverses",
            "id": "KALISCTA000005703792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire  ",
                "id": "KALISCTA000005741236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024712079",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué une commission paritaire qui siègera dans un lieu choisi par la fédération Atmo France, composée de : </p><p align='left'><br/>- pour les salariés : 5 représentants des organisations syndicales représentatives ; <br/><br/>- pour les employeurs : 5 représentants des organisations représentatives en nombre égal à celui des représentants des salariés. <br/><br/>Les membres titulaires pourront être remplacés par des membres suppléants désignés par les organisations. <br/><br/>La commission a pour rôle : </p><p align='left'><br/>- de résoudre les difficultés d'interprétation et d'application de la présente convention ; <br/><br/>- de négocier la valeur du point ; <br/><br/>- de suivre l'adaptation de la convention collective nationale à l'évolution des besoins des AASQA ou groupements. <br/><br/>Les décisions sont prises en respectant le principe de parité et ne sont valides qu'à partir d'un quorum d'au moins 3 représentants de part et d'autre. <br/><br/>La présidence de la commission paritaire assure via la fédération Atmo France le secrétariat de la commission, comportant convocation et établissement des procès-verbaux, suivi des actualisations. <br/><br/>La commission paritaire se réunit de manière ordinaire suivant un calendrier annuel, et au moins 2 fois dans l'année civile, sur convocation envoyée 2 semaines à l'avance. Elle peut également se réunir hors du siège de la fédération. <br/><br/>La commission paritaire peut être réunie de manière extraordinaire avec un délai de 3 semaines, sur demande de l'une des organisations patronales ou salariales représentatives au plan national appuyée du dossier soumis à examen. <br/><br/>Le relevé de décisions est notifié aux parties concernées dans un délai de 15 jours suivant les réunions et fait office de procès-verbal, après approbation par les parties sous un délai de 15 jours. Les ordres du jour et procès-verbaux des réunions sont communiqués aux organismes, qui ont en charge la diffusion interne aux représentants du personnel. La date d'application des décisions enregistrées dans les procès-verbaux sera effective à compter de 1 mois après la date de la réunion de la commission paritaire correspondante. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositions finales  ",
                "id": "KALISCTA000005741240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800966",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toutes les questions d'ordre collectif, non prévues par la présente convention et ses annexes, pourront faire l'objet d'avenants particuliers.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'effet et dépôt  ",
                "id": "KALISCTA000005741241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005800976",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord prend effet au 1er jour du mois qui suit sa signature.<p></p><p></p>   Il sera déposé à la direction départementale du travail et de l'emploi, ainsi qu'au secrétariat greffe du conseil de prud'hommes de Strasbourg.<p></p><p></p>   Fait à Strasbourg, le 3 octobre 2001.<p></p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant du 11 décembre 2018 portant modification du champ d'application de la convention collective",
            "id": "KALITEXT000038377298"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377301",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>En date du 11 décembre 2018, les représentants patronaux et les représentants d'organisations salariés des AASQA se sont accordés pour étendre le champ d'application de la convention collective nationale des associations agréées de surveillance de la qualité de 1'air au département et à la région de Mayotte.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 avril 2018 relatif à la modification de l'article 15 de la convention collective",
            "id": "KALITEXT000038326658"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038326661",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Conformément à ce qui a été décidé lors de la réunion de la commission paritaire qui s'est tenue le 6 avril 2018, l'article 15 devient :</p><p align='left'>« Conformément aux dispositions issues de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000028493476&idArticle=JORFARTI000028493922&categorieLien=cid' title='LOI n°2014-40  du 20 janvier 2014 - art. 51 (V)'>article 51 de la loi n° 2014-40 du 20 janvier 2014 </a>relative à la répartition des compétences entre les régimes complémentaires obligatoires de retraite, les organismes devront pour toute nouvelle embauche à compter du 1er janvier 2017, affilier les salariés à l'ARCO et le cas échéant à l'AGIRC. Les salariés recrutés avant le 1er janvier 2017 restent affiliés à l'IRCANTEC.</p><p align='left'>Tous les salariés de la catégorie 4 de l'échelon 1 à 6 sont assimilés cadres et le cas échéant cotiseront à l'AGIRC. » </p><p align='right'></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 mai 2011 portant modification de la convention",
            "id": "KALITEXT000024684053"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000024684056",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684068",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord réalise la synthèse : </p><p align='left'><br/>– de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020950417&categorieLien=cid'>l'accord du 12 mars 2009</a>, prenant en considération les observations formulées par le ministère chargé du travail à l'occasion de son examen pour extension ; <br/>– de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024402218&categorieLien=cid'>l'accord du 28 octobre 2010</a>. <br/>Ces deux accords sont abrogés. <br/>Dans un souci d'adaptation de la présente convention collective nationale aux nouvelles dispositions du code du travail concernant les contrats de travail à objet défini, il a été élaboré et régulièrement approuvé l'avenant n° 1. <br/>Il est convenu d'apporter à la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005658209&categorieLien=cid'>convention collective nationale des associations agréées de surveillance de la qualité de l'air</a> les modifications suivantes :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Généralités",
                "id": "KALISCTA000024684057",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684073",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Préambule </p><p align='left'><br/>Article remplacé : <br/>« Au cours de la VIe rencontre des présidents du 23 octobre 1998, la conférence des présidents des associations agréées de surveillance de la qualité de l'air (AASQA) a décidé d'engager une négociation avec les partenaires sociaux en vue de négocier une convention collective nationale applicable à l'ensemble des personnels de droit privé des associations adhérentes au réseau ATMO. <br/>Cette négociation a été conduite dans l'objectif de définir les orientations d'une politique conventionnelle du personnel, de développer la participation de ce personnel à la vie des associations, et de permettre le passage du personnel d'une association à l'autre. <br/>Cette convention doit permettre l'exercice de la solidarité entre tous les membres d'une association, administrateurs et salariés. Elle voudrait garantir l'indépendance et la dignité de chacun en vue d'assurer l'harmonie nécessaire à la réalisation de la mission que se sont fixées les Associations. Elle doit être un moyen de concrétiser un aspect nouveau des relations entre employeurs et salariés évoluant dans le cadre associatif. <br/>Cette convention doit être un outil ouvert et évolutif s'inscrivant dans le cadre de la loi sur l'air et la rationalisation de l'énergie du 30 décembre 1996. Elle tient compte de la spécificité de la vie associative dans tous ses aspects. <br/>Elle a aussi pour but d'harmoniser, pour l'ensemble du personnel permanent de droit privé : </p><p align='left'><br/>– les conditions de travail ; <br/>– les possibilités de carrière et de promotion ; <br/>– la mobilité des personnels au sein de la fédération France. <br/>A la demande de la commission paritaire associée à la présente convention collective, cette dernière a été étendue fin 2003 afin de permettre à d'autres organismes que des AASQA de s'y rattacher. <br/>Une révision a été réalisée courant 2008, et signée le 12 mars 2009, afin de tenir compte des différentes remarques du ministère concerné du 5 décembre 2003 et des évolutions du code du travail relativement entre autres au régime de formation et retraite, et après discussions au sein de la commission paritaire. <br/>Une seconde révision a été effectuée suite aux réunions de la commission paritaire qui se sont déroulées fin 2009 et début 2010, faisant l'objet d'un accord signé le 28 octobre 2010. <br/>Un accord signé le 12 mai 2011 réalise la synthèse des accords du 12 mars 2009 et du 28 octobre 2010, conduisant à leur abrogation, et introduit les modalités relatives au contrat de travail à objet défini. <br/>Les parties rappellent expressément que le présent accord, devant être un socle minimum commun à l'ensemble de la profession, les conventions ou les accords d'entreprise ou d'établissement conclus dans le champ d'application de cet accord professionnel ne peuvent comporter des stipulations dérogeant moins favorablement en tout ou en partie à celles issues de la présente négociation. » </p><p align='center'><br/>Article 1er <br/>Champ d'application </p><p align='left'><br/>Article remplacé : <br/>« La présente convention règle, sur l'ensemble du territoire national, y compris les DOM-TOM et les collectivités territoriales de Mayotte et de Saint-Pierre-et-Miquelon, les rapports entre employeurs et salariés, dans les associations agréées de surveillance de la qualité de l'air (AASQA ou groupements d'AASQA (groupements)) et les organismes ayant des objectifs en lien avec ceux des AASQA. <br/>Ces organismes, comprenant les AASQA, rattachés à la convention collective nationale (organismes) sont notamment répertoriées à la nomenclature NAF sous le numéro 7120B (il est précisé que ce code NAF est donné à titre indicatif et de manière non exhaustive). Elle est conclue en application du titre III, livre Ier, du code du travail. <br/>Les dispositions de la présente convention collective s'appliquent également aux fonctionnaires d'AASQA ou groupements qui, bénéficiant du statut de la fonction publique, sont détachés dans une AASQA ou groupements et pour la durée de ce détachement, sauf pour certaines dispositions particulières, et notamment celles relatives à la rémunération, au préavis, à la retraite, au licenciement. <br/>Suite à l'extension de la présente convention collective nationale par un avis publié au Journal officiel du 10 avril 2003, des associations ayant une activité proche des AASQA ou groupements gérant notamment du personnel dans le cadre des activités dévolues aux AASQA se sont rattachées ou sont susceptibles de se rattacher à cette convention collective nationale. » <br/>Article 5 </p><p align='center'><br/>Droit syndical </p><p align='left'><br/>L'article 5 est ainsi modifié : </p><p align='left'><br/>– dans le second alinéa, le terme « associations » est remplacé par « organismes » ; <br/>– dans le troisième alinéa, le terme « association » est remplacé par « organisme ». <br/>Article 6 </p><p align='center'><br/>Délégué et représentant du personnel </p><p align='left'><br/>L'article 6 est ainsi modifié : <br/>Le dernier alinéa est remplacé par : <br/>« La fédération ATMO France encourage les employeurs qui lui sont liés, AASQA ou groupements, dont l'effectif est inférieur aux seuils légaux, à mettre en place une représentation du personnel. » <br/>Article 7 </p><p align='center'><br/>Comité d'entreprise et CHSCT </p><p align='left'><br/>L'article 7 est ainsi modifié : <br/>Dans le second alinéa, le terme « associations » est remplacé par « organismes ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Conditions d'engagement",
                "id": "KALISCTA000024684058",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684082",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 8 <br/>Engagement </p><p align='left'><br/>L'article 8 est ainsi modifié : <br/>Dans le second alinéa, le terme « d'une association » est remplacé par « d'un organisme ». <br/>Le 3e alinéa est remplacé par : <br/>« Les offres d'emploi sont portées à la connaissance de tous les organismes. Les signataires recommandent qu'une priorité soit donnée, à compétence et à qualification équivalente, aux demandes originaires d'un organisme. » <br/>Article 9 </p><p align='center'><br/>Période d'essai </p><p align='left'><br/>L'article 9 est ainsi modifié : <br/>Le premier alinéa : <br/>« La période d'essai est fixée à : </p><p align='left'><br/>– 1 mois pour le personnel non cadre de catégorie 5,6 ou 7. Cette période peut être renouvelée une seule fois ; <br/>– 3 mois pour les autres catégories. Cette période d'essai peut être renouvelée une seule fois. » <br/>est remplacé par : <br/>« La période d'essai est fixée à : </p><p align='left'><br/>– 1 mois pour le personnel non cadre de catégorie 7. Cette période peut être renouvelée une seule fois ; <br/>– 2 mois pour le personnel non cadre de catégorie 5 ou 6. Cette période peut être renouvelée une seule fois ; <br/>– 3 mois pour les autres catégories. Cette période d'essai peut être renouvelée une seule fois. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Résiliation du contrat de travail",
                "id": "KALISCTA000024684059",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684086",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 12 <br/>Licenciement pour motif personnel </p><p align='left'><br/>L'article 12 est ainsi modifié : <br/>Dans le troisième alinéa, le terme « association » est remplacé par « organisme ». <br/>Dans le dernier alinéa, le terme « association » est remplacé par « organisme ». <br/>Article 13 </p><p align='center'><br/>Licenciement économique </p><p align='left'><br/>L'article 13 est ainsi modifié : <br/>Le second alinéa : <br/>« Reclassement : l'employeur recherche des solutions de reclassement au sein de son association et du réseau ATMO. A défaut, il recherche des mesures de reclassement individuel externe au réseau. » <br/>Est remplacé par : <br/>« Reclassement : au sein du réseau des employeurs liés à la fédération Atmo France, AASQA ou groupements, l'employeur recherche, dans le cadre du plan de sauvegarde de l'emploi, à la fois des mesures de reclassement au sein de son organisme ou d'organismes liés au réseau des employeurs liés à la fédération France et des actions favorisant le reclassement individuel externe. » <br/>Le dernier alinéa : <br/>« Priorité de réembauchage : le salarié bénéficie pendant un an d'une priorité de réembauchage dans l'ensemble du réseau ATMO des organismes adhérents sous réserve d'en faire la demande dans un délai de quatre mois, à compter de la date de la rupture de son contrat de travail. Dans cette hypothèse, le salarié conserve l'ancienneté acquise au sein du réseau ATMO des organismes adhérents. Le salarié congédié à la suite de suppression d'emploi est informé de tout emploi de sa structure devenu disponible. » <br/>Est remplacé par : <br/>« Priorité de réembauchage : au sein du réseau des employeurs liés à la fédération ATMO France, AASQA ou groupements, le salarié bénéficie pendant un an, à compter de la date de rupture de son contrat, d'une priorité de réembauchage sous réserve d'en faire la demande. Dans cette hypothèse, le salarié conserve l'ancienneté acquise chez son dernier employeur. Le salarié congédié à la suite de suppression d'emploi est informé de tout emploi de sa structure devenu disponible. » <br/>Article 14 </p><p align='center'><br/>Indemnité de licenciement </p><p align='left'><br/>Article remplacé : <br/>« En cas de licenciement, sauf pour faute grave ou lourde et force majeure, tout salarié reçoit une indemnité calculée sur le salaire moyen des 12 ou 3 derniers mois (y compris les contributions complémentaires) et fixée à 1/3 de mois par année d'ancienneté sur l'ensemble de la carrière du salarié. » <br/>Article 15 </p><p align='center'><br/>Retraite </p><p align='left'><br/>L'article 15 est ainsi modifié : <br/>Le terme « associations » est remplacé par « organismes ». </p><p align='center'><br/>Article 16 <br/>Départ en retraite </p><p align='left'><br/>Article remplacé, libellé modifié : </p><p align='center'><br/>« Article 16 <br/>Départ en retraite. – Mise à la retraite </p><p align='left'><br/>L'employeur ou le salarié, selon que l'initiative du départ à la retraite émane de l'un ou de l'autre, est tenu de se conformer aux dispositions réglementaires en vigueur, et notamment celles de la loi contre les discriminations du 16 novembre 2001 et celles de la loi portant réforme des retraites du 21 août 2003 (<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000781627&categorieLien=cid'>loi n° 2003-775 du 21 août 2003</a>, Journal officiel du 22 août 2003). </p><p align='center'><br/>Délais de préavis </p><p align='left'><br/>Pour rendre cette rupture effective, le salarié qui désire prendre sa retraite, doit prévenir son employeur en respectant les préavis suivants : </p><p align='left'><br/>– moins de 6 mois d'ancienneté : 2 semaines pour les non-cadres et 1 mois pour les cadres ; <br/>– de 6 mois à 2 ans d'ancienneté : 1 mois pour l'ensemble du personnel ; <br/>– au-delà de 2 ans d'ancienneté : 2 mois pour l'ensemble du personnel. <br/>Réciproquement l'employeur doit respecter les mêmes délais lorsqu'il désire que le salarié bénéficie de sa retraite. </p><p align='center'><br/>Allocation retraite </p><p align='left'><br/>A son départ ou à sa mise en retraite, le salarié perçoit une allocation en fonction de son ancienneté. <br/>Cette allocation est égale à : </p><p align='left'><div align='center'><center><table border='1'><tr><th>Ancienneté </th><th>Montant </th></tr><tr><td align='center'>5 ans révolus </td><td align='center'>1 mois </td></tr><tr><td align='center'>10 ans révolus </td><td align='center'>2 mois </td></tr><tr><td align='center'>20 ans révolus </td><td align='center'>3 mois </td></tr><tr><td align='center'>30 ans révolus </td><td align='center'>4 mois </td></tr><tr><td align='center'>35 ans révolus </td><td align='center'>5 mois </td></tr></table></center></div></p><p align='left'><br/>Le salaire moyen de référence est égal à la plus forte moyenne de la rémunération brute mensuelle des 3 derniers mois ou des 12 derniers mois d'activité. <br/>Il appartiendra au salarié, à l'initiative de son départ en retraite, de s'informer sur sa situation individuelle auprès des organismes compétents afin d'obtenir la confirmation des périodes cotisées pour bénéficier d'une retraite au taux plein et ce en fonction de la réglementation applicable en matière de régime d'assurance vieillesse. » </p><p align='center'><br/>Article 17 <br/>Prévoyance et mutuelle </p><p align='left'><br/>Article remplacé : <br/>« Les parties conviennent d'instituer un régime de prévoyance et de mutuelle généralisé au sein des organismes à partir du 1er janvier 2007. Les couvertures minimales imposées et obligations sont rappelées ici à la date du 1er janvier 2009 : </p><p align='left'><br/>– un niveau de couverture pour les non-cadres identique à celui des cadres ; <br/>– pour la prévoyance, la prise en charge intégrale des cotisations tranche A par l'employeur à hauteur de 1,5 %, pour les cadres et non-cadres. Sur les cotisations de la tranche B, une participation à 50 % des employeurs ; <br/>– pour la mutuelle santé, une participation à 50 % des employeurs ; <br/>– pour la mutuelle santé, l'application d'un tarif unique, par famille est recommandé afin de profiter pleinement des avantages fiscaux. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Congés, absence et maladie",
                "id": "KALISCTA000024684060",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684093",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 18<br/>Congés payés </p><p align='left'><br/>Article remplacé : <br/>« La durée des congés payés est fixée à 3 jours ouvrables par mois effectif, soit 6 semaines comprenant 6 samedis. <br/>Pour permettre l'étalement des vacances, la période de prise de congé prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647854&dateTexte=&categorieLien=cid'>article L. 223-7 du code du travail </a>est étendue à l'ensemble de l'année et peut donc s'étendre du 1er mai au 30 avril de l'année suivante. <br/>Les congés payés non pris ne sont pas reportables sauf : </p><p align='left'><br/>– dans l'hypothèse prévue par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647468&dateTexte=&categorieLien=cid'>article L. 227-1 du code du travail </a>à savoir en cas de création d'un compte épargne-temps et dans les limites prévues par ce texte ; <br/>– pour les salariés de retour d'un congé de maternité ou d'adoption et pour les salariés malades ou victimes d'un accident du travail conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902639&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3141-2 du code du travail</a>. <br/>Ainsi et à l'exception des 4 premières semaines de congés payés, les salariés pourront affecter leurs périodes de congés au sein d'un compte épargne-temps à compter de sa création. <br/>Les règles de fractionnement applicables sont celles prévues par la législation en vigueur. <br/>Le congé principal ne peut excéder 4 semaines consécutives sauf accord de l'employeur. <br/>Les salariés originaires des DOM-TOM pourront cumuler leurs droits à congés payés sur 2 années consécutives. <br/>Les salariés originaires de la métropole et travaillant dans les réseaux des DOM-TOM bénéficieront du même avantage. <br/>Pour le bon fonctionnement de l'organisme une concertation doit s'engager avant la fin du premier trimestre de chaque année pour fixer le calendrier du congé principal et des ponts. » </p><p align='center'><br/>Article 23 <br/>Maternité et congé parental </p><p align='left'><br/>L'article 23 est ainsi modifié : <br/>Dans le premier alinéa, le terme « association » est remplacé par « organisme ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Rémunération et aménagement du temps de travail",
                "id": "KALISCTA000024684061",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684098",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 24 <br/>Entretien d'appréciation </p><p align='left'><br/>L'article 24 est ainsi modifié : <br/>Dans le second alinéa, après « de recourir », il est ajouté « au niveau hiérarchique supérieur » et l'expression « au directeur ou au président de l'association » est remplacée par « au directeur (trice) ou au président (e) dans les AASQA ou groupements ». <br/>Le dernier alinéa est remplacé par : <br/>« En cas de nouveau désaccord pour les AASQA, le conseil d'administration de l'association sera saisi du problème et tranchera souverainement. » </p><p align='center'><br/>Article 25 <br/>Classification professionnelle et rémunération </p><p align='left'><br/>L'article 25 est ainsi modifié : <br/>Il est ajouté à la fin de l'article l'alinéa suivant : <br/>« Il est laissé aux AASQA ou groupements, la possibilité d'ouvrir un plan épargne entreprise permettant un éventuel complément de rémunération. » </p><p align='center'><br/>Article 26 <br/>Contribution complémentaire </p><p align='left'><br/>L'article 26 est ainsi modifié : <br/>Dans le 1er alinéa, le taux de « 4 % » est porté à « 5 % ». <br/>Le second alinéa « Cette contribution pourra être répartie, entre prime et abondement, à un plan épargne entreprise, s'il en existe un dans l'association. ” est supprimé. </p><p align='center'><br/>Article 27 <br/>Durée du travail </p><p align='left'><br/>Article remplacé : <br/>« La durée du travail effectif est fixée conformément à la réglementation en vigueur. Elle est généralement répartie sur 5 jours consécutifs ; cependant, pour certains organismes, l'amplitude d'ouverture peut être répartie sur 6 jours ou donner lieu à des roulements pour assurer la continuité de service (<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000449447&categorieLien=cid'>décret n° 2005-906 en date du 2 août 2005</a>, relatif au repos hebdomadaire par roulement, des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647841&dateTexte=&categorieLien=cid'>dispositions des articles L. 221-9 et R. 221-4-1 du code du travail </a>; les associations agréées de surveillance de la qualité de l'air étant admises à donner le repos hebdomadaire par roulement). <br/>Le repos hebdomadaire est constitué de 2 jours consécutifs. <br/>Il pourra éventuellement y être dérogé après accord du personnel concerné et accord de l'administration du travail dans le respect des règles de dérogation prévues par le code du travail. <br/>La durée légale du travail est fixée à 35 heures de travail effectif par semaine. <br/>La durée légale ci-avant indiquée ne constitue pas une durée obligatoire mais constitue simplement le seuil de déclenchement des heures supplémentaires. <br/>Tout établissement pourra donc organiser le temps de travail sur la base d'un horaire supérieur à 35 heures à condition d'en assumer les conséquences tant financières, qu'au travers de l'octroi de repos compensateurs et sous réserve de ne pas dépasser la durée maximale du travail. <br/>Les partenaires sociaux conviennent à ce titre de se rencontrer régulièrement dans chaque organisme afin d'adapter les modalités de définition et de réduction du temps de travail conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647297&dateTexte=&categorieLien=cid'>article L. 212-9 du code du travail </a>modifié par la loi du 30 juin 2004. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Titre VI Astreintes",
                "id": "KALISCTA000024684062",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684107",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 28<br/>Définition de l'astreinte </p><p align='left'><br/>L'article 28 est ainsi modifié : <br/>Dans le premier alinéa, le terme « associations » est remplacé par « organismes ». </p><p align='center'><br/>Article 29 <br/>Rémunération de l'astreinte </p><p align='left'><br/>L'article 29 est ainsi modifié : <br/>Dans le second alinéa, le terme « association » est remplacé par « organisme ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Titre VII Formation",
                "id": "KALISCTA000024684063",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684110",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 31 <br/>Formation continue </p><p align='left'><br/>Article remplacé : <br/>« Soucieuses des responsabilités qui leur incombent, les parties signataires conviennent d'assurer le développement personnel et professionnel des salariés des organismes. <br/>Conformément à la loi du 4 mai 2004 sur la formation professionnelle, il est entendu que les entreprises assumeront leur obligation de participer au financement de la formation professionnelle continue, de formations alternées, retenant encore le droit au bilan de compétence, la mise en place d'un système de validation des acquis professionnels, la mise en place d'entretiens professionnels formalisés, et l'utilisation du droit individuel à formation. <br/>Les parties signataires conviennent de soutenir l'effort de formation professionnelle résultant de l'initiative des entreprises, de l'initiative individuelle ainsi que des avis et propositions des institutions représentatives du personnel. <br/>Elles considèrent en effet que la formation est l'un des moyens privilégiés pour que des salariés développent en temps opportun les connaissances et savoir-faire leur procurant les capacités d'adaptation aux évolutions, réalisant ainsi la convergence entre les objectifs économiques et les aspirations individuelles ; elles estiment aussi que la formation favorise la promotion sociale et la qualification des salariés, notamment des jeunes, ainsi que l'égalité professionnelle et constitue en outre une opportunité d'échange et d'enrichissement mutuel entre les entreprises et le milieu scolaire ou universitaire. <br/>Les actions réalisées dans le cadre du droit individuel à formation peuvent être articulées avec des actions réalisées dans le cadre du plan de formation ou d'une période de professionnalisation. <br/>Les formations relevant du droit individuel à formation sont normalement réalisées en dehors du temps de travail, et un accord d'entreprise ou d'établissement pourra prévoir leur réalisation pendant le temps de travail. <br/>L'employeur informera, par écrit, une fois par an, les salariés des droits qu'ils ont acquis au titre du DIF. Les salariés titulaires d'un CDD bénéficient du droit individuel à la formation dans les conditions définies par les articles L. 6322-25 à L. 6322-35 et R. 6322-20 à R. 6322-27 du code du travail. <br/>Le comité d'entreprise, ou à défaut le délégué du personnel, est consulté sur la mise en œuvre du droit individuel à la formation, selon les modalités prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651790&dateTexte=&categorieLien=cid'>article L. 934-4 du code du travail</a>. <br/>En cas de mutation d'un salarié d'un organisme à un autre organisme, relevant de la présente convention collective et appartenant au même groupe, l'intéressé conservera chez son nouvel employeur les droits au DIF acquis chez son précédent employeur. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Titre VIII Déplacements, mobilité",
                "id": "KALISCTA000024684064",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684113",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 32 Déplacements de courte durée </p><p align='left'><br/>L'article 32 est ainsi modifié : <br/>Dans le dernier alinéa, le terme « association » est remplacé par « organisme ». </p><p align='center'><br/>Article 34 Déplacement du lieu de travail </p><p align='left'><br/>L'article 34 est ainsi modifié : <br/>Dans le 1er alinéa, l'expression « ou une heure et impose » est remplacée par « ou une heure qui implique ». <br/>Dans le 2e alinéa, l'expression « la bail » est remplacée par « la base ». </p><p align='center'><br/>Article 35 Mobilité des personnels </p><p align='left'><br/>Article remplacé : <br/>« Dans l'objectif de faciliter la mobilité des personnels des organismes, la fédération ATMO France publiera chaque mois la liste des postes vacants ou des créations de postes dans ces organismes. Les signataires recommandent qu'une priorité soit donnée, à compétence et à qualification équivalente, aux demandes originaires des organismes. <br/>Les organismes, afin de permettre l'établissement de cette liste, s'engagent à faire connaître chaque mois à la fédération ATMO France leurs besoins en terme de recrutement. <br/>La liste des postes vacants ou des créations de poste devra être affichée dans chaque organisme afin d'être portée à la connaissance de tout le personnel. <br/>En cas d'embauche par un organisme d'un salarié issu d'un autre organisme, cette embauche s'accompagnera d'une reprise de l'ancienneté acquise précédemment au sein des différents organismes. <br/>Les salariés bénéficiaires de la mobilité instituée par le présent article bénéficieront au sein de l'organisme adhérent d'accueil d'une période d'essai dont la durée sera conforme à celle fixée à l'article 9 ci-dessus, non renouvelable. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Titre IX Brevets d'invention et secret professionnel",
                "id": "KALISCTA000024684065",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684117",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 36 <br/>Inventions des salariés dans le cadre des activités professionnelles </p><p align='left'><br/>L'article 36 est ainsi modifié : <br/>Dans le dernier alinéa, le terme « association » est remplacé par « organisme ». </p><p align='center'><br/>Article 37 <br/>Rémunération du salarié inventeur </p><p align='left'><br/>L'article 37 est ainsi modifié : <br/>Dans le second alinéa, le terme « la société » est remplacé par « l'organisme ». <br/>Dans le troisième alinéa, le terme « association » est remplacé par « organisme ». </p><p align='center'><br/>Article 39 <br/>Création de logiciel </p><p align='left'><br/>L'article 39 est ainsi modifié : <br/>Dans le dernier alinéa, le terme « association » est remplacé par « organisme ». </p><p align='center'><br/>Article 40 <br/>Secret professionnel </p><p align='left'><br/>Article remplacé : <br/>« Sauf accord de l'employeur, les salariés s'engagent formellement à ne divulguer à qui que ce soit aucun des plans, études, conceptions, projets, réalisations, logiciels, étudiés dans l'organisme, soit pour le compte des donneurs d'ordre de l'organisme, soit pour l'organisme lui-même, se déclarant liés à cet égard par le secret professionnel le plus absolu. Il en est de même pour les renseignements, résultats, etc., découlant de travaux réalisés dans l'organisme, ou constatés chez le donneur d'ordre. <br/>Une infraction des salariés à cette stricte obligation peut amener une sanction disciplinaire. » </p><p align='center'><br/>Article 41 <br/>Publications </p><p align='left'><br/>L'article 41 est ainsi modifié : <br/>Le terme « association » est remplacé par « organisme ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Titre X Dispositions diverses",
                "id": "KALISCTA000024684066",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684123",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>Article 42 <br/>Commission paritaire </p><p align='left'><br/>Article remplacé : <br/>« Il est institué une commission paritaire qui siègera dans un lieu choisi par la fédération Atmo France, composée de : </p><p align='left'><br/>– pour les salariés : 5 représentants des organisations syndicales représentatives ; <br/>– pour les employeurs : 5 représentants des organisations représentatives en nombre égal à celui des représentants des salariés. <br/>Les membres titulaires pourront être remplacés par des membres suppléants désignés par les organisations. <br/>La commission a pour rôle : </p><p align='left'><br/>– de résoudre les difficultés d'interprétation et d'application de la présente convention ; <br/>– de négocier la valeur du point ; <br/>– de suivre l'adaptation de la convention collective nationale à l'évolution des besoins des AASQA ou groupements. <br/>Les décisions sont prises en respectant le principe de parité et ne sont valides qu'à partir d'un quorum d'au moins 3 représentants de part et d'autre. <br/>La présidence de la commission paritaire assure via la fédération Atmo France le secrétariat de la commission, comportant convocation et établissement des procès-verbaux, suivi des actualisations. <br/>La commission paritaire se réunit de manière ordinaire suivant un calendrier annuel, et au moins 2 fois dans l'année civile, sur convocation envoyée 2 semaines à l'avance. Elle peut également se réunir hors du siège de la fédération. <br/>La commission paritaire peut être réunie de manière extraordinaire avec un délai de 3 semaines, sur demande de l'une des organisations patronales ou salariales représentatives au plan national appuyée du dossier soumis à examen. <br/>Le relevé de décisions est notifié aux parties concernées dans un délai de 15 jours suivant les réunions et fait office de procès-verbal, après approbation par les parties sous un délai de 15 jours. Les ordres du jour et procès-verbaux des réunions sont communiqués aux organismes, qui ont en charge la diffusion interne aux représentants du personnel. La date d'application des décisions enregistrées dans les procès-verbaux sera effective à compter de 1 mois après la date de la réunion de la commission paritaire correspondante. » </p><p align='center'><br/>Article 44 <br/>Date d'effet et dépôt </p><p align='left'><br/>L'article 44 est supprimé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexe",
                "id": "KALISCTA000024684067",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684125",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe I </p><p><br/>Classification et salaires </p><p><br/>Préambule </p><p><br/>Article remplacé : <br/>« La présente annexe a pour objet de compléter la convention collective nationale des associations agrées de surveillance de la qualité de l'air, en établissant la classification des emplois dans la profession, les salaires minimaux et les moyens pratiques de mettre en application, dans les meilleurs délais, les dispositions ci-après. <br/>Elle entend rappeler, de la façon la plus ferme, l'application parfaitement effective au sein des adhérents à la présente convention, du principe d'égalité des rémunérations entre les hommes et les femmes tel que défini par l'ensemble du dispositif légal français et qui est résumé d'une façon générale par l'adage généralement appliqué et connu :''à travail égal, salaire égal''. » </p><p><br/>Article 1er <br/>Dispositions transitoires </p><p><br/>L'article 1er est ainsi modifié : <br/>Dans le 5e alinéa, l'expression « l'Association » est remplacée par « l'organisme ». </p><p><br/>Article 3 <br/>Emplois non cités </p><p><br/>L'article 3 est ainsi modifié : <br/>Dans le 1er alinéa, l'expression « à la diversité des réseaux » est remplacée par « à leur diversité ». </p><p><br/>Article 6 <br/>Mise en place des nouveaux minima </p><p><br/>L'article 6 est ainsi modifié : <br/>Dans le 1er alinéa, l'expression « de le réglementation » est remplacée par « de la réglementation ». </p><p><br/>Article 8 <br/>Valeur du point </p><p><br/>Article remplacé : <br/>« Au 1er janvier 2011, la valeur du point a été fixée à 4,83 € puis à 4,85 € au 1er juillet 2011. <br/>La valeur du point est négociée chaque année, pour une application au 1er janvier de l'année civile suivante. » </p><p><br/>Article 9 <br/>Classification des emplois </p><p><br/>L'article 9 est ainsi modifié : <br/>Dans la catégorie 6 du 9.1, dans le 3e alinéa, l'expression « contrôle » est remplacée par « contrôlé ». <br/>Dans la catégorie 5 du 9.1, l'expression « qui peuvent être diversifiés, qui peuvent être diversifiés, » est remplacée par « qui peuvent être diversifiés, ». <br/>Dans la catégorie 4 du 9.1, dans le 3e alinéa, l'expression « contrôle » est remplacée par « contrôlé ». <br/>Dans la catégorie 2 du 9.2. Ingénieurs et cadres, l'expression « la responsabilité de gestion du réseau » est remplacée par « certaines responsabilités de gestion ». <br/>Dans la catégorie 1 du 9.2. Ingénieurs et Cadres, l'expression « d'un ou de réseaux » est remplacée par « d'un ou d'organismes ». </p><p><br/>Article 10 <br/>Grille de classification </p><p><br/>L'article 10 est ainsi modifié : <br/>Dans le 1er alinéa, le terme « le réseau » est remplacé par « l'organisme ». <br/>Dans le tableau, l'échelon 1, catégorie 3 passe de « 535 » à « 548 », les échelons 1,2 et 3 de la catégorie 7, rendus inapplicables, sont en caractères gras. <br/>Sous le tableau, est ajoutée la mention : « Les échelons en gras sont rendus inapplicables du fait de l'évolution de la valeur du Smic. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684126",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>Avenant n° 1<br/>Contrats de travail à objet défini</p><p><br/>Préambule</p><p><br/>Le présent accord est conclu en application de l'article 6 de loi 2008-596 du 25 juin 2008 sur la modernisation du marché du travail. En outre, les signataires du présent accord se donnent pour objectif de poursuivre la dynamique en matière d'emploi du secteur de la surveillance et de l'information de la qualité de l'air. Ils entendent en particulier :</p><p><br/>– développer l'accès des jeunes à la vie professionnelle ;<br/>– mettre en place le CDD à objet défini en fixant les conditions de sa mise en œuvre et les garanties pour les salariés, communes à l'ensemble des entreprises de la profession ;<br/>– faciliter l'accès et la portabilité de certains droits permettant de favoriser la mobilité professionnelle.<br/>En application de l'article 6 de la loi de modernisation du marché du travail, le CDD pour la réalisation d'un objet défini est mis en place dans les conditions exposées ci-dessous.<br/>La conclusion de CDD, y compris les CDD à objet défini, ne doit pas avoir pour effet de remettre en cause la politique de recrutement qui privilégie l'embauche en CDI et à temps plein.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684127",
                    "num": "1er",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Un CDD à objet défini peut être conclu dans le cadre d'un projet de l'association. Il doit répondre dans toutes les hypothèses à la définition légale et avoir pour objet des adaptations ou des évolutions significatives de missions habituelles de l'association ou la mise en œuvre d'activités novatrices ou évolutives pouvant concerner les systèmes d'information ou d'exploitation, la mise en œuvre de nouvelles normes internes ou externes de surveillance et d'information de la qualité de l'air.<br/>L'objet du CDD à objet défini, tel que défini à l'alinéa précédent, ne permet pas de pourvoir des postes relevant de l'activité du réseau de mesure de la qualité de l'air habituelle.<br/>Lorsque ce projet entre dans le champ de l'article L. 2323-6 du code du travail, il fait l'objet d'une information et consultation du comité d'entreprise ou à défaut des délégués du personnel.<br/>Le CDD à objet défini ne peut avoir pour objet de faire face à un accroissement temporaire d'activité qui relève des cas de recours possibles pour la conclusion de contrats à durée déterminée de droit commun.<br/>Le CDD, quel que soit son motif, ne peut avoir ni pour objet ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cas de recours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684128",
                    "num": "2",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le CDD a objet défini est conclu pour une durée minimale de 18 mois et maximale de 36 mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée du contrat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684129",
                    "num": "3",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le nouveau CDD à objet défini ne peut être conclu qu'avec des ingénieurs et cadres. Compte tenu de la classification de la convention collective des associations agréées de surveillance de la qualité de l'air, ce contrat concerne l'embauche de salariés Ingénieurs et cadres de niveau III, II et I.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés bénéficiaires du CDD à objet défini"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684130",
                    "num": "4",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Ce contrat doit être établi par écrit.<br/>Le CDD à objet défini comporte les mentions obligatoires suivantes :</p><p align='left'><br/>– la mention « contrat à durée déterminée à objet défini » ;<br/>– la durée de la période d'essai éventuellement prévue (art. L. 1242.10 du code du travail) ;<br/>– le montant de la rémunération et de ses accessoires ;<br/>– la désignation de l'emploi occupé ;<br/>– l'intitulé de la convention collective applicable ;<br/>– l'intitulé et les références de l'accord collectif qui institue le CDD à objet défini ;<br/>– une clause descriptive du projet et mentionnant sa durée prévisible ;<br/>– la définition des tâches pour lesquelles le contrat est conclu ;<br/>– l'événement ou le résultat objectif déterminant la fin de la relation contractuelle ;<br/>– le délai de prévenance de l'arrivée au terme du contrat et, le cas échéant, de la proposition de poursuite de la relation de travail en contrat à durée indéterminée ;<br/>– une clause mentionnant la possibilité de rupture au bout de 18 mois puis à la date anniversaire de la conclusion du contrat (24 mois) par l'une ou l'autre partie pour un motif réel et sérieux et le droit pour le salarié, lorsque cette rupture est à l'initiative de l'employeur, à une indemnité égale à 10 % de la rémunération totale brute du salarié ;<br/>– le nom et l'adresse de la caisse de retraite complémentaire et de l'organisme de prévoyance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contenu du contrat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684131",
                    "num": "5",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le CDD à objet défini ne peut pas être renouvelé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Renouvellement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684132",
                    "num": "6",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Les salariés en CDD à objet défini bénéficient d'une priorité d'embauche dans l'entreprise en CDI, sur tout poste correspondant à leurs compétences et qualifications.<br/>En conséquence, pour permettre l'exercice de ce droit, le salarié concerné a accès, pendant toute la durée du CDD à objet défini, à la liste des postes à pourvoir à durée indéterminée, au sein de son entreprise, par tout moyen mis en place par son employeur.<br/>Les salariés sous CDD à objet défini bénéficient des mêmes droits que les salariés sous CDI, notamment en matière de gestion des ressources humaines.<br/>Un bilan annuel sera réalisé afin de faire le point sur l'exécution des travaux confiés et les éventuels besoins de formation nécessaires à la bonne réalisation du contrat et au maintien de l'employabilité du salarié concerné.<br/>A l'occasion de ce bilan ou au plus tard pendant la période du délai de prévenance, afin notamment d'assister le salarié dans une démarche de reclassement voire de VAE, un point particulier sera fait avec l'intéressé. A cette occasion, il lui sera remis, à sa demande, un document résumant les tâches confiées et accomplies avec les compétences mises en œuvre lors de leur réalisation.<br/>Le salarié titulaire d'un contrat à objet défini peut, au même titre et dans les mêmes conditions que tout autre salarié titulaire d'un CDD, bénéficier du droit individuel à la formation.<br/>Les salariés sous contrat à objet défini bénéficient des conditions d'accès aux dispositifs de prévoyance et maladie, selon les mêmes modalités que les autres salariés de l'entreprise.<br/>A l'issue du contrat à objet défini, c'est-à-dire dans un délai de 3 mois suivant la fin du CDD à objet défini, le salarié bénéficie d'une priorité de réembauchage dans l'entreprise. Afin de pouvoir exercer ce droit, le salarié peut soit consulter, s'il existe, le site de recrutement de l'entreprise soit, à défaut d'existence du site, se faire communiquer à sa demande, par l'entreprise, les offres d'emploi disponibles qu'il estime correspondre à ses compétences et qualifications.<br/>Afin de lui permettre d'organiser la suite de son parcours professionnel, le salarié peut demander un aménagement de son temps de travail, pendant la période du délai de prévenance, dont les modalités sont fixées en accord avec son employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garanties applicables aux salariés sous CDD à objet défini"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684133",
                    "num": "7",
                    "intOrdre": 4718583,
                    "content": "<p align='center'><br/>Au terme du contrat</p><p align='left'><br/>Le terme du CDD à objet défini est la réalisation de l'objet. L'objet est considéré comme réalisé dès lors que les tâches pour lesquelles le contrat a été conclu sont réalisées.<br/>Le salarié bénéficie d'un délai de prévenance de 2 mois minimum qui débute avant la date estimée par l'entreprise pour la réalisation de l'objet.<br/>En cas de poursuite des relations de travail au-delà du terme du CDD à objet défini, le contrat est requalifié en contrat à durée indéterminée.</p><p align='center'><br/>Rupture avant terme</p><p align='left'><br/>a) Le contrat peut être rompu par l'une ou l'autre des parties, pour un motif réel et sérieux, au bout de 18 mois puis à la date d'anniversaire de sa conclusion, c'est-à-dire au bout de 24 mois.<br/>Il est institué un délai de prévenance réciproque d'un mois minimum à respecter que la rupture soit à l'initiative de l'employeur ou du salarié. En tout état de cause, la cessation du contrat de travail prend effet à la fin des 18 mois ou des 24 mois.<br/>Si l'application du délai de prévenance pouvait avoir pour effet de reporter la cessation du contrat de travail au-delà des 18 mois ou des 24 mois, l'entreprise devrait verser au salarié une indemnité compensatrice correspondant à la partie du délai de prévenance non effectuée. En tout état de cause, le salarié n'est plus occupé dans l'entreprise au-delà des 18 ou des 24 mois.<br/>La notification de la rupture par l'employeur est précédée d'un entretien préalable au cours duquel le salarié a le droit de se faire assister par un salarié de l'entreprise notamment un représentant du personnel. Lorsque l'entreprise n'a pas de représentants du personnel, le salarié peut se faire assister par un conseiller du salarié.<br/>La rupture doit être notifiée par lettre recommandée avec accusé de réception ou par lettre remise en mains propres contre décharge. Le lendemain du jour de la date de première présentation ou de la remise en mains propres de cette lettre fixe le point de départ du délai de prévenance. Le motif réel et sérieux doit être indiqué dans la lettre de rupture.<br/>En cas de rupture anticipée, à l'initiative de l'employeur, au bout de 18 mois ou à la date anniversaire, le salarié a droit à une indemnité de rupture égale à 10 % de sa rémunération totale brute, sauf en cas de faute grave ou lourde.<br/>b) En cas de faute grave, de faute lourde, de force majeure ou d'accord des parties, le CDD à objet défini peut être rompu à tout moment, en application de l'article L. 1243-1 du code du travail.<br/>En outre, le CDD à objet défini peut être rompu avant terme par le salarié lorsqu'il justifie de la conclusion d'un CDI. Le salarié est alors tenu de respecter un préavis dans la limite de 2 semaines, conformément aux dispositions de l'article L. 1243-2 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rupture du contrat à durée déterminée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684134",
                    "num": "8",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Lorsque, à l'issue du contrat, les relations contractuelles du travail ne se poursuivent pas par un contrat de travail à durée indéterminée, le salarié a droit à une indemnité d'un montant égal à 10 % de sa rémunération totale-brute.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de fin de contrat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024684135",
                    "num": "9",
                    "intOrdre": 5767157,
                    "content": "<p align='center'><br/>Entrée en vigueur. – Durée</p><p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.</p><p align='center'><br/>Révision</p><p align='left'><br/>Chaque partie signataire du présent accord peut demander la révision de tout ou partie du présent accord, selon les modalités définies ci-après.<br/>Toute demande de révision devra être adressée par lettre recommandée avec avis de réception aux autres parties signataires et comporter l'indication des dispositions dont la révision est demandée.<br/>Le plus rapidement possible et au plus tard dans un délai de 3 mois suivant la notification de la demande de révision répondant aux conditions indiquées ci-dessus, les parties engageront une nouvelle négociation.<br/>L'avenant portant révision du présent accord fera l'objet d'un dépôt légal.<br/>Les dispositions de l'avenant portant révision se substitueront de plein droit à celle du présent accord qu'elles modifient et seront opposables aux signataires du présent accord, ainsi qu'aux bénéficiaires de cet accord, soit à la date qui aura été expressément convenue dans l'avenant, soit, à défaut, à partir de jour qui suivra son dépôt légal.<br/>Il est entendu que les dispositions du présent accord demeureront en vigueur jusqu'à l'entrée en vigueur de nouvelles dispositions et seront maintenues dans l'hypothèse où les négociations d'un nouveau texte n'aboutiraient pas.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conclusion, durée et dépôt de l'accord"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I - Classifications et salaires Convention collective du 3 octobre 2001",
            "id": "KALITEXT000005658610"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024712083",
                "num": null,
                "intOrdre": 42949,
                "content": "<p align='center'>Préambule</p><p>La présente annexe a pour objet de compléter la convention collective nationale des associations agrées de surveillance de la qualité de l'air, en établissant la classification des emplois dans la profession, les salaires minimaux et les moyens pratiques de mettre en application, dans les meilleurs délais, les dispositions ci-après. </p><p>Elle entend rappeler, de la façon la plus ferme, l'application parfaitement effective au sein des adhérents à la présente convention, du principe d'égalité des rémunérations entre les hommes et les femmes tel que défini par l'ensemble du dispositif légal français et qui est résumé d'une façon générale par l'adage généralement appliqué et connu :''à travail égal, salaire égal''. </p><p align='center'>Article 1er</p><p align='center'>Dispositions transitoires</p><p>Pour effectuer le nouveau classement dans les catégories citées à l'article 10, l'employeur devra considérer prioritairement la fonction occupée par l'employé, et son ancienneté.</p><p>Pour permettre la mise en place des présentes dispositions, des délais d'application sont prévus tant pour le personnel en place que pour le personnel en cours d'embauchage.</p><p>Les parties signataires considèrent que, dans les 3 mois au plus tard à compter de la signature du présent accord, chaque salarié doit avoir été avisé de son classement par écrit.</p><p>Lorsque les classements attribués entraîneront des augmentations des salaires réels, en raison des nouveaux minima correspondant aux nouveaux classements, ces augmentations seront applicables à compter du 1er jour du mois qui suivra la notification du nouveau classement.</p><p>En cas de contestation du salarié dans la classification attribuée pour l'application du présent avenant, il peut demander à l'employeur un examen de sa situation dans un délai de 2 mois. A cet effet, le salarié, au cours d'un entretien accordé par l'employeur, peut se faire assister par une personne de son choix appartenant au personnel de l'organisme rattaché à la convention collective nationale. La modification de sa rémunération prendra effet de façon rétroactive à la date de la première notification de sa classification. En aucun cas, les modifications consécutives à l'application de la présente grille de classification ne pourront entraîner une baisse du salaire annuel (incluant les primes diverses, et excluant la rémunération de l'astreinte) déjà attribué.</p><p align='center'>Article 2</p><p align='center'>Emplois</p><p>Le présent accord a pour objet de préciser les principaux emplois existant dans les activités énumérées dans le champ d'application de la convention collective nationale.</p><p>Les fonctions sont affectées dans une catégorie comprenant 12 échelons correspondant à l'ancienneté.</p><p>Chaque échelon de chaque catégorie correspond à un coefficient qui permet de déterminer des salaires minimaux professionnels.</p><p align='center'>Article 3</p><p align='center'>Emplois non cités</p><p>Les fonctions énumérées sont les plus fréquemment rencontrées. Il peut toutefois arriver que, dans certains organismes, eu égard à leur diversité, rattachés à la convention collective nationale, les fonctions réellement exercées soient différentes, dans leur titre ou dans leur contenu, de celles citées. Dans ce cas, il y aura lieu de classer les intéressés dans la catégorie correspondant au niveau de qualification et/ou de responsabilité du salarié. Il importe en effet que tous les salariés aient un classement.</p><p>Dans le même esprit, il apparaît souhaitable de tendre à normaliser les appellations réellement attribuées aux salariés, en utilisant celles figurant dans la classification, au moins lorsque le contenu des fonctions correspond aux définitions de la nomenclature.</p><p align='center'>Article 4</p><p align='center'>Classement à l'embauchage</p><p>Tous les salariés doivent être classés dans la hiérarchie dès leur embauchage, conformément à l'article 8 de la convention collective nationale.</p><p align='center'>Article 5</p><p align='center'>Salaires minimaux</p><p>Le présent accord permet la fixation des salaires minimaux professionnels.</p><p>Le salaire minimal d'un échelon hiérarchique est le niveau en dessous duquel le salarié de l'échelon considéré ne peut être rémunéré.</p><p align='center'>Article 6</p><p align='center'>Mise en place des nouveaux minima</p><p>Les salaires réels étant libres en application de la réglementation existante, ceux actuellement attribués pourront être notablement différents des salaires minima résultant des classements effectués.</p><p>Dans le cas où le salaire minimum résultant du nouveau classement serait inférieur au salaire réel perçu par l'intéressé, rien ne permettrait, à fonction identique, de justifier une réduction de la rémunération antérieure.</p><p align='center'>Article 7 </p><p align='center'>Accord de salaire</p><p>Les salaires minima mensuels des différents échelons prévus dans la classification ci-après sont établis, conformément à l'article 25 de la convention collective nationale, pour l'horaire légal de travail.</p><p>Ils sont obtenus en multipliant le coefficient prévu dans la classification par la valeur du point, sans pouvoir être inférieurs au SMIC.</p><p>L'évolution des salaires minima conventionnels est négociée à l'échelon national au moins 1 fois par an, conformément à l'article 25 de la convention collective nationale.</p><p align='center'>Article 8</p><p align='center'>Valeur du point</p><p>Au 1er janvier 2011, la valeur du point a été fixée à 4,83 € puis à 4,85 € au 1er juillet 2011. </p><p>La valeur du point est négociée chaque année, pour une application au 1er janvier de l'année civile suivante.</p><p align='center'>Article 9</p><p align='center'>Classification des emplois</p><p>9.1. Employés, techniciens, agents de maîtrise</p><p>Catégorie 7 :</p><p>- emplois faisant appel à des connaissances acquises par un apprentissage ou relevant de la vie courante, sanctionnées ou non par un diplôme équivalent à un CAP ou BEP ;</p><p>- le travail est étroitement contrôlé et s'inscrit dans le cadre d'un projet global ou d'un ensemble de tâches courantes ;</p><p>- emplois repères : agent d'accueil, agent d'entretien, agent de terrain, agent de service...</p><p>Catégorie 6 :</p><p>- emplois faisant appel à des connaissances de systèmes, de méthodes ou d'équipements spécialisés, sanctionnées par un diplôme de niveau bac ou BT, ou acquises par une expérience professionnelle équivalente ;</p><p>- en application de consignes précises, ces emplois peuvent exiger des initiatives quant au choix des modes opératoires ou à l'enchaînement des opérations ;</p><p>- le travail est régulièrement contrôlé ;</p><p>- emplois repères : secrétaire, aide-comptable, technicien(ne) de maintenance préventive courante...</p><p>Catégorie 5 :</p><p>- emplois faisant appel à des connaissances professionnelles spécialisées sanctionnées par un diplôme de niveau bac + 2, bac + 3, ou équivalent, ou acquises par une expérience professionnelle équivalente ;</p><p>- le travail est exécuté dans le cadre de méthodes et usages bien définis qui peuvent être diversifiés, faisant appel à un raisonnement pour le choix des solutions à apporter ;</p><p>- le titulaire reçoit des consignes générales, est contrôlé sur l'avancement de son travail, a un rôle d'assistance auprès d'autres pour la conduite de leur action ;</p><p>- emplois repères : secrétaire-comptable, technicien(ne) supérieur(e) de maintenance ou d'exploitation, assistant(e)...</p><p>Catégorie 4 :</p><p>- emplois faisant appel à des connaissances d'un domaine technique ou spécialisé sanctionnées par un diplôme de niveau bac + 3, bac + 4, ou équivalent, ou acquises par une expérience professionnelle équivalente ;</p><p>- le travail est exécuté dans le cadre de méthodes et normes établies, les problèmes à résoudre demandent une recherche et un jugement dans le choix des solutions. Le titulaire peut être amené à assurer certaines responsabilités d'encadrement ;</p><p>- le titulaire est autonome dans son travail, celui-ci n'étant contrôlé qu'a posteriori ;</p><p>- emplois repères : responsable (ou chargé) de maintenance ou d'exploitation, administrateur(trice) de système informatique, assistant(e) de direction, chef d'exploitation, chargé d'études, responsable technique...</p><p>NB. - Le salarié de cette catégorie est cadre à partir de l'échelon 7.</p><p>9.2. Ingénieurs et cadres</p><p>Catégorie 3 :</p><p>- emplois faisant appel à des connaissances d'un domaine technique, scientifique ou spécialisé, sanctionnées par un diplôme de niveau bac + 5 ou équivalent, ou acquises par une expérience professionnelle équivalente ;</p><p>- le travail est exécuté dans le cadre de méthodes et normes établies dans des domaines diversifiés. Les problèmes à résoudre demandent une recherche et un jugement dans le choix des solutions ;</p><p>- le titulaire est autonome dans son travail, le contrôle s'effectuant sur les résultats obtenus. Il participe avec d'autres à la conduite de certaines actions ;</p><p>- emplois repères : cadres : ingénieurs d'études ou de spécialités, responsable administratif et financier, chargé(e) de communication, responsable technique, ingénieur maison, chefs de projets.</p><p>Catégorie 2 :</p><p>- emplois faisant appel aux mêmes connaissances que pour la catégorie précédente ;</p><p>- le titulaire exerce une fonction d'encadrement, d'études et de développement, et peut assurer certaines responsabilités de gestion sous la responsabilité du directeur ;</p><p>- le poste nécessite une capacité à animer le travail de plusieurs personnes. Il s'inscrit dans le cadre d'une politique et d'objectifs spécifiques clairement définis. Le titulaire est totalement autonome dans ses domaines d'activité, le contrôle s'effectuant sur les résultats obtenus ;</p><p>- emplois repères : chefs de service, adjoint(e)s au directeur...</p><p>Catégorie 1 :</p><p>- emplois faisant appel aux mêmes connaissances que pour la catégorie précédente ;</p><p>- le titulaire est responsable de l'ensemble des tâches d'encadrement, de gestion, d'études et de développement d'un ou d'organisme rattaché à la convention collective nationale couvrant plusieurs localités ;</p><p>- l'emploi nécessite la capacité à coordonner des activités très diverses qui peuvent donner lieu à des arbitrages difficiles. La réflexion porte sur la politique à mettre en oeuvre dans le cadre de missions ;</p><p>- emplois repères : directeur(trice), directeur(trice) adjoint(e).</p><p align='center'>Article 10</p><p align='center'>Grille de classification</p><p>Les primes, de quelque nature qu'elles soient, si elles sont pratiquées dans l'organisme, ne sont pas comprises dans le calcul des appointements minimaux, non plus que les remboursements de frais, les indemnités de déplacement, la rémunération des heures supplémentaires. </p><p>Les emplois classés selon l'article précédent sont affectés des échelons et coefficients selon le tableau suivant. </p><div align='center'><center><table border='1'><tbody><tr><th>ÉCHELON </th><th colSpan='7'>CATÉGORIE </th><th colSpan='2'>TEMPS DE PRÉSENCE <br/>dans l'échelon </th></tr><tr><th><br/></th><th>1 </th><th>2 </th><th>3 </th><th>4 </th><th>5 </th><th>6 </th><th>7 </th><th>Minimum </th><th>Maximum </th></tr><tr><td align='center'>1 </td><td align='center'>635 </td><td align='center'>585 </td><td align='center'>548 </td><td align='center'>450 </td><td align='center'>390 </td><td align='center'>310 </td><td align='center'><b>255</b></td><td align='center'>1 </td><td align='center'>2 </td></tr><tr><td align='center'>2 </td><td align='center'>667 </td><td align='center'>614 </td><td align='center'>562 </td><td align='center'>473 </td><td align='center'>410 </td><td align='center'>326 </td><td align='center'><b>268</b></td><td align='center'>1 </td><td align='center'>2 </td></tr><tr><td align='center'>3 </td><td align='center'>705 </td><td align='center'>649 </td><td align='center'>594 </td><td align='center'>499 </td><td align='center'>432 </td><td align='center'>344 </td><td align='center'><b>282</b></td><td align='center'>1 </td><td align='center'>3 </td></tr><tr><td align='center'>4 </td><td align='center'>746 </td><td align='center'>686 </td><td align='center'>628 </td><td align='center'>526 </td><td align='center'>455 </td><td align='center'>363 </td><td align='center'>296 </td><td align='center'>1 </td><td align='center'>3 </td></tr><tr><td align='center'>5 </td><td align='center'>794 </td><td align='center'>731 </td><td align='center'>669 </td><td align='center'>557 </td><td align='center'>481 </td><td align='center'>384 </td><td align='center'>311 </td><td align='center'>1 </td><td align='center'>4 </td></tr><tr><td align='center'>6 </td><td align='center'>846 </td><td align='center'>779 </td><td align='center'>712 </td><td align='center'>589 </td><td align='center'>509 </td><td align='center'>406 </td><td align='center'>327 </td><td align='center'>1 </td><td align='center'>4 </td></tr><tr><td align='center'>7 </td><td align='center'>901 </td><td align='center'>830 </td><td align='center'>758 </td><td align='center'>623 </td><td align='center'>539 </td><td align='center'>430 </td><td align='center'>344 </td><td align='center'>1 </td><td align='center'>5 </td></tr><tr><td align='center'>8 </td><td align='center'>966 </td><td align='center'>890 </td><td align='center'>813 </td><td align='center'>662 </td><td align='center'>572 </td><td align='center'>457 </td><td align='center'>362 </td><td align='center'>1 </td><td align='center'>5 </td></tr><tr><td align='center'>9 </td><td align='center'>1 036 </td><td align='center'>955 </td><td align='center'>872 </td><td align='center'>703 </td><td align='center'>607 </td><td align='center'>485 </td><td align='center'>381 </td><td align='center'>1 </td><td align='center'>5 </td></tr><tr><td align='center'>10 </td><td align='center'>1 111 </td><td align='center'>1 024 </td><td align='center'>935 </td><td align='center'>747 </td><td align='center'>645 </td><td align='center'>515 </td><td align='center'>401 </td><td align='center'>1 </td><td align='center'>5 </td></tr><tr><td align='center'>11 </td><td align='center'>1 200 </td><td align='center'>1 106 </td><td align='center'>1 010 </td><td align='center'>796 </td><td align='center'>688 </td><td align='center'>549 </td><td align='center'>422 </td><td align='center'>1 </td><td align='center'>5 </td></tr><tr><td align='center'>12 </td><td align='center'>1 296 </td><td align='center'>1 194 </td><td align='center'>1 091 </td><td align='center'>849 </td><td align='center'>733 </td><td align='center'>585 </td><td align='center'>444 </td><td align='center'>1 </td><td align='center'>5 </td></tr></tbody></table></center></div><p>Les échelons en gras sont rendus inapplicables du fait de l'évolution de la valeur du SMIC. </p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant du 11 décembre 2018 relatif à la valeur du point au 1er janvier 2019",
            "id": "KALITEXT000038377302"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377305",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>En date du 11 décembre 2018, les représentants patronaux et les représentants d'organisations salariés des AASQA se sont accordés sur les éléments suivants :</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377306",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La valeur du point au 1er janvier 2019 est portée de 5,0502 € à 5,126 € soit une augmentation de 1,5 %.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377307",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les deux parties conviennent de se rencontrer au plus tard en septembre 2019 pour étudier la valeur du point au titre de l'année 2019.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 4 décembre 2013 relatif à la valeur du point au 1er janvier 2014",
            "id": "KALITEXT000029139144"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029139147",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Lors de la réunion de la commission paritaire de ce jour, les membres des collèges employeurs et salariés s'accordent à fixer la valeur du point à 5 € à compter du 1er janvier 2014.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029139148",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Cette valeur de point s'appliquera à chaque coefficient hiérarchique selon la grille de classification de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005658610&idArticle=KALIARTI000005800983&categorieLien=cid'>article 10 de l'annexe I « Classification et salaires »</a> du texte de la convention collective nationale des associations agréées de surveillance de la qualité de l'air.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029139149",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Aucun salaire ne pourra être inférieur à l'application du Smic.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029139150",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord sera transmis pour extension, après expiration du délai de 15 jours suivant la notification de cet accord, ouvrant le délai d'opposition, par le secrétariat du paritarisme.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 22 mars 2012 relatif à la valeur du point pour l'année 2012",
            "id": "KALITEXT000026484325"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026484328",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le 22 mars 2012, lors de la réunion de la commission paritaire qui s'est tenue à Paris, les membres des collèges employeurs et salariés de cette commission s'accordent à fixer la valeur du point à 4,92 € à compter du 1er avril 2012.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026484329",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Cette valeur de point s'appliquera à chaque coefficient hiérarchique selon la grille de classification de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005658610&idArticle=KALIARTI000005800983&categorieLien=cid'>article 10 de l'annexe I</a> « Classification et salaires » du texte de la convention collective nationale des associations agréées de surveillance de la qualité de l'air.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026484330",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Aucun salaire ne pourra être inférieur à l'application du Smic.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026484331",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord sera transmis pour extension, après expiration du délai de 15 jours suivant la notification de cet accord, ouvrant le délai d'opposition, par le secrétariat du paritarisme.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Convention collective nationale du 3 octobre 2001 relative aux salaires",
            "id": "KALITEXT000005658614"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "ANNEXE I : Classification et salaires",
                "id": "KALISCTA000005703823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Préambule",
                    "id": "KALISCTA000005741242",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020975097",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Le présent accord a pour objet de compléter la convention collective nationale du 3 octobre 2001, en établissant la classification des emplois dans la profession, les salaires minimaux et les moyens pratiques de mettre en application, dans les meilleurs délais, les dispositions ci-après.</p><p>Article 1er</p><p>Dispositions transitoires</p><p>Pour effectuer le nouveau classement dans les catégories citées à l'article 10, l'employeur devra considérer prioritairement la fonction occupée par l'employé, et son ancienneté.</p><p>Pour permettre la mise en place des présentes dispositions, des délais d'application sont prévus tant pour le personnel en place que pour le personnel en cours d'embauchage.</p><p>Les parties signataires considèrent que, dans les 3 mois au plus tard à compter de la signature du présent accord, chaque salarié doit avoir été avisé de son classement par écrit.</p><p>Lorsque les classements attribués entraîneront des augmentations des salaires réels, en raison des nouveaux minima correspondant aux nouveaux classements, ces augmentations seront applicables à compter du 1er jour du mois qui suivra la notification du nouveau classement.</p><p>En cas de contestation du salarié dans la classification attribuée pour l'application du présent avenant, il peut demander à l'employeur un examen de sa situation dans un délai de 2 mois. A cet effet, le salarié, au cours d'un entretien accordé par l'employeur, peut se faire assister par une personne de son choix appartenant au personnel de l'organisme rattaché à la convention collective nationale. La modification de sa rémunération prendra effet de façon rétroactive à la date de la première notification de sa classification. En aucun cas, les modifications consécutives à l'application de la présente grille de classification ne pourront entraîner une baisse du salaire annuel (incluant les primes diverses, et excluant la rémunération de l'astreinte) déjà attribué.</p><p>Article 2</p><p>Emplois</p><p>Le présent accord a pour objet de préciser les principaux emplois existant dans les activités énumérées dans le champ d'application de la convention collective nationale.</p><p>Les fonctions sont affectées dans une catégorie comprenant 12 échelons correspondant à l'ancienneté.</p><p>Chaque échelon de chaque catégorie correspond à un coefficient qui permet de déterminer des salaires minimaux professionnels.</p><p>Article 3</p><p>Emplois non cités</p><p>Les fonctions énumérées sont les plus fréquemment rencontrées. Il peut toutefois arriver que, dans certains organismes, eu égard à la diversité des organismes rattachés à la convention collective nationale , les fonctions réellement exercées soient différentes, dans leur titre ou dans leur contenu, de celles citées. Dans ce cas, il y aura lieu de classer les intéressés dans la catégorie correspondant au niveau de qualification et/ou de responsabilité du salarié. Il importe en effet que tous les salariés aient un classement.</p><p>Dans le même esprit, il apparaît souhaitable de tendre à normaliser les appellations réellement attribuées aux salariés, en utilisant celles figurant dans la classification, au moins lorsque le contenu des fonctions correspond aux définitions de la nomenclature.</p><p>Article 4</p><p>Classement à l'embauchage</p><p>Tous les salariés doivent être classés dans la hiérarchie dès leur embauchage, conformément à l'article 8 de la convention collective nationale.</p><p>Article 5</p><p>Salaires minimaux</p><p>Le présent accord permet la fixation des salaires minimaux professionnels.</p><p>Le salaire minimal d'un échelon hiérarchique est le niveau en dessous duquel le salarié de l'échelon considéré ne peut être rémunéré.</p><p>Article 6</p><p>Mise en place des nouveaux minima</p><p>Les salaires réels étant libres en application de la réglementation existante, ceux actuellement attribués pourront être notablement différents des salaires minima résultant des classements effectués.</p><p>Dans le cas où le salaire minimum résultant du nouveau classement serait inférieur au salaire réel perçu par l'intéressé, rien ne permettrait, à fonction identique, de justifier une réduction de la rémunération antérieure.</p><p>Article 7 (1)</p><p>Accord de salaire</p><p>Les salaires minima mensuels des différents échelons prévus dans la classification ci-après sont établis, conformément à l'article 25 de la convention collective nationale, pour l'horaire légal de travail.</p><p>Ils sont obtenus en multipliant le coefficient prévu dans la classification par la valeur du point, sans pouvoir être inférieurs au SMIC.</p><p>L'évolution des salaires minima conventionnels est négociée à l'échelon national au moins 1 fois par an, conformément à l'article 25 de la convention collective nationale.</p><p>Article 8</p><p>Valeur du point</p><p>Au 1er janvier 2000, la valeur brute du point est fixée à 27,85 F.</p><p>Au 1er janvier 2001, la valeur brute du point est fixée à 4,27 Euros (soit 28,01 F).</p><p>La valeur du point est négociée chaque année, à la date anniversaire de la signature de la convention.</p><p>Article 9</p><p>Classification des emplois</p><p>9.1. Employés, techniciens, agents de maîtrise</p><p>Catégorie 7 :</p><p>- emplois faisant appel à des connaissances acquises par un apprentissage ou relevant de la vie courante, sanctionnées ou non par un diplôme équivalent à un CAP ou BEP ;</p><p>- le travail est étroitement contrôlé et s'inscrit dans le cadre d'un projet global ou d'un ensemble de tâches courantes ;</p><p>- emplois repères : agent d'accueil, agent d'entretien, agent de terrain, agent de service...</p><p>Catégorie 6 :</p><p>- emplois faisant appel à des connaissances de systèmes, de méthodes ou d'équipements spécialisés, sanctionnées par un diplôme de niveau bac ou BT, ou acquises par une expérience professionnelle équivalente ;</p><p>- en application de consignes précises, ces emplois peuvent exiger des initiatives quant au choix des modes opératoires ou à l'enchaînement des opérations ;</p><p>- le travail est régulièrement contrôlé ;</p><p>- emplois repères : secrétaire, aide-comptable, technicien(ne) de maintenance préventive courante...</p><p>Catégorie 5 :</p><p>- emplois faisant appel à des connaissances professionnelles spécialisées sanctionnées par un diplôme de niveau bac + 2, bac + 3, ou équivalente, ou acquises par une expérience professionnelle équivalente ;</p><p>- le travail est exécuté dans le cadre de méthodes et usages bien définis qui peuvent être diversifiés, faisant appel à un raisonnement pour le choix des solutions à apporter ;</p><p>- le titulaire reçoit des consignes générales, est contrôlé sur l'avancement de son travail, a un rôle d'assistance auprès d'autres pour la conduite de leur action ;</p><p>- emplois repères : secrétaire-comptable, technicien(ne) supérieur(e) de maintenance ou d'exploitation, assistant(e)...</p><p>Catégorie 4 :</p><p>- emplois faisant appel à des connaissances d'un domaine technique ou spécialisé sanctionnées par un diplôme de niveau bac + 2, bac + 3, ou équivalent, ou acquises par une expérience professionnelle équivalente ;</p><p>- le travail est exécuté dans le cadre de méthodes et normes établies, les problèmes à résoudre demandent une recherche et un jugement dans le choix des solutions. Le titulaire peut être amené à assurer certaines responsabilités d'encadrement ;</p><p>- le titulaire est autonome dans son travail, celui-ci n'étant contrôlé qu'a posteriori ;</p><p>- emplois repères : responsable (ou chargé) de maintenance ou d'exploitation, administrateur(trice) de système informatique, assistant(e) de direction, chef d'exploitation, chargé d'études, responsable technique...</p><p>NB. - Le salarié de cette catégorie est cadre à partir de l'échelon 7.</p><p>9.2. Ingénieurs et cadres</p><p>Catégorie 3 :</p><p>- emplois faisant appel à des connaissances d'un domaine technique, scientifique ou spécialisé, sanctionnées par un diplôme de niveau bac + 5 ou équivalent, ou acquises par une expérience professionnelle équivalente ;</p><p>- le travail est exécuté dans le cadre de méthodes et normes établies dans des domaines diversifiés. Les problèmes à résoudre demandent une recherche et un jugement dans le choix des solutions ;</p><p>- le titulaire est autonome dans son travail, le contrôle s'effectuant sur les résultats obtenus. Il participe avec d'autres à la conduite de certaines actions ;</p><p>- emplois repères : cadres : ingénieurs d'études ou de spécialités, responsable administratif et financier, chargé(e) de communication, responsable technique, ingénieur maison, chefs de projets.</p><p>Catégorie 2 :</p><p>- emplois faisant appel aux mêmes connaissances que pour la catégorie précédente ;</p><p>- le titulaire exerce une fonction d'encadrement, d'études et de développement, et peut assurer la responsabilité de gestion de l'organisme rattaché à la convention collective nationale sous la responsabilité du directeur ;</p><p>- le poste nécessite une capacité à animer le travail de plusieurs personnes. Il s'inscrit dans le cadre d'une politique et d'objectifs spécifiques clairement définis. Le titulaire est totalement autonome dans ses domaines d'activité, le contrôle s'effectuant sur les résultats obtenus ;</p><p>- emplois repères : chefs de service, adjoint(e)s au directeur...</p><p>Catégorie 1 :</p><p>- emplois faisant appel aux mêmes connaissances que pour la catégorie précédente ;</p><p>- le titulaire est responsable de l'ensemble des tâches d'encadrement, de gestion, d'études et de développement d'un ou de l'organisme rattaché à la convention collective nationale couvrant plusieurs localités ;</p><p>- l'emploi nécessite la capacité à coordonner des activités très diverses qui peuvent donner lieu à des arbitrages difficiles. La réflexion porte sur la politique à mettre en oeuvre dans le cadre de missions ;</p><p>- emplois repères : directeur(trice), directeur(trice) adjoint(e).</p><p>Article 10</p><p>Grille de classification</p><p>Les primes, de quelque nature qu'elles soient, si elles sont pratiquées dans l'organisme rattaché à la convention collective nationale , ne sont pas comprises dans le calcul des appointements minimaux, non plus que les remboursements de frais, les indemnités de déplacement, la rémunération des heures supplémentaires.</p><p>Les emplois classés selon l'article précédent sont affectés des échelons et coefficients selon le tableau suivant.</p><p>ECHELON : 1.</p><p>CATEGORIE 1 : 635 Euros.</p><p>CATEGORIE 2 : 585 Euros.</p><p>CATEGORIE 3 : 535 Euros.</p><p>CATEGORIE 4 : 450 Euros.</p><p>CATEGORIE 5 : 390 Euros.</p><p>CATEGORIE 6 : 310 Euros.</p><p>CATEGORIE 7 : 255 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 2.</p><p>ECHELON : 2.</p><p>CATEGORIE 1 : 667 Euros.</p><p>CATEGORIE 2 : 614 Euros.</p><p>CATEGORIE 3 : 562 Euros.</p><p>CATEGORIE 4 : 473 Euros.</p><p>CATEGORIE 5 : 410 Euros.</p><p>CATEGORIE 6 : 326 Euros.</p><p>CATEGORIE 7 : 268 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 2.</p><p>ECHELON : 3.</p><p>CATEGORIE 1 : 705 Euros.</p><p>CATEGORIE 2 : 649 Euros.</p><p>CATEGORIE 3 : 594 Euros.</p><p>CATEGORIE 4 : 499 Euros.</p><p>CATEGORIE 5 : 432 Euros.</p><p>CATEGORIE 6 : 344 Euros.</p><p>CATEGORIE 7 : 282 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 3.</p><p>ECHELON : 4.</p><p>CATEGORIE 1 : 746 Euros.</p><p>CATEGORIE 2 : 686 Euros.</p><p>CATEGORIE 3 : 628 Euros.</p><p>CATEGORIE 4 : 526 Euros.</p><p>CATEGORIE 5 : 455 Euros.</p><p>CATEGORIE 6 : 363 Euros.</p><p>CATEGORIE 7 : 296 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 3.</p><p>ECHELON : 5.</p><p>CATEGORIE 1 : 794 Euros.</p><p>CATEGORIE 2 : 731 Euros.</p><p>CATEGORIE 3 : 669 Euros.</p><p>CATEGORIE 4 : 557 Euros.</p><p>CATEGORIE 5 : 481 Euros.</p><p>CATEGORIE 6 : 384 Euros.</p><p>CATEGORIE 7 : 311 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 4.</p><p>ECHELON : 6.</p><p>CATEGORIE 1 : 846 Euros.</p><p>CATEGORIE 2 : 779 Euros.</p><p>CATEGORIE 3 : 712 Euros.</p><p>CATEGORIE 4 : 589 Euros.</p><p>CATEGORIE 5 : 509 Euros.</p><p>CATEGORIE 6 : 406 Euros.</p><p>CATEGORIE 7 : 327 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 4.</p><p>ECHELON : 7.</p><p>CATEGORIE 1 : 901 Euros.</p><p>CATEGORIE 2 : 830 Euros.</p><p>CATEGORIE 3 : 758 Euros.</p><p>CATEGORIE 4 : 623 Euros.</p><p>CATEGORIE 5 : 539 Euros.</p><p>CATEGORIE 6 : 430 Euros.</p><p>CATEGORIE 7 : 344 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 5.</p><p>ECHELON : 8.</p><p>CATEGORIE 1 : 966 Euros.</p><p>CATEGORIE 2 : 890 Euros.</p><p>CATEGORIE 3 : 813 Euros.</p><p>CATEGORIE 4 : 662 Euros.</p><p>CATEGORIE 5 : 572 Euros.</p><p>CATEGORIE 6 : 457 Euros.</p><p>CATEGORIE 7 : 362 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 5.</p><p>ECHELON : 9.</p><p>CATEGORIE 1 : 1 036 Euros.</p><p>CATEGORIE 2 : 955 Euros.</p><p>CATEGORIE 3 : 872 Euros.</p><p>CATEGORIE 4 : 703 Euros.</p><p>CATEGORIE 5 : 607 Euros.</p><p>CATEGORIE 6 : 485 Euros.</p><p>CATEGORIE 7 : 381 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 5.</p><p>ECHELON : 10.</p><p>CATEGORIE 1 : 1 111 Euros.</p><p>CATEGORIE 2 : 1 024 Euros.</p><p>CATEGORIE 3 : 935 Euros.</p><p>CATEGORIE 4 : 747 Euros.</p><p>CATEGORIE 5 : 645 Euros.</p><p>CATEGORIE 6 : 515 Euros.</p><p>CATEGORIE 7 : 401 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 5.</p><p>ECHELON : 11.</p><p>CATEGORIE 1 : 1 200 Euros.</p><p>CATEGORIE 2 : 1 106 Euros.</p><p>CATEGORIE 3 : 1 010 Euros.</p><p>CATEGORIE 4 : 796 Euros.</p><p>CATEGORIE 5 : 688 Euros.</p><p>CATEGORIE 6 : 549 Euros.</p><p>CATEGORIE 7 : 422 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 5.</p><p>ECHELON : 12.</p><p>CATEGORIE 1 : 1 296 Euros.</p><p>CATEGORIE 2 : 1 194 Euros.</p><p>CATEGORIE 3 : 1 091 Euros.</p><p>CATEGORIE 4 : 849 Euros.</p><p>CATEGORIE 5 : 733 Euros.</p><p>CATEGORIE 6 : 585 Euros.</p><p>CATEGORIE 7 : 444 Euros.</p><p>TEMPS DE PRESENCE dans l'échelon</p><p>Minimum : 1.</p><p>Maximum : 5.</p><p><font color='#808080' size='1'><i>(1) Article étendu sous réserve de l'application des dispositions de l'article 32 de la loi n° 2000-37 du 19 janvier 2000 modifiée instaurant une garantie mensuelle de rémunération (arrêté du 9 décembre 2003, art. 1er).</i></font></p><p></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}