{
  "type": "section",
  "data": {
    "title": "Convention collective  nationale de l'exploitation cinématographique du 19 juillet 1984 ",
    "id": "KALICONT000005635203",
    "num": "1307",
    "categorisation": [
      "Exploitation cinématographique"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective  nationale de l'exploitation cinématographique du 19 juillet 1984 ",
        "id": "KALITEXT000005688370",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005732736",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Section I : Domaine d'application",
                "id": "KALISCTA000005756704",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Champ d'application professionnel",
                    "id": "KALISCTA000005763254",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872511",
                        "cid": "KALIARTI000005872511",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p>La présente convention s'applique aux salariés de l'exploitation cinématographique, quels que soient le support initial de fixation et le procédé de reproduction de l'image.</p><p>Cette application est fonction de leur contrat de travail qu'il soit à durée déterminée ou indéterminée.</p><p>a) Plein temps :</p><p>Bénéficient des dispositions de la convention collective les salariés ayant un contrat de travail à plein temps pour la durée légale hebdomadaire de travail.</p><p>Cependant, sont également considérés comme travaillant à plein temps les salariés qui effectuent régulièrement un travail d'une durée hebdomadaire supérieure à 32 heures.</p><p>b) Temps partiel :</p><p>Bénéficient pleinement des dispositions de la convention collective, au prorata de leur temps de présence, les salariés ayant un contrat de travail à temps partiel.</p><p>Sont considérés comme travaillant à temps partiel les salariés travaillant 32 heures ou moins par semaine.</p><p>c) Contrat de saison (voir chapitre II, article 24 \" Durée des contrats \") :</p><p>Les dispositions de la convention collective s'appliquent aux salariés ayant un contrat de travail saisonnier ; ceux-ci bénéficient d'une majoration de salaire de 5 %.</p><p>Pour les dispositions soumises à une condition d'ancienneté, il y a lieu d'apprécier celle-ci en cumulant les périodes effectivement travaillées au sein d'une même entreprise, même en cas de modification de la situation juridique de l'employeur.</p><p>Pour le personnel saisonnier, le seuil d'ouverture des droits soumis à une condition d'ancienneté est de 14 mois de travail effectif, sur une période de 4 années civiles.</p><p>d) Les apprentis :</p><p>Les salariés liés par un contrat d'apprentissage bénéficient des avantages de la convention collective.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Notion d'ancienneté requise",
                    "id": "KALISCTA000005763255",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872512",
                        "cid": "KALIARTI000005872512",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour l'appréciation des dispositions qui sont subordonnées à une condition d'ancienneté, on déterminera celle-ci en tenant compte de la présence continue dans l'entreprise, c'est-à-dire du temps écoulé depuis la date d'entrée en vigueur du contrat de travail en cours, en y incluant les périodes de maladie, d'accident, périodes militaires obligatoires et périodes de repos des femmes en couches. Les dispositions liées à l'ancienneté prennent effet à partir du premier jour du mois suivant celui au cours duquel a été atteinte l'ancienneté requise dans l'entreprise.<p></p><p></p>   En cas de transformation d'un ou plusieurs contrats successifs (et sans discontinuité) à durée déterminée en un contrat à durée indéterminée, la date prise en compte pour déterminer l'ancienneté est celle du début du premier contrat à durée déterminée.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Durée d'application",
                    "id": "KALISCTA000005763256",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872513",
                        "cid": "KALIARTI000005872513",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p>La présente convention collective est conclue pour une durée de 1 an à compter du jour qui aura suivi son dépôt en 5 exemplaires à la direction départementale du travail et de l'emploi. A défaut de dénonciation par l'une ou l'autre des parties signataires, elle se renouvellera ensuite par tacite reconduction pour des périodes d'égale durée.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Révision et dénonciation",
                    "id": "KALISCTA000005763257",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872514",
                        "cid": "KALIARTI000005872514",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p>La présente convention pourra, à la demande de l'une des parties signataires, faire l'objet d'une révision ou d'une dénonciation pour sa totalité ou partie seulement de son contenu.</p><p>La partie qui effectuera la dénonciation ou demandera la révision devra le faire par lettre recommandée à tous les signataires en respectant le délai de préavis minimal de 3 mois.</p><p>Cette lettre sera accompagnée d'un projet de nouvel accord sur les points sujets à dénonciation ou à révision afin que les pourparlers puissent commencer sans retard avant l'expiration de la convention.</p><p>De toute façon, la présente convention restera intégralement en vigueur jusqu'à l'entrée en application des nouvelles dispositions sur lesquelles les parties se seront mises d'accord à la suite de la dénonciation ou de la demande de révision (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 132-8, 3<sup>e</sup> alinéa, du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Avantages acquis",
                    "id": "KALISCTA000005763258",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872515",
                        "cid": "KALIARTI000005872515",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'application de la présente convention ne peut entraîner la réduction des avantages acquis précédemment par un salarié dans l'entreprise où il est employé.<p></p><p></p>   En particulier, il sera tenu compte des fonctions effectivement exercées à la date de signature de la présente convention, pour le reclassement du personnel dans la nouvelle grille des classifications.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Accords particuliers",
                    "id": "KALISCTA000005763259",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872516",
                        "cid": "KALIARTI000005872516",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les conditions générales de travail déterminées par la présente convention n'excluent pas la possibilité d'accords sur les conditions particulières propres à chaque entreprise.<p></p><p></p>   Ces accords ne peuvent contenir aucune disposition contraire aux dispositions de la convention collective.<p></p><p></p>   Ils peuvent toutefois prévoir des dispositions plus favorables aux salariés.<p></p><p></p>   Dans le cas où une ou plusieurs dispositions d'accord d'entreprise seraient moins favorables aux salariés, cette (ces) disposition(s) serait (ent) nulle(s) de plein droit et réputée(s) non écrite(s).<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Egalité professionnelle entre les femmes et les hommes",
                    "id": "KALISCTA000005763260",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872517",
                        "cid": "KALIARTI000005872517",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les discriminations fondées sur le sexe sont interdites en matière d'embauche, de mutation, de licenciement ou de non-renouvellement du contrat de travail (art. L. 123-1 du code du travail).<p></p><p></p>   Il est également interdit de prendre en considération du sexe toute mesure notamment en matière de rémunération, de formation, d'affectation, de qualification, de classification et de promotion professionnelle.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Salariés étrangers",
                    "id": "KALISCTA000005763261",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872518",
                        "cid": "KALIARTI000005872518",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés étrangers bénéficient de l'ensemble des dispositions de la présente convention collective, à égalité de traitement avec les salariés français.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "Salariés handicapés",
                    "id": "KALISCTA000005763262",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872519",
                        "cid": "KALIARTI000005872519",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les salariés handicapés en état d'exercer une profession bénéficient des dispositions de la section 2 du chapitre III, du titre deuxième du code du travail, notamment en ce qui concerne l'accès à l'emploi.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 472439,
                    "title": "Mise à disposition de la convention collective",
                    "id": "KALISCTA000005763263",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872520",
                        "cid": "KALIARTI000005872520",
                        "num": "11 (1)",
                        "intOrdre": 42949,
                        "content": "<p>Un avis indiquant l'existence de la convention collective, les parties signataires, la date et le lieu de dépôt, devra être affiché dans tout établissement soumis à l'application de la convention, sur les lieux de travail et là où se fait l'embauchage.</p><p>La présente convention sera, dans chaque établissement ou entreprise, tenue à l'entière disposition du personnel. Dans la lettre d'embauche, il sera précisé que le contrat de travail est régi par la convention collective et ses avenants.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 135-7 du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872510",
                    "cid": "KALIARTI000005872510",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention régit, sur le territoire métropolitain et conformément à l'article L. 132-1 du code du travail, les rapports entre les employeurs et les salariés de l'exploitation cinématographique dont les qualifications sont définies en annexe.<p></p><p></p>   Elle annule toutes les dispositions antérieures, nationales ou régionales, et se substitue à celles de tout accord particulier d'entreprise ou autre qui seraient moins favorables aux salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Section II : Rapports collectifs et représentation du personnel",
                "id": "KALISCTA000005756705",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Droit syndical et liberté d'opinion",
                    "id": "KALISCTA000005763264",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872521",
                        "cid": "KALIARTI000005872521",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p>Les parties signataires affirment, tant pour les salariés que pour les employeurs, la liberté de s'associer pour la défense collective de leurs intérêts professionnels.</p><p>Le droit syndical s'exerce dans le cadre des dispositions légales. Il est rappelé qu'aucune limitation ne peut être apportée aux dispositions relatives à l'exercice du droit syndical par note de service ou décision unilatérale de l'employeur (art. L. 411 et suivants, L. 412 et suivants du code du travail).</p><p>L'entreprise étant un lieu de travail, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte du sexe, des opinions politiques ou philosophiques, des croyances religieuses, ou de l'origine sociale ou raciale, pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, le congédiement ou l'avancement ou, d'une manière générale, pour l'application de la présente convention. Ils s'engagent de même à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat, groupement amical, société coopérative ou de secours mutuel, et de façon générale à faire respecter les règles du droit syndical.</p><p>Si l'une des parties signataires conteste le motif de congédiement d'un salarié en considérant que ce congédiement a été effectué en violation du droit syndical tel que défini ci-dessus, les deux parties signataires intéressées s'emploieront à établir les faits et à apporter au cas litigieux une solution équitable dans le cadre des structures paritaires prévues par la présente convention.</p><p>Cette intervention ne pourra faire obstacle au droit pour l'un ou l'autre des intéressés en cause de réclamer par voie judiciaire réparation du préjudice causé, voire remise en état.</p><p>L'exercice du droit syndical tel que défini ci-dessus ne doit pas avoir pour conséquence des actes contraires aux lois.</p><p>Défenseur syndical devant les conseils de prud'hommes</p><p>Les salariés exerçant des fonctions d'assistance et de représentation devant les conseils de prud'hommes bénéficient d'un crédit de dix heures maximum par mois, non rémunéré, qui, pour les salariés ayant un mandat de délégué syndical, s'ajoutera, le cas échéant, au crédit d'heures dont les intéressés bénéficient à ce titre.</p><p>Négociation collective : droit d'absence</p><p>La participation à la négociation collective de branche et aux réunions paritaires des instances nationales ou de toutes autres instances qu'elles auront instituées comporte le droit de s'absenter pour trois salariés par centrale syndicale représentative.</p><p>La participation à ces négociations ne peut avoir pour effet de diminuer la rémunération des intéressés.</p><p>Les frais de déplacement sont pris en charge par la commission des questions sociales de la FNCF.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Délégués du personnel, délégués de site et comité d'entreprise",
                    "id": "KALISCTA000005763265",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872522",
                        "cid": "KALIARTI000005872522",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p>Il sera organisé des élections en vue d'élire :</p><p>- des délégué du personnel dans les entreprises employant au moins 9 salariés, cet effectif devant être atteint pendant 12 mois consécutifs ou non au cours des 3 années précédentes ;</p><p>- des délégués de site dans les établissements occupant habituellement moins de 11 salariés et dont l'activité s'exerce sur un même site où sont employés durablement au moins 50 salariés ;</p><p>- les membres du comité d'entreprise, dans les entreprises employant au moins 50 salariés, cet effectif devant être atteint pendant 12 mois consécutifs ou non au cours des 3 années précédentes (art. L. 431-1 du code du travail).</p><p>Les apprentis ne sont pas compris dans le décompte des 10 ou 50 salariés.</p><p>Pour les travailleurs à temps partiel, la législation en vigueur s'appliquera.</p><p>Le statut des représentants du personnel est fixé conformément aux dispositions légales.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Délégués locaux de branche professionnelle",
                    "id": "KALISCTA000005763266",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872523",
                        "cid": "KALIARTI000005872523",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p>a) Notion générale :</p><p>Les parties conviennent d'instituer des délégués locaux de branche professionnelle, élus par les salariés des établissements cinématographiques n'atteignant pas le seuil d'effectif de 9 salariés, non pourvus d'institutions représentatives du personnel d'entreprise ou interprofesionnelles, et regroupés dans un espace géographique cohérent comportant un effectif d'au moins 40 salariés.</p><p>Ces espaces géographiques seront déterminés par la commission paritaire des questions sociales, en fonction des besoins, par voie d'accord conventionnel, sur la base des régions administratives (1).</p><p>En tout état de cause, l'institution des délégués locaux de branche professionnelle ne s'appliquera pas aux établissements dotés d'une représentation du personnel.</p><p>L'initiative des négociations relatives tant au champ géographique d'application des présentes dispositions qu'à l'organisation des élections revient à la partie signataire la plus diligente.</p><p>b) Statut :</p><p>Au sein de l'espace ainsi déterminé, l'ensemble des règles relatives à l'électorat et l'éligibilité prévues au droit commun des élections professionnelles sont applicables.</p><p>Il est créé une commission nationale paritaire chargée notamment de déterminer les modalités des opérations électorales, par voie d'un protocole d'accord.</p><p>Il est cependant expressément convenu qu'à l'issue du scrutin, les candidats élus seront formellement désignés par l'organisation syndicale qui les aura présentés aux élections comme délégués syndicaux au sein de l'entreprise qui les emploie, et bénéficieront donc de la protection prévue à cet effet ; ces dispositions s'appliquent quel que soit l'effectif de l'entreprise.</p><p>La mission et les prérogatives du délégué local de branche professionnelle, au sein de l'espace géographique déterminé ci-dessus, sont les mêmes que celles d'un délégué syndical au sein de son entreprise, sous réserve cependant des limites de la législation applicable dans les entreprises de cette taille.</p><p>c) Moyens d'exercice :</p><p>Chaque délégué local de branche bénéficiera d'un crédit de 20 heures mensuel.</p><p>Il lui sera également servi une indemnité compensatoire de frais calculée sur la base mensuelle de 5 primes de panier telles que prévues à la présente convention.</p><p>Il ne pourra y avoir cumul des fonctions de délégués du personnel d'entreprise, de membres du comité d'entreprise, ni de délégués de site interprofessionnel avec celles de délégué locaux de branche professionnelle.</p><p>d) Contrôle :</p><p>Tout contentieux relatif à la mise en oeuvre et à l'application des présentes dispositions est de plein droit et dans un premier temps soumis à la compétence de la commission paritaire nationale prévue à la présente convention.</p><p>En cas de persistance du désaccord à l'issue de la commission paritaire nationale, les recours judiciaires ou administratifs prévus au droit commum sont applicables de plein droit.</p><p>Les apprentis ne sont pas compris dans les décomptes des 10, 40 ou 50 salariés.</p><p>Pour les travailleurs à temps partiel, la législation en vigueur s'appliquera.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 132-30, 1<sup>er</sup> alinéa, du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Financement des oeuvres sociales",
                    "id": "KALISCTA000005763267",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872524",
                        "cid": "KALIARTI000005872524",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "<p>Le financement des activités sociales et culturelles du comité d'entreprise a pour base les ressources prévues à l'article R. 432-11 du code du travail ; néanmoins, par voie d'accord, ces ressources pourront être relevées.</p><p>Indépendamment des oeuvres sociales gérées par le comité d'entreprise, l'ensemble des professionnels du spectacle ont créé une caisse d'intérêt général : \"Les oeuvres sociales du cinéma\", fonctionnant grâce à une participation financière des entreprises cinématographiques.</p><p>Cette participation volontaire s'élève :</p><p>- dans les entreprises employant moins de 50 salariés, à 2 pour 1 000 des salaires versés ;</p><p>- dans les entreprises employant plus de 50 salariés et ayant un comité d'entreprise, à 1 pour 1 000 des salaires versés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Affichage",
                    "id": "KALISCTA000005763268",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872526",
                        "cid": "KALIARTI000005872526",
                        "num": "16",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les communications syndicales et celles des délégués du personnel seront affichées sur les emplacements réservés, conformément aux dispositions légales et réglementaires.<p></p><p></p>   Il est rappelé que l'affichage est libre et qu'il n'est pas soumis à autorisation préalable.<p></p><p></p>   En revanche, un exemplaire des communications doit être transmis à l'employeur, simultanément à l'affichage.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Section III : Conflits collectifs et litiges individuels",
                "id": "KALISCTA000005756706",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Commission paritaire d'interprétation de la convention collective",
                    "id": "KALISCTA000005763269",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036507899",
                        "cid": "KALIARTI000005872527",
                        "num": "17",
                        "intOrdre": 85898,
                        "content": "<p> Article remplacé par l'avenant n° 59 du 11 mai 2017 BO 2017/38.</p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Litiges individuels, bureau paritaire de conciliation",
                    "id": "KALISCTA000005763270",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872529",
                        "cid": "KALIARTI000005872529",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p>Tout litige individuel résultant de l'application de la présente convention ou de l'interprétation de ses termes pourra être soumis, préalablement à toute procédure de droit commun, à l'examen d'un bureau paritaire composé de 3 employeurs et de 3 salariés, membres des organisations syndicales signataires de la présente convention et présidé alternativement par un employeur ou un salarié (1).</p><p>Le bureau se réunira dans un délai de 15 jours, dans la mesure du possible.</p><p>Les membres titulaires pourront se faire suppléer par un professionnel de leur catégorie désigné à cet effet par l'organisation syndicale intéressée.</p><p>En cas d'entente entre les parties, un procès-verbal de conciliation sera dressé.</p><p>Dans le cadre des dispositions ci-dessus, il sera créé à Paris et dans chaque région, autant de bureaux paritaires de conciliation qu'il sera nécessaire.</p><p>Au cas où il n'existerait pas de bureaux paritaires dans chaque région, il sera fait appel à celui de Paris ou au bureau paritaire le plus proche.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sans préjudice de l'application de l'article L. 511-1 du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Conflits collectifs, commission paritaire professionnelle",
                    "id": "KALISCTA000005763271",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872530",
                        "cid": "KALIARTI000005872530",
                        "num": "19",
                        "intOrdre": 42949,
                        "content": "<p>Cette commission a pour objet la conciliation des conflits collectifs et l'étude des questions d'intérêt général.</p><p>Elle comprend en nombre égal des délégués employeurs et des délégués salariés, représentant les organisations syndicales signataires de la présente convention.</p><p>Elle est présidée alternativement par un employeur ou par un salarié.</p><p>Sur demande motivée, formulée par l'une ou l'autre de ces organisations, elle se réunira dans un délai de 15 jours.</p><p>En cas d'urgence reconnue par les 2 parties, elle se réunira dans un délai de 3 jours.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "La grève",
                    "id": "KALISCTA000005763273",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872531",
                        "cid": "KALIARTI000005872531",
                        "num": "20",
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Domaine :<p></p><p></p>   La grève est une interruption collective et concertée du travail, se donnant pour but de faire aboutir des revendications d'ordre professionnel.<p></p><p></p>   La grève est un droit reconnu par la Constitution à toutes les catégories de salariés ; son exercice ne doit pas donner lieu de la part des salariés à des abus, et de la part des employeurs à des mesures discriminatoires en matière de rémunération et d'avantages sociaux.<p></p><p></p>   b) Conséquences :<p></p><p></p>   L'employeur n'est pas tenu de payer le salaire correspondant à la période où le travail a été interrompu.<p></p><p></p>   La retenue doit être proportionnelle à la durée de la grève.<p></p><p></p>   Néanmoins, la négociation peut déroger à cette règle en envisageant le paiement total ou partiel des heures perdues du fait de la grève.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Section IV : Apprentissage",
                "id": "KALISCTA000005756707",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872532",
                    "cid": "KALIARTI000005872532",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   L'apprentissage a pour but de donner à des jeunes travailleurs, ayant satisfait à l'obligation scolaire, une formation générale, théorique et pratique en vue de l'obtention d'une qualification professionnelle sanctionnée par un diplôme de l'enseignement technique.<p></p><p></p>   Un contrat d'apprentissage peut donc être conclu afin de préparer un jeune travailleur aux fonctions d'opérateur ou de technicien de maintenance.<p></p><p></p>   Les conditions nécessaires à la conclusion d'un contrat d'apprentissage, le statut des parties ainsi que les avantages découlant pour les parties d'un tel contrat sont définis, conformément aux dispositions législatives et réglementaires en vigueur, dans l'annexe \" Apprentissage \".<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Section V : Formation continue",
                "id": "KALISCTA000005756708",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872534",
                    "cid": "KALIARTI000005872533",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>La formation professionnelle continue a pour but de permettre l'adaptation des travailleurs aux changements des techniques et des conditions de travail, de favoriser leur promotion sociale par l'accès aux différents niveaux de la culture et de la qualification professionnelle et leur contribution au développement culturel, économique et social.</p><p>Dans ce but, les parties signataires ont conclu un accord portant sur la création d'un fonds d'assurance formation des activités du spectacle (AFDAS), géré paritairement et permettant aux employeurs de participer au financement de la formation permanente et aux employés de bénéficier de cette formation.</p><p>Quel que soit l'effectif des salariés employés dans la période de référence, l'adhésion de l'employeur à l'AFDAS est obligatoire et implique une déclaration annuelle des effectifs employés, du montant total des salaires versés, des salles de cinéma gérées par l'employeur.</p><p>Les salariés employés dans les entreprises adhérentes font valoir leurs droits aux congés individuels de formation auprès de la commission paritaire.</p><p>Les stages inscrits dans le plan de formation de la commission paritaire sont ouverts gratuitement aux salariés qui relèvent des entreprises adhérentes.</p><p>Pour la mise en oeuvre des dispositions prévues notamment au livre 9 du code du travail, les employeurs versent à l'AFDAS la participation due au titre de la formation professionnelle continue, qui comprend le quota réservé au financement des congés individuels de formation.</p><p>Au titre de la solidarité professionnelle et sur décision de la commission paritaire, les employeurs peuvent recevoir un concours financier lorsque les dépenses de formation excèdent le montant des contributions qu'ils ont versées dans l'exercice.</p><p>Les employeurs dont l'effectif est inférieur à dix salariés cotisent à un taux réduit fixé par le dispositif légal.</p><p>Ces dispositions entrent en application à partir de l'exercice 1984, sauf pour les entreprises ayant, antérieurement à la date de la présente signature, contracté d'autres obligations.</p><p>Cette réserve ne peut toutefois avoir pour effet de dispenser l'employeur d'adhérer à l'AFDAS au-delà de l'expiration de l'exercice 1984.</p><p>Les conditions relatives à l'ouverture du droit de formation continue ainsi que les avantages reconnus aux parties sont définis conformément aux dispositions légales et réglementaires en vigueur dans l'annexe \" Formation \".</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant 15 du 23 décembre 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Section VI : Emplois réservés",
                "id": "KALISCTA000005756709",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872535",
                    "cid": "KALIARTI000005872535",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales et réglementaires en vigueur, les employeurs sont tenus de réserver des emplois aux mutilés de guerre et assimilés ainsi qu'aux handicapés.<p></p><p></p>   Les modalités d'application de ces dispositions, qui figurent au code du travail, sont précisées dans l'annexe \" Emplois réservés \".<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Section VII : Hygiène et sécurité",
                "id": "KALISCTA000005756710",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Hygiène et sécurité du personnel des salles",
                    "id": "KALISCTA000005763274",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872536",
                        "cid": "KALIARTI000005872536",
                        "num": "21 (1)",
                        "intOrdre": 42949,
                        "content": "<p>Les employeurs s'engagent à appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, à veiller à la qualité et à l'efficacité du matériel de protection. Ils rechercheront les moyens les plus appropriés pour assurer dans tous les domaines la sécurité du personnel des salles.</p><p><font color='#808080' size='1'><em>(1) Article étendu sans préjudice de l'application de l'article L. 236-1 et suivants du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Sécurité des spectateurs",
                    "id": "KALISCTA000005763275",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872537",
                        "cid": "KALIARTI000005872537",
                        "num": "22 (1)",
                        "intOrdre": 42949,
                        "content": "<p>Tout le personnel des salles de cinéma doit se conformer à l'exécution des prescriptions réglementaires établies afin d'assurer la sécurité des spectateurs.</p><p>Conformément aux dispositions réglementaires, le personnel recevra périodiquement une formation rémunérée rappelant les règles de sécurité le concernant et concernant celle des spectateurs.</p><p>Sous la responsabilité de l'employeur, l'ensemble du personnel doit veiller à l'évacuation des spectateurs de la salle. Le personnel doit être formé en matière de sécurité ; un membre du personnel peut être désigné par l'employeur pour veiller à l'application des consignes de sécurité, et à l'exécution du plan de sécurité de l'établissement.</p><p><font color='#808080' size='1'><em>(1) Article étendu sans préjudice de l'application de l'article L. 236-1 et suivants du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Conclusion du contrat de travail",
            "id": "KALISCTA000005732739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage",
                "id": "KALISCTA000005756711",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872538",
                    "cid": "KALIARTI000005872538",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat de travail, quelle que soit sa forme, sera constaté par écrit, en double exemplaire dont l'un sera remis au salarié.</p><p>Le contrat d'apprentissage doit être passé par écrit sous seing privé.</p><p>Il en est de même du contrat de travail à durée déterminée, notamment du contrat saisonnier ; à défaut d'écrit sous seing privé, il est présumé conclu pour une durée indéterminée.</p><p>Toute embauche doit faire l'objet d'une inscription au registre des entrées et sorties du personnel qui doit être mis à la disposition des services de contrôle de l'administration et des délégués du personnel.</p><p>L'embauchage d'un travailleur étranger doit faire l'objet d'une inscription sur le registre des étrangers avec mention du numéro du titre de séjour, du titre de travail ainsi que la date de délivrance de ces titres.</p><p>Compe tenu de la législation en vigueur, les employeurs feront connaître leurs besoins en personnel aux services de l'ANPE. L'employeur qui embauche un salarié inscrit à l'ANPE doit en informer cet organisme dans les 48 heures au moyen d'un document remis par le demandeur d'emploi.</p><p>L'embauchage direct fera l'objet d'une déclaration aux mêmes services.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée des contrats",
                "id": "KALISCTA000005756712",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872539",
                    "cid": "KALIARTI000005872539",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le contrat de travail peut être conclu, soit pour une durée déterminée, soit pour une durée indéterminée :<p></p><p></p>   - le contrat à durée indéterminée est un contrat qui a été conclu sans que son terme ait été fixé à l'avance ;<p></p><p></p>   - le contrat a durée déterminée est un contrat dont le terme a été fixé avec précision lors de sa conclusion. Cependant, la détermination du terme peut échapper à la volonté des parties en raison de l'activité ou de la tâche à accomplir.<p></p><p></p>   Le contrat à durée déterminée ne peut être conclu que dans les cas prévus par la législation en vigueur.<p></p><p></p>   Les contrats de travail à durée déterminée sont soumis aux dispositions légales prévues aux article L. 122-1 et suivants, D. 121-1 et suivants du code du travail (voir annexe \" Contrat à durée déterminée \").<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Qualifications",
                "id": "KALISCTA000005756713",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872541",
                    "cid": "KALIARTI000005872541",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur apprécie les qualités professionnelles et personnelles des salariés nécessaires pour l'accès à l'emploi et l'attribution des qualifications.<p></p><p></p>   Il devra faire figurer sur le contrat de travail l'emploi, la qualification et le coefficient hiérarchique attribués à un salarié.<p></p><p></p>   Ces emplois et qualifications font l'objet d'une classification en annexe.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai",
                "id": "KALISCTA000005756714",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872542",
                    "cid": "KALIARTI000005872542",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>A partir du jour de l'embauche, la période d'essai est de :</p><p>- 3 mois pour les directeurs salariés ;</p><p>- 2 mois pour les assistants-directeurs et les apprentis ;</p><p>- 1 mois pour les autres catégories de personnel des établissements cinématographiques.</p><p>La période d'essai des salariés ayant un contrat à durée déterminée ne peut excéder une durée calculée à raison de 1 jour par semaine, dans la limite de (1) :</p><p>- 2 semaines pour les contrats de moins de 6 mois ;</p><p>- 1 mois pour les contrats d'une durée égale ou supérieure à 6 mois.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-3-2 du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Réglementation du travail",
            "id": "KALISCTA000005732740",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail",
                "id": "KALISCTA000005756715",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872544",
                    "cid": "KALIARTI000005872543",
                    "num": "27",
                    "intOrdre": 85898,
                    "content": "<p>La durée du travail effective des salariés de l'un ou l'autre sexe et de tout âge est fixée par la loi et les accords conventionnels ou d'entreprise.</p><p>Il peut toujours être demandé aux salariés à temps plein d'effectuer l'intégralité de l'horaire légal de travail, sauf dispositions conventionnelles ou accords collectifs plus favorables.</p><p><em>Compte tenu de leurs fonctions, il est convenu qu'une durée de présence hebdomadaire de quarante-deux heures pour les directeurs niveaux V et IV échelon 1, 2, 3 et 40 heures pour les directeurs niveau IV, échelons 4 et 5, équivaut à la durée légale du travail. Au-delà de cet horaire commence le décompte des heures supplémentaires (1)</em>.</p><p>Dans les établissements fonctionnant en permanence 7 jours sur 7, la durée du travail pourra être répartie sur 5 jours, les 2 jours de repos seront en principe consécutifs sauf nécessité exceptionnelle du service.</p><p>Conformément aux dispositions du code du travail, la répartition de la durée hebdomadaire de travail peut également s'effectuer sur 4 jours après avis conforme du comité d'entreprise ou des délégués du personnel, ou après accord des 2 parties s'il n'y a pas de délégué du personnel ou de comité d'entreprise, et après avoir informé l'inspecteur du travail.</p><p>Pour les salariés liés par un contrat de travail à temps partiel, la durée du travail et sa répartition doivent être précisées dans le contrat de travail.</p><p>Pour une durée de travail ininterrompue de plus de 8 heures, le salarié a droit à une pause rémunérée d'une durée de 30 minutes. Ce droit à pause comporte celui de s'absenter et est considéré comme temps de travail effectif.</p><p>Dans les établissements fonctionnant en permanence, l'amplitude maximale de la journée de travail (durée du travail effectif plus temps de pause ou de coupures) ne peut excéder 12 heures ; en tout état de cause, le nombre de pauses ou de coupures ne pourra être supérieur à 2 pour une même journée de travail.</p><p><em><font color='#808080' size='1'>(1) Alinéa exclu de l'extension (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</font></em></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Emploi des femmes et des jeunes gens",
                "id": "KALISCTA000005756716",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872545",
                    "cid": "KALIARTI000005872545",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions d'emploi des femmes et des jeunes gens sont régies par les dispositions du code du travail et les règlements en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définition des heures supplémentaires, : complémentaires et du repos compensateur",
                "id": "KALISCTA000005756717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872546",
                    "cid": "KALIARTI000005872546",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>a) Définition des heures supplémentaires pour le personnel à plein temps :</p><p>Sont considérées comme heures supplémentaires les heures effectivement travaillées au-delà de la durée légale ou de l'horaire d'équivalence prévu pour les directeurs salariés.</p><p>Le contingent d'heures supplémentaires pouvant être effectuées au-delà de la durée légale du travail est fixé à 130 heures par année civile et par salarié.</p><p>L'utilisation de ce contingent pourra s'effectuer après en avoir informé l'inspection du travail ainsi que le comité d'entreprise.</p><p>Pour répondre à un surcroît d'activité ne relevant pas d'un fonctionnement normal de l'entreprise, il peut être demandé à l'inspection du travail, qui prendra l'avis des organisations syndicales représentatives, l'autorisation d'effectuer des heures supplémentaires qui excéderaient les limites du contingent annuel.</p><p>b) Définition des heures complémentaires du personnel à temps partiel :</p><p>L'employeur pourra demander aux salariés employés à temps partiel et rémunérés au prorata de leur temps de présence d'effectuer des heures situées au-delà du temps de travail mentionné dans leur contrat, appelées \" heures complémentaires \".</p><p>Le nombre d'heures complémentaires effectuées au cours d'une même semaine ou d'un même mois ne peut être supérieur au tiers de la durée hebdomadaire ou mensuelle de travail prévue au contrat de travail.</p><p>Le nombre maximum d'heures complémentaires pouvant être effectué pour une même semaine doit être mentionné au contrat initial.</p><p>Les heures complémentaires ne peuvent avoir pour effet de porter la durée du travail pour les salariés à temps partiel au niveau de la durée légale du travail ou de la durée normale du travail dans l'établissement.</p><p>Le refus par le salarié d'effectuer des heures complémentaires au-delà des limites fixées au contrat ne constitue ni une faute ni un motif de licenciement.</p><p>c) Définition du repos compensateur :</p><p>Les heures effectivement travaillées au-delà de la durée hebdomadaire de travail définie par la législation en vigueur sur le repos compensateur ouvrent droit, dans les entreprises occupant au moins neuf salariés, à un repos compensateur obligatoire rémunéré, proportionnel au temps de travail réellement accompli en heures supplémentaires.</p><p>Conformément aux dispositions légales et réglementaires en vigueur, les conditions relatives à l'ouverture du droit au repos compensateur, la détermination de ce droit, ainsi que la date et la prise de ce repos compensateur, sont précisés au chapitre IV (section 1, art. 37) et au chapitre V (section 1, art. 44).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Vente, mise en gérance",
                "id": "KALISCTA000005756718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872547",
                    "cid": "KALIARTI000005872547",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de vente, de mise en gérance ou de toute autre modification juridique du fonds de commerce ou de la société, tous les contrats de travail en cours ainsi que les priorités d'embauchage subsistent conformément à l'article L. 122-12 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Fermeture temporaire",
                "id": "KALISCTA000005756719",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872548",
                    "cid": "KALIARTI000005872548",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>La fermeture temporaire de l'établissement excédant 48 heures, liée à la conjoncture économique, les difficultés d'approvisionnement en énergie, un sinistre ou toute autre circonstance de caractère exceptionnel ;</p><p>La fermeture temporaire par décision de l'administration, n'ayant pas le caractère de sanction, ou à l'initiative de l'employeur, notamment pour exécution de travaux, transformation, restructuration ou modernisation de l'entreprise, ne rompent pas les contrats de travail qui se trouvent simplement suspendus.</p><p>En cas de fermeture temporaire par décision administrative ayant le caractère de sanction, le contrat de travail est maintenu dans tous ses effets.</p><p>L'employeur doit réunir les instances représentatives du personnel, afin de les avertir de la suspension d'activité prévue ; il doit recueillir leur avis.</p><p>Une fois la décision prise, l'employeur doit, dans les meilleurs délais, avertir les salariés, par lettre recommandée avec accusé de réception, de la durée prévisible de la suspension du travail.</p><p>Ces différentes causes de suspension d'activité, si elles sont exceptionnelles, peuvent, sous certaines conditions, ouvrir droit à l'indemnisation au titre du chômage partiel dans la limite de 4 semaines.</p><p>L'employeur doit faire une demande d'admission au chômage partiel auprès de la direction départementale du travail et de l'emploi.</p><p>Au-delà de cette durée de 4 semaines, les intéressés sont considérés comme étant à la recherche d'un emploi, même s'ils n'ont pas fait l'objet d'un mesure de licenciement et ils peuvent prétendre au bénéfice de l'allocation de chômage partiel.</p><p>Cette suspension du contrat de travail ne peut avoir pour conséquence de prolonger la durée du contrat à durée déterminée.</p><p>En tout état de cause, le personnel sera obligatoirement réintégré à la réouverture de l'établissement en conservant ses droits acquis à l'ancienneté.</p><p>Si, après la présentation de la lettre recommandée notifiant la décision relative à la suspension d'activité, le salarié conteste dans les 15 jours cette mesure et décide de quitter l'entreprise, il y a lieu de considérer qu'il s'agit d'un licenciement.</p><p>Au contraire, si après un délai de 15 jours commençant à courir à compter de la présentation de la lettre recommandée, le salarié conteste cette mesure, il y lieu de considérer qu'il s'agit d'une démission.</p><p>La lettre de notification de l'employeur devra obligatoirement préciser les conditions d'indemnisation du chômage, ainsi que la date d'expiration du délai au cours duquel le salarié, s'il ne souhaite pas reprendre son emploi en fin de période, pourra opter pour le licenciement, comme indiqué ci-dessus.</p><p>Si, après avoir fait savoir à l'employeur qu'il acceptait la suspension du contrat de travail, ou après avoir bénéficié en tout ou partie des allocations de chômage partiel, et alors qu'aucune prolongation de la suspension initialement prévue n'est intervenue, le salarié décide de quitter l'entreprise, il y a lieu de considérer qu'il s'agit d'une rupture de contrat de travail imputable à l'employé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Salaires, primes et remboursement de frais",
            "id": "KALISCTA000005732741",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Section I : Salaires",
                "id": "KALISCTA000005756720",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Paiement de la rémunération",
                    "id": "KALISCTA000005763276",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872549",
                        "cid": "KALIARTI000005872549",
                        "num": "32",
                        "intOrdre": 42949,
                        "content": "<p>Pour tout le personnel, il sera établi un bulletin de paie mensuel. Les salaires versés par l'employeur seront réglés un fois par mois et à date fixe.</p><p>Le personnel visé à l'article 2 <em>a</em> (section 1, chapitre 1<sup>er</sup>) et considéré au plein emploi, est rémunéré comme tel.</p><p>Cependant, à la fin de la première quinzaine, un acompte correspondant à la moitié de la rémunération mensuelle nette sera versé aux salariés qui en auront fait la demande.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Salaires, coefficients hiérarchiques, indices de référence et salaire minimum professionnel",
                    "id": "KALISCTA000005763277",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872550",
                        "cid": "KALIARTI000005872550",
                        "num": "33",
                        "intOrdre": 42949,
                        "content": "<p>a) Coefficients hiérarchiques :</p><p>A chaque emploi correspond un coefficient hiérarchique permettant de déterminer la position de cet emploi dans la hiérarchie ainsi que son seuil d'affiliation aux caisses de retraite complémentaire.</p><p>b) Indices de référence :</p><p>Indépendamment du coefficient hiérarchique, ont été institués des indices de référence.</p><p>Les salaires minima de chaque catégorie sont déterminés en multipliant les indices de référence par une valeur de point fixée par avenant. Il n'y a pas lieu de mentionner les indices de référence de salaire sur les bulletins de paie. Les primes prévues par la convention collective, prime d'ancienneté, prime de complexe, prime de responsabilité versée aux caissières dans les établissements réalisant plus de 4 000 entrées hebdomadaires ainsi que les primes ou indemnités ayant le caractère de remboursement de frais, viennent s'ajouter au salaire minimum prévu au barème.</p><p>Les barèmes de salaires minima ainsi établis s'appliquent indifféremment à tous les salariés des 2 sexes, ceci à égalité de fonction, de travail et d'aptitude professionnelle.</p><p>La rétribution de chaque salarié, toutes primes inhérentes à la fonction ou à l'établissement comprises, à l'exception des primes énumérées ci-dessus, doit au moins être égale au salaire minimum de la catégorie à laquelle il appartient.</p><p>c) Salaire minimum professionnel :</p><p>Il est institué un salaire minimum professionnel dont le montant sera déterminé par avenant et mentionné au barème des salaires minima.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Garantie annuelle des ressources",
                    "id": "KALISCTA000005763278",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872552",
                        "cid": "KALIARTI000005872551",
                        "num": "34",
                        "intOrdre": 42949,
                        "content": "<p>Pour tout le personnel au plein emploi, ayant une ancienneté d'un an dans l'entreprise et dont la rémunération est intégralement versée par l'employeur, à l'exception des apprentis et des saisonniers, il est institué une garantie annuelle de ressources. </p><p>Tout salarié remplissant les conditions ci-dessus mentionnées devra avoir perçu une rémunération annuelle au moins égale au montant de la garantie annuelle de ressources fixée pour l'année en cours. </p><p>Au cours du mois de janvier de l'année suivante, l'employeur établira la comparaison entre la rémunération annuelle brute et la garantie annuelle de ressources dont le montant pour l'année considérée a été constaté par la Fédération nationale des cinémas français. </p><p>Lorsque la comparaison fera apparaître qu'un salarié a perçu une rémunération annuelle brute inférieure à la garantie annuelle de ressources, il lui sera versé un complément égal à la différence entre la rémunération qu'il a perçue et la garantie annuelle de ressources. </p><p>Le versement du complément interviendra lors de la paie du mois de février suivant l'année considérée. </p><p>Le complément versé au titre de l'année précédente ne sera pas inclus dans l'assiette de vérification de la rémunération annuelle garantie applicable à l'année en cours. </p><p>Pour procéder à la comparaison entre la rémunération annuelle brute et la garantie annuelle de ressources, il sera tenu compte de l'ensemble des éléments bruts de salaire soumis aux cotisations de sécurité sociale, quelles qu'en soient la nature et la périodicité de versement. </p><p>En particulier, seront pris en compte, outre le salaire de base, toutes les primes ou gratifications prévues par la convention collective du personnel des salles de cinéma, les accords d'entreprise, les usages ou pratiques d'établissement ainsi que les avantages en nature et les majorations diverses ayant le caractère de complément de salaire et ce, quelle que soit leur périodicité. </p><p>Toutefois, sont exclus de la comparaison avec la garantie annuelle de ressources :</p><p>-les sommes résultant strictement de la législation en vigueur sur l'intéressement et la participation qui, de ce fait, n'ont pas le caractère de salaire ;</p><p>-les remboursements qui ne supportent pas de cotisations de sécurité sociale ;</p><p>-la prime d'ancienneté prévue par la convention collective ;</p><p>-la rémunération des heures supplémentaires telles que définies par la réglementation en vigueur, et effectivement travaillées au-delà de la durée hebdomadaire légale du travail. </p><p>En cas d'absence du salarié pour quelque cause que ce soit, notamment maladie, accident, formation, congé exceptionnel durant l'année considérée, il y aura lieu de calculer la rémunération brute fictive que l'intéressé aurait perçue s'il avait continué de travailler normalement pendant cette absence, étant précisé que les absences injustifiées et les congés sans solde sont exclus de la détermination de la rémunération brute fictive. </p><p>La rémunération brute fictive viendra s'ajouter aux salaires effectivement perçus pour établir la comparaison avec la garantie annuelle de ressources. </p><p>Toutefois, les sommes éventuellement versées par l'employeur ou la sécurité sociale au titre de l'indemnisation des absences pour maladie, maternité, accident de trajet ou de travail, conformément aux dispositions de la convention collective ou aux accords d'entreprise, ne seront pas prises en considération pour ne pas faire double emploi avec la rémunération fictive ci-dessus. </p><p>Il en sera de même en cas de réduction d'activité au-dessous de la durée hebdomadaire de travail pouvant être due à une fermeture annuelle ou temporaire par décision administrative ou à l'initiative de l'employeur de l'établissement et dans les limites du paragraphe 31 du chapitre III. </p><p>Les sommes qui seraient éventuellement versées au titre du chômage partiel ou en vertu de décisions particulières ne seront pas prises en compte pour ne pas faire double emploi avec la rémunération fictive. </p><p>Pour les salariés ayant atteint au cours de l'année civile le temps de présence nécessaire pour l'ouverture des droits à la garantie annuelle de ressources, la comparaison sera effectuée entre la rémunération brute perçue pour la période travaillée à partir de l'ouverture des droits et la garantie annuelle de ressources correspondant à la même période. </p><p>Pour les salariés quittant l'entreprise au cours de l'année civile et ayant atteint le temps de présence nécessaire pour l'ouverture des droits à la garantie de ressources, la comparaison sera effectuée entre la rémunération brute perçue pour la période travaillée et la garantie annuelle de ressources calculée au protata du temps de présence. </p><p>Le montant de la garantie annuelle de ressources sera arrêté chaque année au mois de décembre en prenant en considération les augmentations générales conventionnelles intervenues au cours de l'année. </p><p>La garantie annuelle de ressources sera égale à la somme des garanties mensuelles de ressources de l'année considérée. Pour le calcul des garanties mensuelles de ressources, il sera pris pour base la rémunération minimale d'un contrôleur, coefficient 258.</p><p>A cette occasion, un constat sera effectué paritairement en vue de vérifier que l'évolution de la garantie annuelle de ressources a bien été au moins égale à celle du coût de la vie mesurée par l'indice INSEE </p><p><em>La garantie annuelle de ressources a été fixée à 33 000 F à compter du 1<sup>er</sup> janvier 1980. Exprimé en 12<sup>e</sup>, ce montant de la garantie annuelle de ressources correspondait à 2 750 F (</em>1). </p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Heures de travail non effectuées",
                    "id": "KALISCTA000005763279",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872553",
                        "cid": "KALIARTI000005872553",
                        "num": "35",
                        "intOrdre": 42949,
                        "content": "<p>Si, à la demande d'un salarié au plein emploi et après accord formel de l'employeur, une partie de l'horaire hebdomadaire ayant servi à la détermination de la rémunération mensuelle n'est pas effectuée, elle est déduite de ladite rémunération mensuelle sur la base, pour un horaire de 39 heures, de 1/169 par heure non effectuée.</p><p>Le salarié devra indiquer la durée de la période pendant laquelle s'appliquera la réduction d'horaire souhaitée ; à l'issue de cette période, le retour à l'horaire initial sera de plein droit.</p><p>Pour les travailleurs à temps partiel, la déduction opérée sur la rémunération mensuelle sera fonction de l'horaire hebdomadaire effectué par ces salariés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Heures de travail après minuit",
                    "id": "KALISCTA000005763280",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872554",
                        "cid": "KALIARTI000005872554",
                        "num": "36",
                        "intOrdre": 42949,
                        "content": "<p>Pour tout travail effectué après minuit par le personnel dont la rémunération est intégralement versée par l'employeur, chaque demi-heure commencée est due en entier.</p><p>Après 0h45, pour toute catégorie de salarié, quelle que soit sa durée hebdomadaire de travail, la rémunération est payée avec une majoration de 100 %.</p><p>Pour le travail effectué entre minuit et 0h45, une distinction est faite entre les salariés, selon leur horaire hebdomadaire de travail :</p><p>1° Salarié ayant effectué un travail hebdomadaire égal ou supérieur à 39 heures : la rémunération du travail après minuit est majorée de 100 % ;</p><p>2° Salarié ayant effectué un travail hebdomadaire inférieur à 39 heures : le temps de travail est estimé au double du temps passé jusqu'à 0h45.</p><p>Pour ces salariés, la demi-heure commencée après 0h30 se décompose de la façon suivante :</p><p>- de 0h30 à 0h45, la durée du travail est estimée au double du temps passé ;</p><p>- de 0h45 à 1 heure, le 1/4 d'heure est payé avec une majoration de 100 % ;</p><p>- après 1 heure, la rémunération est majorée de 100 %.</p><p>Ces dispositions ne se cumulent pas avec les majorations pour heures supplémentaires.</p><p>A partir de 0 heure, le personnel de placement recevra un complément de salaire correspondant au temps passé calculé sur la base du taux horaire normal de sa catégorie, toute demi-heure commencée étant due en entier.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Détermination des heures supplémentaires et du repos compensateur",
                    "id": "KALISCTA000005763281",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872556",
                        "cid": "KALIARTI000005872556",
                        "num": "37",
                        "intOrdre": 42949,
                        "content": "<p>a) Heures supplémentaires :</p><p>Pour tout le personnel dont la rémunération est intégralement versée par l'employeur, les heures supplémentaires effectivement travaillées donnent lieu :</p><p>- à une majoration de 25 % du salaire horaire pour les 8 premières heures supplémentaires effectuées dans le cadre de la semaine civile au-delà de la durée légale hebdomadaire de travail ;</p><p>- à une majoration de 50 % du salaire horaire pour celles excédant les 8 premières heures supplémentaires effectuées dans le cadre de la semaine civile au-delà de la durée légale hebdomadaire de travail.</p><p>Pour déterminer le nombre d'heures supplémentaires payées au taux majoré, les jours de repos compensateur devront être pris en considération, ces jours étant assimilés à des périodes de travail effectif.</p><p>L'assiette servant au calcul de la rémunération des heures supplémentaires comprend le salaire brut individuel ainsi que les primes d'ancienneté et de responsabilité, à l'exclusion :</p><p>- des primes ou indemnités ayant le caractère de remboursement de frais ;</p><p>- des primes de caractère exceptionnel ;</p><p>- des primes d'intéressement aux résultats, aux recettes ou aux recettes accessoires ;</p><p>- de toutes gratifications de fin d'année ou similaires.</p><p>b) Heures supplémentaires du personnel de placement :</p><p>Les heures supplémentaires effectuées à la demande de l'employeur au-delà de la durée légale du travail donnent lieu au paiement par l'employeur d'un complément de salaire égal au montant de la majoration résultant de la législation sur les heures supplémentaires appliquée au montant mentionné pour cette catégorie au barème fédéral des salaires en vigueur.</p><p>c) Repos compensateur :</p><p>L'accomplissement d'heures supplémentaires peut donner lieu, conformément aux dispositions légales, à un repos compensateur. Les modalités du repos compensateur sont précisées à l'article 44 de la section 1 du chapitre V.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Rémunération du personnel de placement au pourboire",
                    "id": "KALISCTA000005763282",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872557",
                        "cid": "KALIARTI000005872557",
                        "num": "38",
                        "intOrdre": 42949,
                        "content": "<p>La rémunération du personnel de placement est constituée par la répartition de la masse mensuelle des pourboires.</p><p>a) Définition et répartition de la masse :</p><p>Il est fait obligation au personnel de placement de verser à la masse le montant intégral des pourboires qu'il reçoit de la clientèle, ainsi que le pourcentage qu'il reçoit de la direction sur le montant des ventes de produits accessoires effectuées par ses soins. Cette masse sera répartie au moins une fois par semaine, au prorata des durées de travail effectuées, entre tout le personnel de placement présent.</p><p>En tout état de cause, l'employeur devra assurer un rendement mensuel (pourboires et pourcentages sur les ventes) au moins égal au montant mentionné pour cette catégorie au barème fédéral des salaires en vigueur.</p><p>Lorsque le personnel de placement estimera que ce montant ne sera pas atteint, il aura la faculté de demander à la direction de contrôler la masse pour l'application de l'alinéa précédent.</p><p>La direction ne devra en aucun cas et sous aucun prétexte prélever une somme quelconque sur la masse des pourboires librement donnés par les clients.</p><p>La direction ne pourra pas, non plus, exiger un cautionnement quel qu'il soit.</p><p>Dans le cas où une chef ouvreuse (ou un chef placeur) serait désignée par la direction, elle ne saurait, en aucun cas, être dispensée du travail imposé au personnel de la catégorie, à moins qu'elle ne soit salarié par la direction et qu'elle ne participe pas à la répartition de la \"masse\".</p><p>La chef ouvreuse (ou le chef placeur) n'a droit à aucune part supplémentaire prise sur la masse constituée par les pourboires et le pourcentage sur les ventes. Une rémunération ou un pourcentage supplémentaire sur les ventes lui sera personnellement alloué par la direction.</p><p>b) Ventes :</p><p>Un pourcentage minimal de 12 % doit être alloué par l'employeur sur le produit brut des ventes effectuées par le personnel de placement et versé à la \"masse\".</p><p>c) La direction devra fournir au personnel les boitiers et piles nécessaires à l'exercice de son travail ; en aucun cas, l'employeur ne pourra exiger un cautionnement quel qu'il soit.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872558",
                        "cid": "KALIARTI000005872558",
                        "num": "39",
                        "intOrdre": 1073763298,
                        "content": "<p>a) Directeurs :</p><p>En aucun cas, le directeur ne pourra, à durée de travail égale, compte non tenu de la prime d'ancienneté, avoir une rémunération totale inférieure à celle du salarié le mieux payé placé sous ses ordres.</p><p>Dans les entreprises où plusieurs salles sont groupées sous une même raison sociale, les directeurs ne pourront être mutés d'une salle dans une autre que si cette mutation n'entraîne aucun préjudice pécuniaire, en tenant compte de tous les avantages acquis précédemment (salaire principal, primes et pourcentages de toute nature), sauf pour motif grave ; dans ce cas, les délégués du personnel seront avisés.</p><p>b) Apprentis :</p><p>Les apprentis ont droit à un salaire dès le début de leur apprentissage.</p><p>Un salaire minimal est fixé pour chaque semestre et est égal au pourcentage du Smic prévu par la réglementation, majoré de 10 points.</p><p>Ces dispositions sont précisées dans l'annexe \"Apprentissage\".</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Section II : Primes et remboursements de frais",
                "id": "KALISCTA000005756721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Primes assimilables à un salaire",
                    "id": "KALISCTA000005763283",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872560",
                        "cid": "KALIARTI000005872559",
                        "num": "40",
                        "intOrdre": 85898,
                        "content": "<p>a) Gratification de fin d'année :</p><p>Une gratification de fin d'année sera versée au personnel. Elle sera égale à 1 mois de salaire pour le personnel ayant au moins 1 an de présence effective et continue dans l'entreprise.</p><p>Cette gratification sera calculée sur la base du salaire réel majoré de la prime d'ancienneté et de la prime de complexe.</p><p>Pour le personnel ayant été absent au cours de l'année, ou en cas de rupture du contrat de travail, la gratification sera calculée au prorata du temps de présence, chaque mois commencé étant considéré pour le calcul comme 1 mois plein à partir du 16<sup>e</sup> jour.</p><p>Ne donnent pas lieu à abattement pour le calcul de cette gratification toutes absences définies ci-après, et dans la limite des dispositions de la convention collective :</p><p>- congés payés ;</p><p>- formation professionnelle ;</p><p>- congé syndical ;</p><p>- congés exceptionnels pour événements familiaux ;</p><p>- congés supplémentaires d'ancienneté ;</p><p>- congés de maternité ;</p><p>- accidents de travail et de trajet ;</p><p>- congé maladie, dans la limite des périodes indemnisées.</p><p>b) Prime d'ancienneté :</p><p>L'ensemble du personnel mensualisé bénéficiera après quatre années de présence continue dans l'entreprise, d'une prime d'ancienneté.</p><p>Cette prime sera égale au montant fixé au barème des salaires constituant avenant de la convention collective, multiplié par le nombre d'années d'ancienneté, sans pouvoir excéder vingt fois ledit montant.</p><p>Le personnel promu à une fonction supérieure conservera le bénéfice de l'ancienneté acquise dans son ancien emploi. La prime d'ancienneté sera calculée sur la base du montant correspondant à sa nouvelle fonction.</p><p>c) Prime de complexe :</p><p>(abrogé par l'avenant n° 32 du 5 novembre 2003)</p><p>d) Primes de programmation :</p><p>Si, en plus de ses fonctions, un directeur est chargé de la négociation des contrats de location de films, il touchera un salaire supplémentaire à débattre entre les parties conformément aux usages et aux accords d'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 32 du 5 novembre 2003 art. 4 BO conventions collectives 2005-11 étendu par arrêté du 29 juin 2005 JORF 14 juillet 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Primes exceptionnelles et remboursement de frais",
                    "id": "KALISCTA000005763284",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000038198991",
                        "cid": "KALIARTI000005872561",
                        "num": "41",
                        "intOrdre": 42949,
                        "content": "<p>a) Prime de responsabilité :</p><p>Les caissières des exploitations cinématographiques, travaillant dans un établissement, salle unique ou complexe, réalisant sur l'année une moyenne hebdomadaire de plus de 4 000 entrées, bénéficient d'une prime de responsabilité.</p><p>Cette prime sera indexée sur l'augmentation des salaires et intégrée dans la base de calcul du taux horaire des heures supplémentaires.</p><p>b) Prime de nettoyage pendant les interséances :</p><p>Dans le cas où l'employeur demanderait, pendant les interséances ou à tout autre moment, de procéder au nettoyage de la salle, le personnel acceptant d'effectuer le travail sera rémunéré en fonction du temps passé, sur la base du salaire du personnel de nettoyage pratiqué généralement dans la commune.</p><p>Il ne pourra en aucun cas être fait obligation au personnel de procéder à ce nettoyage.</p><p>Le personnel assurant le ramassage succinct des emballages de marchandises vendues dans l'établissement ou le nettoyage de la salle pendant les interséances devra bénéficier du temps minimum de pause repas.</p><p>c) Prime d'habillement et indemnité de nettoyage :</p><p>Le personnel qui se trouve en contact avec le public, y compris le personnel de cabine, doit avoir une tenue correcte et compatible avec ses fonctions d'accueil.</p><p>Toute tenue spéciale, y compris smoking ou habit, doit être fournie par la direction qui doit en assurer également l'entretien et le nettoyage.</p><p>Pour le personnel de placement, les chaussures imposées par la tenue spéciale seront également fournies par la direction.</p><p>Sont considérées comme \"tenues spéciales\" tous vêtements imposés par la direction et qui ne doivent pas normalement être portés à l'extérieur de l'établissement.</p><p>Au cas où la direction ne fournit pas de tenue spéciale, un remboursement figurera au barème des salaires annexés.</p><p>d) Prime de panier :</p><p>L'indemnité de panier ne sera allouée au personnel que si le temps accordé pour prendre son déjeuner ou son dîner, à l'intérieur de l'horaire de travail journalier d'une amplitude égale ou supérieure à 8 heures, est inférieur ou égal à 1 heure.</p><p>Bénéficie également de l'indemnité de repas le personnel commençant son service de matinée avant 12 heures et ne disposant pas pour déjeuner du temps prévu pour sa catégorie.</p><p>Après 0 h 45, il sera versé à toutes les catégories du personnel une indemnité de repas dite panier de nuit.</p><p>Le montant de l'indemnité de panier, attribuée dans les conditions définies ci-dessus, sera fixé au barème annexé à la présente convention.</p><p>e) Prime de retour et de transport :</p><p>Après minuit, sous réserve que les moyens de transports locaux, s'il en existe pendant la durée normale de travail, aient cessé de fonctionner, et à condition que le salarié justifie les avoir utilisés pour se rendre à son travail, une indemnité forfaitaire sera allouée à l'intéressé.</p><p>Les frais de retour individuel, imposés par des conditions particulières imprévisibles ou exceptionnelles de travail, et couvrant des dépenses réelles, exorbitantes des frais habituels de transport, seront, sur justificatif, à la charge de l'employeur, sous réserve que les moyens de transports locaux, s'il en existe pendant la durée normale de travail des salariés, aient cessé de fonctionner, et à condition que le salarié justifie les avoir utilisés pour se rendre à son travail.</p><p>En cas de défaillance temporaire des transports en commun (grève ou défaut de service), les frais réels de transport seront à la charge de l'employeur.</p><p>Le salarié sera dans ce cas tenu de fournir les justificatifs de paiement des sommes engagées par lui.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Repos et congés payés",
            "id": "KALISCTA000005732743",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Section I : Repos",
                "id": "KALISCTA000005756722",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Repos hebdomadaire",
                    "id": "KALISCTA000005763285",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872563",
                        "cid": "KALIARTI000005872562",
                        "num": "42",
                        "intOrdre": 85898,
                        "content": "<p>Tous les salariés ont droit à un jour de congé hebdomadaire tel qu'il est défini aux articles L. 221-1 et suivants du code du travail, c'est-à-dire un jour civil entier ou d'un repos d'une durée de 34 heures consécutives.</p><p>Lorsqu'en application des dispositions de l'article 27 du chapitre III \"réglementation du travail\", la durée du travail est répartie sur 4 ou 5 jours, les jours de repos résultant de cet aménagement d'horaire seront, en principe, consécutifs.</p><p><em>Le repos hebdomadaire des travailleurs saisonniers peut être différé du moment que le nombre de repos de vingt-quatre heures consécutives est toujours au moins égal à celui des semaines constituant la saison (</em>1).</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Jours fériés et 1er mai",
                    "id": "KALISCTA000005763286",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036202761",
                        "cid": "KALIARTI000005872564",
                        "num": "43",
                        "intOrdre": 42949,
                        "content": "<p>Tout travail effectué un jour férié, autre que le 1er Mai, donnera lieu :<br/><br/>\n– soit à une majoration de 100 % du salaire calculée sur la base des heures effectivement travaillées ledit jour férié ;<br/>\n– soit à un repos complémentaire payé, pris en dehors du congé payé principal, dont la durée correspond aux heures effectivement travaillées ledit jour férié.<br/><br/>\nS'agissant du 1er Mai, conformément aux dispositions légales, seule une majoration de salaire peut être prévue en cas de travail. Ainsi, tout travail effectué le 1er Mai donnera lieu à :<br/><br/>\n– une majoration de 200 % du salaire calculée sur la base des heures effectivement travaillées ledit jour.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Modalités du repos compensateur",
                    "id": "KALISCTA000005763287",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872565",
                        "cid": "KALIARTI000005872565",
                        "num": "44",
                        "intOrdre": 42949,
                        "content": "<p>Dans les entreprises de plus de 9 salariés, les heures supplémentaires accomplies au-delà de 42 heures par semaine ouvrent droit à un repos compensateur dont la durée est égale à 20 % du temps accompli en heures supplémentaires au-delà de la 42<sup>e</sup> heure.</p><p>Dans toutes les entreprises, les heures supplémentaires accomplies au-delà du contingent de 130 heures ouvrent droit à un repos compensateur dont la durée est égale à 50 % de ces heures supplémentaires.</p><p>La prise du repos compensateur est autorisée dès lors que le total des droits acquis au titre du repos compensateur est égal à 8 heures au moins.</p><p>Les périodes d'absence au titre du repos compensateur sont assimilées à un temps de travail effectif.</p><p>Ce repos doit correspondre à huit heures effectives de travail ; la journée de repos compensateur sera appréciée sur la base de l'horaire réel de travail.</p><p>Le repos compensateur ne peut être pris du 1<sup>er</sup> juillet au 31 août, ni être accolé au congé payé annuel. Il doit être pris en principe dans un délai maximum de 2 mois suivant l'ouverture du droit.</p><p>Sous réserve des dispositions de l'alinéa ci-dessus, si le salarié néglige ou refuse de prendre son repos dans ce délai de 2 mois, son droit est périmé sans qu'il y ait lieu de verser une indemnité.</p><p>Le salarié qui désire bénéficier de son droit au repos compensateur doit formuler sa demande auprès de l'employeur au moins une semaine à l'avance (7 jours francs), en précisant la date et la durée du repos.</p><p>Pour des raisons impératives, et après consultation des délégués du personnel, l'employeur pourra, dans les 7 jours qui suivent la demande, différer la date de prise du repos. Toutefois, ce report ne peut excéder 2 mois.</p><p>Le repos compensateur doit être effectivement pris. Son remplacement par une indemnité est interdit sauf :</p><p>- en cas de démission, licenciement ou décès du salarié ;</p><p>- si les salariés ont acquis un droit partiel inférieur à 8 heures au repos compensateur sans avoir par la suite la possibilité d'accomplir d'autres heures supplémentaires.</p><p>Les salariés engagés par contrat à durée déterminée, qui ne peuvent prendre un repos compensateur parce que leurs droits à ce repos sont inférieurs à 8 heures, recevront en fin de contrat une indemnité compensatrice.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Section II : Congés",
                "id": "KALISCTA000005756723",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Congés payés - Le congé payé principal",
                    "id": "KALISCTA000005763288",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872566",
                        "cid": "KALIARTI000005872566",
                        "num": "45",
                        "intOrdre": 42949,
                        "content": "<p>a) Durée :</p><p>La durée du congé annuel est déterminée à raison de 3 jours civils par mois de travail effectif sans que la durée totale du congé puisse excéder 35 jours civils.</p><p>Le salarié qui, au cours de l'année de référence, a travaillé chez le même employeur pendant une période d'au moins 4 semaines, cette période équivalant à 1 mois de travail, a droit à 1 congé payé dont la durée est de 3 jours civils.</p><p>La durée du congé annuel, ainsi calculée, inclut tous les jours de congé payé accordés antérieurement par la loi, les accords conventionnels et d'entreprise.</p><p>Suivant les accords antérieurs, il est accordé au directeur ayant une présence effective et continue dans l'entreprise supérieure à 8 ans, une demi-journée de congé supplémentaire par année, sans que le total des droits au congé puisse excéder 37 jours civils.</p><p>b) Montant de l'indemnité :</p><p>L'indemnité de congés payés est calculée soit sur la base du 10<sup>e</sup> de la rémunération totale perçue par le salarié entre le 1<sup>er</sup> juin de l'année précédente et le 31 mai de l'année en cours soit sur la base de la rémunération qui aurait été perçue pendant le congé si le salarié avait continué à travailler.</p><p>La solution la plus avantageuse pour le salarié sera retenue.</p><p>c) Période légale de congés payés :</p><p>Le congé payé ne dépassant pas 14 jours civils doit être continu et doit être pris à l'intérieur de la période légale.</p><p>Le congé payé dont la durée est supérieure à 14 jours civils peut être fractionné, mais une fraction d'au moins 14 jours civils doit être attribuée pendant la période légale.</p><p>La durée légale du congé payé pouvant être prise en une seule fois est au maximum de 28 jours civils.</p><p>Toutefois, en raison d'accords conventionnels antérieurs, le personnel mensualisé de toute catégorie de l'exploitation cinématographique pourra bénéficier d'un congé continu d'une durée de 31 jours civils, pendant la période comprise entre le 1<sup>er</sup> mai et le 30 septembre.</p><p>d) Fractionnement :</p><p>Le fractionnement, en dehors de la période légale, du congé payé principal de 28 jours donnera lieu, lorsqu'il sera fait à la demande de l'employeur et avec l'accord formel de l'employé, à 2 jours civils de congé supplémentaire lorsque le nombre de jours de congé faisant l'objet d'un fractionnement sera au moins égal à 7 jours civils, et à l'attribution d'un jour civil de congé supplémentaire lorsque le nombre de jours de congé faisant l'objet d'un fractionnement sera compris entre 3 et 6 jours civils.</p><p>En revanche, lorsque le fractionnement du congé principal sera fait à la demande du salarié, l'employeur, qui l'aura accepté, pourra demander à celui-ci de renoncer au bénéfice des jours de bonification.</p><p>Les jours de congés dus en sus des 28 jours civils ne donnent lieu, en aucun cas, aux jours de bonification prévus ci-dessus pour le fractionnement du congé payé.</p><p>e) \"Périodes assimilées\" pour la détermination du droit aux congés :</p><p>Sont assimilées à des périodes de travail effectif pour la détermination du droit aux congés payés :</p><p>- les périodes de congés payés de l'année précédente ;</p><p>- les \"repos compensateurs\" pour heures supplémentaires ;</p><p>- les périodes de repos maternité ;</p><p>- les périodes limitées à une durée ininterrompue de 1 an, pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail, de maladie professionnelle ou d'accident de trajet ;</p><p>- les périodes de rappel sous les drapeaux ;</p><p>- les périodes de congés de formation syndicale et de formation professionnelle ;</p><p>- les congés exceptionnels pour événements familiaux ;</p><p>- les absences pour maladie, pour la durée de la période indemnisée à plein salaire.</p><p>f) Catégories particulières :</p><p>Les congés des jeunes mères de famille, des apprentis et des jeunes de moins de 21 ans sont régis par les dispositions légales en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Congés pour événements familiaux",
                    "id": "KALISCTA000005763289",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872567",
                        "cid": "KALIARTI000005872567",
                        "num": "46",
                        "intOrdre": 42949,
                        "content": "<p>Les salariés auront droit, sur justification, aux congés payés ci-après :</p><p>- naissance ou adoption d'un enfant : 5 jours civils ;</p><p>- mariage du salarié : 6 jours civils ;</p><p>- mariage d'un enfant du salarié ou</p><p>d'un enfant de son conjoint : 2 jours civils ;</p><p>- décès du conjoint ou d'un enfant : 5 jours civils ;</p><p>- décès d'un ascendant, d'un petit-enfant, du salarié ou de son conjoint : 2 jours civils ;</p><p>- mariage d'un frère ou d'une soeur : 1 jour civil ;</p><p>- décès d'un frère ou d'une soeur : 2 jours civils.</p><p>Ces jours de congés devront nécessairement être pris dans les quinze jours suivant l'événement ; en plus de ces jours de congés payés exceptionnels, l'intéressé pourra, sur sa demande, bénéficier d'un congé supplémentaire non rémunéré d'une durée maximum de 7 jours, accolé à ces jours de congés payés pour événements familiaux.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 107372,
                    "title": "Congé de paternité",
                    "id": "KALISCTA000026142475",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026142473",
                        "cid": "KALIARTI000026142449",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>Sous réserve d'avoir 1 an d'ancienneté (à la naissance de l'enfant) et de bénéficier des indemnités journalières versées par la sécurité sociale, le père de famille bénéficiera du maintien de son salaire de base par l'employeur pendant la durée du congé. </p><p>Ainsi, il percevra, pendant son congé, la différence entre sa rémunération de base et les indemnités journalières et éventuellement celles versées par les régimes de prévoyance auxquels participe l'entreprise. </p><p>La période d'absence au titre du congé de paternité sera prise en compte pour : </p><p>- la détermination des droits liés à l'ancienneté ; </p><p>- l'ouverture des droits à congés payés ; </p><p>- la répartition de l'intéressement/ participation ; </p><p>- le DIF.</p><p>(Ces dispositions s'appliquent aux congés déclarés à compter du 1er mars 2011.)</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Congés de maternité ou d'adoption",
                    "id": "KALISCTA000005763290",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872568",
                        "cid": "KALIARTI000005872568",
                        "num": "47",
                        "intOrdre": 42949,
                        "content": "<p>a) Congés de maternité :</p><p>Les femmes enceintes pourront suspendre leur contrat de travail pendant une période de 18 semaines réparties de la façon suivante :</p><p>- 7 semaines avant la date présumée de l'accouchement ;</p><p>- 11 semaines après l'accouchement.</p><p>Toutefois, dans la mesure où, avant l'accouchement, la femme elle-même ou le ménage assume déjà la charge de 2 enfants au moins, ou si la femme a déjà mis au monde 2 enfants nés viables, cette période pourra être étendue à 26 semaines dont :</p><p>- 8 semaines avant la date présumée de l'accouchement ;</p><p>- 18 semaines après l'accouchement.</p><p>L'employeur ne devra en aucun cas employer les femmes pendant une période de huit semaines au total avant et après l'accouchement, ni, en tout cas, les six semaines suivant l'accouchement.</p><p>Pendant toute cette période de congé, le salaire est maintenu.</p><p>L'indemnisation de la période congé de maternité est indépendante de celle prévue pour couvrir les absences pour maladies ou accidents autres que les accidents du travail.</p><p>Cependant, les interruptions de grossesse en dehors des périodes reconnues par la sécurité sociale sont soumises au régime maladie.</p><p>Le calcul de l'indemnisation pendant l'absence pour maternité pourra être réduit chaque mois de sa valeur des prestations dites en espèces auxquelles l'intéressée a droit pour la même période du fait :</p><p>- de la sécurité sociale ;</p><p>- de tout régime de prévoyance mais pour la seule quotité correspondant aux versements de l'employeur.</p><p>En cas de décès de la mère à la suite de l'accouchement, le père pourra suspendre son contrat pendant une durée maximale de 12 semaines pour élever son enfant, le maintien du salaire étant assuré pendant 4 semaines si l'intéressé est employé dans l'entreprise depuis 6 mois.</p><p>b) Congé d'adoption :</p><p>La femme, à qui un service départemental d'aide sociale à l'enfance ou une oeuvre d'adoption autorisée confie un enfant en vue d'adoption, a le droit de suspendre son contrat de travail pendant une période de 12 semaines dont une semaine avant l'arrivée de l'enfant au foyer et 11 semaines après cette arrivée.</p><p>Si le salarié adopte un enfant, et que l'adoption porte à 3 ou plus le nombre d'enfants à charge, la période de suspension du contrat de travail à dater de l'arrivée de l'enfant au foyer passe de 12 à 20 semaines.</p><p>Le salarié qui adopte seul un enfant peut suspendre son contrat de travail pendant une période de 12 semaines.</p><p>Pendant toute cette période de congé, le salaire est maintenu dans les mêmes conditions que pour le congé de maternité.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Congé postnatal, congé supplémentaire, congé parental",
                    "id": "KALISCTA000005763291",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872569",
                        "cid": "KALIARTI000005872569",
                        "num": "48",
                        "intOrdre": 42949,
                        "content": "<p>A l'occasion de chaque naissance, les salariés peuvent bénéficier, au choix, d'un des 3 congés mentionnés ci-dessous.</p><p>a) Le congé postnatal :</p><p>Conformément à l'article L. 122-28 du code du travail, il pourra être accordé au salarié un congé pour élever son enfant, d'une durée maximale de 1 an.</p><p>Ce congé rompt le contrat de travail. Toutefois, le salarié bénéficiera d'une priorité de réembauchage, dans les conditions précisées à l'annexe \"Maternité et contrat de travail\".</p><p>b) Le congé supplémentaire de maternité :</p><p>Sur demande formulée au plus tard 4 semaines avant l'expiration de son congé de maternité, l'intéressé aura droit, après ledit congé, à un congé supplémentaire, non rémunéré, d'une durée de 3 mois renouvelable dans la limite d'un maximum de 12 mois ; ce congé suspendra le contrat de travail de la salariée.</p><p>L'intéressée devra, avant chaque renouvellement trimestriel du congé supplémentaire, informer son employeur de ses intentions dans un délai minimum de 4 semaines.</p><p>Toutes les informations émanant tant de l'employeur que de l'employé devront être confirmées par lettre recommandée avec demande d'avis de réception.</p><p>c) Le congé parental :</p><p>Le droit au congé parental est, dans toutes les entreprises, ouvert au père et à la mère justifiant d'une ancienneté minimale de 1 an dans l'entreprise.</p><p>La durée du congé parental est de 1 an au maximum ; elle peut être prolongée une fois par le salarié.</p><p>L'ensemble du congé et de sa prolongation doit prendre fin au plus tard au terme de la période de 2 ans suivant la fin du congé de maternité ou d'adoption.</p><p>Ce congé, non rémunéré, suspend le contrat de travail du salarié. Cependant, la durée du congé est prise en compte pour moitié dans la détermination des avantages liés à l'ancienneté.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Congés de formation",
                    "id": "KALISCTA000005763292",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872570",
                        "cid": "KALIARTI000005872570",
                        "num": "49",
                        "intOrdre": 42949,
                        "content": "<p>a) (1) Congé de formation syndicale :</p><p>Un congé rémunéré de 2 semaines ouvrables par an sera accordé aux travailleurs et apprentis désireux de participer à des stages ou sessions exclusivement consacrés à l'éducation syndicale organisés par des centres ou instituts spécialisés dont la liste est établie chaque année par arrêté ministériel. (Les modalités d'application de cette disposition seront précisées dans l'annexe \"Formation\").</p><p>b) Congé de formation professionnelle :</p><p>Conformément aux articles L. 931-1 et suivants du code du travail, tout salarié ayant une ancienneté d'au moins 24 mois, consécutifs ou non, dans la branche professionnelle, dont 6 mois dans l'entreprise, pourra bénéficier d'un congé de formation dans des conditions précisées dans l'annexe \"Formation\", afin :</p><p>- soit de suivre à son initiative et à titre individuel des actions de formation qui lui permettront d'accéder à un niveau supérieur de qualification ou de changer d'activité ou de profession ;</p><p>- soit de préparer ou passer un examen pour l'obtention de titres ou de diplômes de l'enseignement technologique.</p><p>Le salarié pourra bénéficier d'un congé pendant tout le temps de la durée de l'examen. Pour la préparation de celui-ci, la durée de l'absence ne pourra dépasser 24 heures par an.</p><p>Ce congé donnera droit à rémunération dans des conditions précisées dans l'annexe \"Formation\".</p><p>Il sera accordé aux salariés qui ne sont pas titulaires d'un diplôme professionnel un congé permettant, pendant les 2 premières années d'activité professionnelle et jusqu'à ce qu'ils atteignent l'âge de 25 ans révolus, de suivre des stages de formation \"Jeunes travailleurs\", s'ils ont dans l'entreprise une présence effective d'une durée minimum de 6 mois.</p><p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application de l'article L. 451-1 du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Congés pour exercice de fonctions",
                    "id": "KALISCTA000005763293",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872572",
                        "cid": "KALIARTI000005872572",
                        "num": "50",
                        "intOrdre": 42949,
                        "content": "<p>a) Fonctions publiques :</p><p>Les travailleurs membres d'un conseil général, d'un conseil municipal, ou d'un organisme de sécurité sociale, peuvent participer aux délibérations de ces organismes pendant la durée du travail. Durant ces absences, qui ne seront pas rémunérées, le contrat de travail est suspendu.</p><p>Les absences pour l'exercice de leurs fonctions par les conseillers prud'hommes salariés sont directement rémunérées comme temps de travail par l'employeur, y compris le temps de trajet.</p><p>b) Candidature et mandat parlementaire :</p><p>Les salariés candidats à un mandat de député ou de sénateur bénéficieront d'un congé de 20 jours ouvrables se situant dans le cadre de la campagne électorale.</p><p>Chaque absence devra être d'une demi-journée minimum. Le salarié devra avertir son employeur 24 heures avant chaque absence. A sa demande, la durée de son absence pourra être imputée sur celle des congés payés. S'il renonce à cette imputation, ces journées d'absence ne seront pas rémunérées mais elles peuvent donner lieu, avec l'accord de l'employeur, à récupération.</p><p>Ces périodes d'absence sont assimiliées à des périodes de travail effectif pour l'appréciation des droits à congés payés ainsi que des droits liés à l'ancienneté.</p><p>Le salarié élu ayant 1 an d'ancienneté au jour de son entrée en fonctions peut, en cours de mandat, demander la suspension de son contrat de travail jusqu'à l'expiration de son mandat. Elle prendra effet 15 jours après que le salarié a formulé sa demande par lettre recommandée avec demande d'avis de réception.</p><p>Le salarié qui, dans les 2 mois suivant l'expiration de son mandat, exprimera à l'employeur, par lettre recommandée avec demande d'avis de réception, son intention de reprendre le travail, doit être réintégré, au plus tard dans les 2 mois suivant la date à laquelle il a avisé son employeur.</p><p>Il bénéficiera des davantages acquis par les salariés de sa catégorie pendant la période de suspension du contrat de travail.</p><p>Les dispositions précédentes sont applicables, en cas de renouvellement du mandat, dans la mesure où la suspension initiale du contrat de travail est inférieure à 5 ans.</p><p>Dans le cas contraire, le salarié ne bénéficiera que d'une simple priorité de réembauchage pendant 1 an sous réserve de solliciter son réemploi dans les 2 mois suivant la fin de son mandat.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Congé pour déménagement",
                    "id": "KALISCTA000005763294",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872573",
                        "cid": "KALIARTI000005872573",
                        "num": "51",
                        "intOrdre": 42949,
                        "content": "<p>Le déménagement donne droit à un congé sans solde de 2 jours.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Maladie et accident",
            "id": "KALISCTA000005732745",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Section I : Indemnisation des maladies et accidents",
                "id": "KALISCTA000005756724",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Dispositions générales",
                    "id": "KALISCTA000005763295",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872574",
                        "cid": "KALIARTI000005872574",
                        "num": "52",
                        "intOrdre": 42949,
                        "content": "<p>L'absence justifiée par un certificat médical pour incapacité temporaire résultant de maladie ou accident, et sous réserve que soient remplies les formalités prévues aux alinéas suivants, ne constitue pas une rupture du contrat de travail, mais une simple suspension de durée déterminée. Après un délai de 18 mois, le contrat pourra être rompu et l'intéressé percevra l'indemnité de licenciement prévue pour sa catégorie (1).</p><p>Cependant, le contrat de travail d'un salarié victime d'un accident du travail ou d'une maladie professionnelle est suspendu pendant toute la durée de l'arrêt de travail provoqué par l'accident ou la maladie. A l'issue de la période de suspension, le salarié retrouve son emploi ou un emploi similaire (2).</p><p>En cas d'absence due à une maladie ou à un accident survenu hors de l'établissement, le salarié devra faire tout son possible pour prévenir son employeur dans les moindres délais, afin que les dispositions nécessaires à son remplacement puissent être prises en temps voulu.</p><p>Dans tous les cas d'arrêt supérieur à 3 jours, le salarié devra faire parvenir à son employeur un certificat médical, au plus tard le 4<sup>e</sup> jour, et si possible sous pli recommandé.</p><p>L'entreprise aura la faculté de faire contrevisiter l'intéressé par un médecin de son choix, tant au moment de l'arrêt de travail que pendant la durée de l'incapacité, dans la limite de la réglementation en vigueur.</p><p>La négligence du salarié lui faisant perdre ses droits aux indemnités journalières de la sécurité sociale ne saurait mettre l'employeur dans l'obligation de s'acquitter d'autres sommes que celles qu'il aurait eu à supporter dans les conditions d'indemnisation normale.</p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application des articles L. 122-6, L. 122-14 et suivants du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font><font color='#808080' size='1'><em><p>(2) Paragraphe étendu sous réserve de l'application des articles L. 122-32-1 et suivants du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Etablissement d'une distinction entre les différentes causes d'absence",
                    "id": "KALISCTA000005763296",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872575",
                        "cid": "KALIARTI000005872575",
                        "num": "53",
                        "intOrdre": 42949,
                        "content": "<p></p>   Il a été convenu d'établir une distinction entre, d'une part, les absences résultant de la maladie, accident de trajet ou accident survenu hors du cadre du travail et, d'autre part, celles résultant d'un accident du travail ou assimilé, de façon que la période d'indemnisation des absences énumérées en premier lieu ne soit pas réduite par un accident du travail ou assimilé.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Indemnisation des absences pour maladies, accidents de trajet ou autres survenus hors du cadre du travail",
                    "id": "KALISCTA000005763297",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872576",
                        "cid": "KALIARTI000005872576",
                        "num": "54",
                        "intOrdre": 42949,
                        "content": "<p>a) Période indemnisée pour toutes les catégories de personnel (sauf les directeurs) :</p><p>- personnel ayant une ancienneté de deux ans dans l'entreprise :</p><p>- 60 jours d'indemnisation à plein salaire ;</p><p>- 60 jours d'indemnisation à 75 % du salaire ;</p><p>- 60 jours d'indemnisation à 50 % du salaire ;</p><p>- personnel ayant une ancienneté de 10 ans dans l'entreprise :</p><p>- 90 jours d'indemnisation à plein salaire ;</p><p>- 90 jours d'indemnisation à 75 % du salaire ;</p><p>- 90 jours d'indemnisation à 50 % du salaire ;</p><p>b) Période indemnisée pour les directeurs :</p><p>- directeur ayant une ancienneté de deux ans dans l'entreprise :</p><p>- 90 jours d'indemnisation à plein salaire ;</p><p>- 90 jours d'indemnisation à 75 % du salaire ;</p><p>- 90 jours d'indemnisation à 50 % du salaire ;</p><p>- directeur ayant une ancienneté de 10 ans dans l'entreprise :</p><p>- 180 jours d'indemnisation à plein salaire ;</p><p>- 180 jours d'indemnisation à 75 % du salaire.</p><p>c) Franchise :</p><p>On entend par franchise la période pendant laquelle, au début de chaque arrêt de travail, le salarié ne touche aucun salaire de la part de son employeur.</p><p>Les jours indemnisables sont donc à décompter à chaque fois, après l'expiration de cette franchise.</p><p>La franchise ne sera pas appliquée dans tous les cas où l'arrêt de maladie est supérieur à 15 jours, ou si le salarié a été hospitalisé quelle que soit la durée de l'hospitalisation.</p><p>La durée de la franchise est la suivante :</p><p>1° Pour le personnel de placement :</p><p>- 8 jours civils de franchise pour une ancienneté dans l'entreprise de 2 à 10 ans ;</p><p>- 3 jours civils de franchise pour une ancienneté dans l'entreprise supérieure à 10 ans.</p><p>2° Opérateurs, caissières, personnel de contrôle et de hall, agents administratifs : 3 jours civils de franchise.</p><p>3° Cadres et agents de maîtrise : pas de franchise.</p><p>d) Arrêts multiples au cours d'une période de 12 mois civils :</p><p>Dans le cas où il y a plusieurs arrêts de travail pour maladie ou accident autre qu'un accident de travail, le maximum indemnisable au cours d'une même période de 12 mois civils a été fixé ci-dessus. Il convient donc d'imputer d'abord sur la première période dite à plein salaire les journées indemnisées à 100 % ; lorsque celle-ci est épuisée, les arrêts de travail sont indemnisés à 75 % jusqu'à épuisement de la seconde période, puis à 50 %.</p><p>Les périodes de prestations se cumulant et ne pouvant excéder les limites fixées ci-dessus au premier jour indemnisable de la maladie, il est convenu qu'à l'expiration de ladite période de douze mois les droits à indemnisation en cas de maladie ou accident autre qu'accident de travail ne seront renouvelés pour un an que sous condition d'une reprise de travail ininterrompue de trente jours minimum, repos hebdomadaire compris (1).</p><p>e) (2) Calcul de l'indemnisation pour maladie et accident :</p><p>L'indemnisation mensuelle en cas de maladie est calculée sur la base du 12<sup>e</sup> de la rémunération brute totale de l'intéressé au cours des 12 mois qui ont précédé l'interruption de travail, à l'exclusion :</p><p>- des primes ou indemnités ayant le caractère de remboursement de frais ;</p><p>- des primes de caractère exceptionnel ou occasionnel ;</p><p>- des primes d'intéressement aux résultats, aux recettes ou aux recettes accessoires ;</p><p>- de toutes gratifications de fin d'année ou similaires.</p><p>Le salaire journalier est calculé sur le 1/26 de la base mensuelle énoncée ci-dessus.</p><p>De même, les déductions à opérer pour les jours de franchise non rétribués se font également sur le 1/26<sup>e</sup> de la base mensuelle.</p><p>f) Paiement des indemnités pendant la maladie et accidents autres qu'accidents de travail :</p><p>Il appartient aux entreprises elles-mêmes de fixer les modalités de paiement des indemnités pendant les périodes d'absence pour maladie ou accidents autres qu'accidents de travail, compte tenu de la valeur des prestations dites en espèces auxquelles l'intéressé a droit pour la même période du fait :</p><p>- de la sécurité sociale ;</p><p>- de tout régime de prévoyance, mais pour la seule quotité correspondant aux versements de l'employeur.</p><p>Les prestations directement perçues par l'intéressé doivent être portées par ce dernier à la connaissance de l'entreprise.</p><p>Pendant la première période d'indemnisation, lesdites prestations ajoutées aux indemnités perçues ne doivent pas dépasser 100 % du salaire normal (calculées sur la base du paragraphe <em>d</em> ci-dessus), pendant la seconde période d'indemnisation, 75 % du salaire normal, et pendant la troisième période d'indemnisation, 50 % du salaire normal.</p><p>L'accident de trajet non reconnu comme tel par la sécurité sociale est indemnisé au titre de la maladie.</p><p>L'accident de trajet reconnu comme tel par la sécurité sociale est indemnisé comme accident du travail.</p><p><font color='#808080'><em></em></font></p><font color='#808080' size='1'><em><em>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em><em><p><em>(2) Paragraphe étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></p></em></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Indemnisation des absences pour accident du travail",
                    "id": "KALISCTA000005763298",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872577",
                        "cid": "KALIARTI000005872577",
                        "num": "55 (1)",
                        "intOrdre": 42949,
                        "content": "<p>a) Conditions requises pour l'indemnisation :</p><p>En cas d'accident du travail survenu soit dans l'enceinte de l'entreprise, soit à l'occasion de travaux effectués au cours de déplacements commandés par les besoins du service, le salarié bénéficiera du plein salaire dans les conditions précisées aux paragraphes suivants.</p><p>b) Période d'indemnisation :</p><p>Elle part du lendemain de l'accident, le jour de l'accident étant rétribué au titre du salaire ; elle s'étend jusqu'au 180<sup>e</sup> jour à plein salaire et sera prolongée de cent quatre-vingts jours à 75 % du salaire.</p><p>c) Calcul de l'indemnisation de l'accident de travail :</p><p>Il est fait sur les mêmes bases que pour l'indemnisation de la maladie.</p><p>d) Paiement des indemnités patronales en cas d'accident de travail :</p><p>Les indemnités patronales pendant la période d'absence seront réduites chaque mois de la valeur des prestations dites en espèces auxquelles a droit l'intéressé pour la même période du fait :</p><p>- de la sécurité sociale ;</p><p>- de tout régime de prévoyance, mais pour la seule quotité correspondant aux versements de l'employeur ;</p><p>- des indemnités pour perte de salaire versées par les responsables de l'accident ou leurs assurances. Dans ce cas, l'intéressé devra engager lui-même les poursuites nécessaires et les indemnités patronales ne lui seront versées qu'à titre d'avance sur les indemnités éventuellement versées par le tiers responsable ou son assurance.</p><p>Les prestations ou indemnités énumérées ci-dessus devront être intégralement portées à la connaissance de l'employeur.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Section II : Remplacement",
                "id": "KALISCTA000005756725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Rémunération",
                    "id": "KALISCTA000005763299",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872579",
                        "cid": "KALIARTI000005872579",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   a) Lorsqu'il sera fait appel à des personnes extérieures à l'entreprise pour assurer le remplacement d'un salarié absent, le salaire des remplaçants sera déterminé sur la base des salaires pratiqués dans l'entreprise pour cette catégorie.<p></p><p></p>   b) Lorsqu'un salarié de l'entreprise aura été désigné pour assurer, dans un emploi supérieur, le remplacement d'un salarié absent, le salarié percevra en plus de ses appointements la différence entre son salaire minimum hiérarchique et le salaire minimum hiérarchique de la catégorie du salarié remplacé tels que prévus au barême des salaires pratiqués dans l'entreprise.<p></p><p></p>   c) Lorsque le personnel de placement assure occasionnellement, à la demande de l'employeur, le remplacement d'un salarié absent, le personnel l'ayant accepté sera rémunéré sur la base du salaire de la catégorie de la personne remplacée tel que prévu au barême des salaires pratiqués dans l'entreprise.<p></p><p></p>   Il en sera fait mention au bulletin de salaire.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Rupture du contrat de travail",
            "id": "KALISCTA000005732746",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Section I : La démission",
                "id": "KALISCTA000005756726",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Forme",
                    "id": "KALISCTA000005763300",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872581",
                        "cid": "KALIARTI000005872581",
                        "num": "56",
                        "intOrdre": 42949,
                        "content": "<p></p>   Après expiration de la période d'essai, le salarié désirant rompre son contrat de travail devra faire connaître à son employeur, de façon non équivoque et par écrit, sauf cas exceptionnel, son intention de démissionner.<p></p><p></p>   Toutefois, les salariés liés par un contrat de travail à durée déterminée et désirant démissionner avant l'arrivée du terme pourront être soumis à l'obligation de verser une indemnité correspondante au préjudice subi par l'employeur du fait de la rupture anticipée du contrat.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Préavis",
                    "id": "KALISCTA000005763301",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872582",
                        "cid": "KALIARTI000005872582",
                        "num": "57",
                        "intOrdre": 42949,
                        "content": "<p>Le salarié qui prend l'initiative de rompre son contrat de travail à durée indéterminée doit, dès la fin de la période d'essai, un préavis de :</p><p>- 8 jours pour le personnel de caisse, de contrôle et de placement ;</p><p>- 1 mois pour le personnel de cabine, les agents administratifs, les assistants-directeurs, les adjoints de direction ;</p><p>- 3 mois pour les directeurs.</p><p>Le salarié qui, au cours de la période de préavis, aura la possibilité d'occuper un nouvel emploi pourra, moyennant un délai de prévenance de 8 jours et à condition que la moitié du préavis ait été effectuée, quitter l'entreprise avant l'expiration du délai-congé sans qu'une indemnité de préavis soit due de part et d'autre pour la période restant à courir à la date de départ du salarié.</p><p>Lorsque tout ou partie du préavis n'est pas effectué à la demande du salarié, l'employeur ne doit verser le salaire que jusqu'à l'expiration de la période effectivement travaillée.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Section II : Le licenciement",
                "id": "KALISCTA000005756727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Le licenciement pour motif personnel autre que disciplinaire",
                    "id": "KALISCTA000005763302",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872583",
                        "cid": "KALIARTI000005872583",
                        "num": "58",
                        "intOrdre": 42949,
                        "content": "<p>Le licenciement doit être notifié à l'intéressé par lettre recommandée avec accusé de réception.</p><p>Dans les entreprises occupant habituellement au moins onze salariés, et lorsque le salarié a plus de 1 an d'ancienneté, l'employeur qui envisage de le licencier doit le convoquer à un entretien préalable par lettre recommandée avec accusé de réception.</p><p>Cette lettre doit indiquer l'objet de la convocation et rappeler la possibilité offerte à l'intéressé de se faire assister par une personne de son choix appartenant au personnel de l'entreprise.</p><p>La lettre de licenciement ne peut être expédiée moins d'un jour franc après la date fixée pour l'entretien préalable.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Le licenciement pour motif disciplinaire",
                    "id": "KALISCTA000005763304",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872584",
                        "cid": "KALIARTI000005872584",
                        "num": "59",
                        "intOrdre": 42949,
                        "content": "<p>Le licenciement pour motif disciplinaire d'un salarié ne peut intervenir qu'après respect de la procédure prévue en cas de sanctions disciplinaire, et ce, quel que soit l'effectif de l'entreprise et l'ancienneté du salarié.</p><p>L'employeur est tenu aux obligations suivantes :</p><p>Convocation du salarié à un entretien préalable par lettre recommandée avec accusé de réception. Cette lettre doit indiquer l'objet de la convocation et rappeler la possibilité offerte à l'intéressé de se faire assister par une personne de son choix appartenant au personnel de l'entreprise.</p><p>Cette convocation ne peut intervenir plus de deux mois après la date à laquelle l'employeur a eu connaissance des faits.</p><p>Entretien avec le salarié : l'employeur doit indiquer le ou les motifs de l'éventuel licenciement.</p><p>Notification du licenciement : le licenciement ne peut intervenir moins d'un jour franc ni plus d'un mois après le jour fixé pour l'entretien.</p><p>Il doit être motivé et notifié à l'intéressé par lettre recommandée avec accusé de réception.</p><p>Une mesure de mise à pied provisoire peut précéder la procédure ci-dessus, afin de permettre à l'employeur de faire face à des situations de danger ou de désordre.</p><p>Toutefois, dans cette hypothèse, aucune sanction définitive ne pourra être prise sans que la procédure préalable soit respectée.</p><p>La qualification de faute grave ou lourde reste soumise à l'appréciation des tribunaux.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Le licenciement pour motif économique",
                    "id": "KALISCTA000005763305",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872585",
                        "cid": "KALIARTI000005872585",
                        "num": "60 (1)",
                        "intOrdre": 42949,
                        "content": "<p><em>Est un licenciement pour motif économique tout licenciement fondé sur une cause économique, structurelle ou conjoncturelle.</em></p><p><em>L'ordre des licenciements sera fixé en tenant compte à la fois de la valeur professionnelle, de l'ancienneté dans l'entreprise, de la situation de famille de l'intéressé.</em></p><p><em>La procédure de licenciement pour motif économique varie suivant l'importance de l'entreprise et le nombre de licenciements envisagés.</em></p><p><em>a) Licenciement individuel pour motif économique :</em></p><p><em>Lorsque l'entreprise a moins de 11 salariés ou lorsque le salarié a moins de 1 an d'ancienneté dans l'entreprise :</em></p><p><em>L'employeur doit adresser une demande de licenciement pour motif économique au directeur départemental du travail et de l'emploi.</em></p><p><em>L'autorité administrative compétente dispose d'un délai de 7 jours, renouvelable une fois, pour faire connaître sa décision.</em></p><p><em>Après réception de l'autorisation administrative, ou à défaut, après expiration du délai de réponse prévu (7 ou 14 jours), l'employeur peut adresser au salarié la notification du licenciement par lettre recommandée avec accusé de réception.</em></p><p><em>Lorsque l'entreprise a plus de 10 salariés et lorsque le salarié a plus de 1 an d'ancienneté :</em></p><p><em>L'employeur envisageant un licenciement individuel pour motif économique doit convoquer l'intéressé à un entretien préalable au moyen d'une lettre recommandée, avec accusé de réception.</em></p><p><em>Cette lettre recommandée doit indiquer l'objet de la convocation et rappeler la possibilité offerte au salarié de se faire assister par une personne de son choix appartenant à l'entreprise.</em></p><p><em>A la suite de cet entretien, l'employeur devra adresser au directeur départemental du travail et de l'emploi une demande d'autorisation de licenciement.</em></p><p><em>L'autorité administrative dispose d'un délai de 7 jours, renouvelable une fois pour faire connaître sa décision.</em></p><p><em>Après réception de l'autorisation administrative, ou à défaut, après expiration du délai de réponse prévu ci-dessus (7 ou 14 jours), l'employeur peut adresser au salarié notification du licenciement et ce, par lettre recommandée avec accusé de réception.</em></p><p><em>b) Licenciement pour motif économique de 2 à 9 salariés :</em></p><p><em>Dans une entreprise occupant plus de 50 salariés :</em></p><p><em>L'employeur qui envisage de licencier, pour motif économique, entre 2 et 9 salariés, doit consulter le comité d'entreprise.</em></p><p><em>Saisi en temps utile, le comité d'entreprise devra émettre un avis sur les licenciements projetés et leurs modalités d'application. A défaut de comité d'entreprise, l'employeur devra consulter les délégués du personnel.</em></p><p><em>A la suite de la consultation du comité d'entreprise, l'employeur devra respecter un délai raisonnable avant d'adresser au directeur départemental du travail et de l'emploi une demande d'autorisation de licenciement à laquelle sera joint le procès-verbal de la réunion avec les représentants du personnel.</em></p><p><em>Le directeur départemental du travail et de l'emploi dispose d'un délai de 7 jours, renouvelable une fois, pour vérifier la réalité du motif invoqué et faire connaître sa décision.</em></p><p><em>L'employeur ne pourra notifier les licenciements qu'après réception de l'autorisation administrative ou, à défaut, aprés expiration du délai de réponse (7 ou 14 jours).</em></p><p><em>Dans une entreprise occupant plus de 10 salariés et moins de 50 salariés :</em></p><p><em>L'employeur qui envisage de licencier entre 2 et 9 salariés doit réunir et consulter les délégués du personnel.</em></p><p><em>A la suite de la consultation des délégués du personnel, l'employeur devra respecter un délai raisonnable avant d'adresser au directeur départemental du travail et de l'emploi une demande d'autorisation de licenciement à laquelle sera joint le procès-verbal de la réunion avec les représentants du personnel.</em></p><p><em>Le directeur départemental du travail et de l'emploi dispose d'un délai de 7 jours renouvelable une fois pour vérifier la réalité du motif invoqué et faire connaître sa décision à l'employeur.</em></p><p><em>L'employeur ne pourra notifier aux intéressés, par lettre recommandée avec demande d'avis de réception, sa décision de licencier, qu'après réception de l'autorisation administrative ou à défaut après expiration du délai de réponse (7 ou 14 jours).</em></p><p><em>Dans une entreprise occupant moins de 10 salariés :</em></p><p><em>L'employeur qui envisage de licencier 2 à 9 salariés doit obtenir l'autorisation du directeur départemental du travail et de l'emploi.</em></p><p><em>c) Licenciement concernant au moins 10 salariés dans une même période de 30 jours :</em></p><p><em>Entreprise de plus de 50 salariés :</em></p><p><em>L'employeur envisageant de licencier plus de 10 salariés dans une même période de 30 jours doit consulter le comité d'entreprise ou, à défaut, les délégués du personnel.</em></p><p><em>L'employeur doit adresser aux membres du comité d'entreprise, en même temps que la convocation relative à la consultation, tous renseignements utiles concernant les licenciements projetés.</em></p><p><em>Le comité d'entreprise doit émettre un avis sur les licenciements et sur les mesures envisagées.</em></p><p><em>Après un délai de 15 jours suivant la réunion du comité d'entreprise, l'employeur doit adresser une demande d'autorisation de licenciement au directeur départemental du travail et de l'emploi. Un procès-verbal de la réunion avec les représentants du personnel doit être joint à la demande d'autorisation.</em></p><p><em>L'autorité administrative dispose d'un délai de 30 jours pour faire connaître sa décision à l'employeur. L'employeur ne pourra notifier le licenciement aux salariés concernés, par lettre recommandée avec accusé de réception, qu'après réception de l'autorisation administrative ou, à défaut, après l'expiration du délai de réponse prévu ci-dessus (trente jours).</em></p><p><em>Entreprise de plus de 10 salariés et de moins de 50 salariés :</em></p><p><em>L'employeur envisageant de licencier plus de 10 salariés dans une même période de 30 jours doit consulter les délégués du personnel.</em></p><p><em>En même temps que la convocation à la réunion, l'employeur doit adresser aux délégués tous renseignements utiles concernant les licenciements envisagés.</em></p><p><em>A la suite de la réunion avec les délégués du personnel, l'employeur doit respecter un délai raisonnable avant d'adresser une demande d'autorisation de licenciement au directeur départemental du travail et de l'emploi. Un procès-verbal de la réunion avec les délégués du personnel doit être joint à la demande d'autorisation.</em></p><p><em>L'autorité administrative compétente dispose d'un délai de 30 jours pour faire connaître sa décision. L'employeur ne pourra notifier le licenciement par lettre recommandée avec accusé de réception, aux salariés concernés qu'après réception de l'accord de l'autorité administrative compétente ou, à défaut, après expiration du délai prévu ci-dessus, soit 30 jours.</em></p><p><font color='#808080' size='1'><em>(1) Article exclu de l'extension (Arrêté du 24 octobre 1986).</em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Conséquences du licenciement",
                    "id": "KALISCTA000005763306",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872587",
                        "cid": "KALIARTI000005872587",
                        "num": "61",
                        "intOrdre": 42949,
                        "content": "<p>a) Le préavis :</p><p>Dès la fin de la période d'essai, toute résiliation du contrat de travail à durée indéterminée à l'initiative de l'employeur implique, sauf faute grave, le respect d'un préavis de licenciement.</p><p>La durée de ce préavis varie selon les fonctions exercées dans l'entreprise et selon l'ancienneté :</p><p>- les salariés justifiant d'une ancienneté continue de moins de 2 ans dans l'entreprise bénéficient d'un délai-congé de 1 mois ;</p><p>- les salariés justifiant d'une ancienneté continue d'au moins 2 ans bénéficient d'un délai-congé de 2 mois.</p><p>Tous les directeurs, quel que soit leur niveau, ont droit à un délai-congé de 3 mois.</p><p>L'employeur peut dispenser le salarié d'effectuer tout ou partie de son délai-congé.</p><p>Cette dispense, à moins qu'elle ne soit accordée à la demande du salarié, ne saurait entraîner une diminution des salaires ou avantages que le salarié aurait perçus s'il avait accompli tout ou partie de son délai-congé (1).</p><p>Lorsque tout ou partie du préavis n'est pas effectué à la demande du salarié, l'employeur ne doit verser le salaire que jusqu'à expiration de la période effectivement travaillée. La période de préavis restant à courir ne donne lieu à aucune rémunération ni indemnisation.</p><p>Lorsque le salarié est lié par un contrat de travail à durée déterminée, conclu pour une saison ou pour l'exécution d'une tâche déterminée, l'employeur doit avertir le salarié de l'achèvement de la saison ou de la tâche pour laquelle celui-ci a été embauché, en respectant les délais de prévenance fixés par la réglementation sur les contrats à durée déterminée (voir annexe \"Contrats à durée déterminée\").</p><p>De même, lorsque le contrat de travail à durée déterminée comporte une clause de report de terme, la partie qui n'entend pas le reconduire doit notifier cette intention avant l'expiration de la période en cours et en respectant des délais de prévenance fixés par la réglementation sur les contrats à durée déterminée (voir annexe \"Contrats à durée déterminée\").</p><p>Pendant la durée du préavis, le salarié licencié pourra s'absenter chaque jour pendant 2 heures pour rechercher un nouvel emploi. Ces absences n'entraîneront aucune perte de salaire. Il appartiendra à l'employeur et au salarié de se mettre d'accord sur les modalités de ces absences qui pourront être groupées en totalité ou en partie.</p><p>A défaut d'accord, chaque partie fixera à tour de rôle, en temps utile, le moment de la journée où, dans les limites de son horaire de travail, le salarié s'absentera.</p><p>Le salarié qui, au cours de la période de préavis, aura la possibilité d'occuper un nouvel emploi pourra, moyennant un délai de prévenance de 8 jours et à condition que la moitié du préavis ait été effectuée, quitter l'entreprise avant l'expiration du délai-congé sans qu'une indemnité de préavis soit due de part et d'autre pour la période restant à courir à la date de départ du salarié.</p><p>b) Les indemnités :</p><p>L'indemnité de préavis :</p><p>L'employeur qui rompt le contrat de travail sans observer le délai-congé ou qui dispense le salarié d'effectuer le préavis doit une indemnité compensatrice de préavis.</p><p>Cette obligation disparaît si la rupture du contrat de travail est justifiée par une faute grave ou lourde, ou lorsque la rupture a pour cause la maladie prolongée du salarié (18 mois), le service national, un cas de force majeure lié à la situation personnelle du salarié.</p><p>Le montant de cette indemnité est égal à celui de la rémunération que le salarié aurait perçue s'il avait continué à travailler pendant le délai-congé.</p><p>L'indemnité de licenciement :</p><p>Le salarié lié par un contrat de travail à durée indéterminée et licencié alors qu'il compte 2 ans d'ancienneté ininterrompue au service du même employeur a droit, sauf faute grave, à une indemnité de licenciement accordée de la manière ci-dessous :</p><p>Pour toutes les catégories de personnel :</p><p>- lorsque l'ancienneté dans l'entreprise est comprise entre 2 ans et 9 ans, l'indemnité de licenciement est calculée à raison de 3/10 de mois par année d'ancienneté dans l'entreprise ;</p><p>- lorsque l'ancienneté dans l'entreprise est comprise entre 10 et 19 ans, l'indemnité de licenciement est calculée à raison de 4/10 de mois par année d'ancienneté dans l'entreprise ;</p><p>- lorsque l'ancienneté dans l'entreprise est égale ou supérieure à 20 ans, l'indemnité de licenciement est calculée à raison de 5/10 de mois par année d'ancienneté dans l'entreprise. Avec un maximum de 9 mois de salaire.</p><p>Pour les directeurs de niveaux V et IV, échelons 1, 2 et 3 :</p><p>L'indemnité définie ci-dessus sera majorée de 30 % s'ils sont âgés de 50 ans au moins et ont plus de 10 ans d'ancienneté dans l'entreprise, indépendamment du plafond de 9 mois déterminé au paragraphe précédent.</p><p>Cette majoration n'est pas prise en compte pour le calcul de l'indemnité de départ à la retraite.</p><p>Salaire de base à prendre en considération :</p><p>Le salaire de base à prendre en considération pour le calcul de l'indemnité de licenciement est le 12<sup>e</sup> de la rémunération des 12 derniers mois ou selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période, ne serait prise en compte que pro rata temporis.</p><p>Pour le personnel de placement, on entend par salaire de base le montant mentionné pour cette catégorie au barème fédéral des salaires en vigueur, à l'exclusion de toute prime de caractère exceptionnel.</p><p>Cette indemnité de licenciement ne se cumule pas avec toute autre prime de même nature.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-8 du code du travail (arrêté du 24 octobre 1986, art. 1<sup>er</sup>).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Section III : Départ à la retraite",
                "id": "KALISCTA000005756728",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Procédure",
                    "id": "KALISCTA000005763307",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872589",
                        "cid": "KALIARTI000005872589",
                        "num": "62",
                        "intOrdre": 42949,
                        "content": "<p>a) Forme :</p><p>Lorsque l'initiative de mise à la retraite revient à l'employeur, celui-ci doit signifier sa décision au salarié concerné dans les mêmes formes que celles requises pour un licenciement.</p><p>Lorsque le salarié prend l'initiative du départ à la retraite, il doit signifier sa décision à l'employeur par écrit.</p><p>b) Préavis :</p><p>Le délai de préavis réciproque est de 3 mois pour toutes les catégories de personnel.</p><p>La date d'expiration de ce délai coïncidera, le cas échéant, avec la fin du trimestre civil à l'intérieur duquel se situera l'âge de la retraite du salarié.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Indemnité de fin de carrière",
                    "id": "KALISCTA000005763308",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872590",
                        "cid": "KALIARTI000005872590",
                        "num": "63",
                        "intOrdre": 42949,
                        "content": "<p>Le salarié cessant son activité à un âge égal ou supérieur à celui de la retraite, ou prenant une retraite anticipée, recevra une indemnité de fin de carrière, se substituant à l'indemnité légale de licenciement, comme à l'indemnité prévue ci-dessus.</p><p>Cette indemnité de fin de carrière est égale aux 2/3 de l'indemnité de licenciement.</p><p>Pour les salariés ayant plus de 20 ans d'ancienneté dans l'entreprise, elle est majorée de 25 %. Cette majoration est portée à 30 % pour les salariés ayant 30 ans d'ancienneté.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité de fin de carrière est le 12<sup>e</sup> de la rémunération des 12 derniers mois précédant le départ à la retraite ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime et gratification de caractère annuel ou exceptionnel qui aurait été versée pendant cette période ne serait prise en compte que pro rata temporis.</p><p>En cas de rémunération variable, la partie variable sera calculée sur la moyenne des 12 derniers mois.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Retraite complémentaire",
                    "id": "KALISCTA000005763309",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872591",
                        "cid": "KALIARTI000005872591",
                        "num": "64",
                        "intOrdre": 42949,
                        "content": "<p>Les employeurs devront obligatoirement affilier les membres de leur personnel à la caisse autonome de prévoyance et de retraite de l'industrie cinématographique et des activités du spectacle (CAPRICAS) en application des accords du 17 mars 1959.</p><p>Toutefois, cette disposition ne sera pas applicable au personnel des entreprises d'exploitation qui auraient adhéré à un autre régime de retraite complémentaire de la sécurité sociale antérieurement au 17 septembre 1960, à condition que la contribution patronale soit au moins égale à celle prévue à l'annexe \" Retraite complémentaire \".</p><p>Le défaut d'inscription du salarié et de versement de cotisations par l'employeur à la CAPRICAS entraîne la régularisation pécuniaire et administrative immédiate à la charge de l'employeur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872588",
                    "cid": "KALIARTI000005872588",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>L'âge de la retraite est celui à partir duquel l'employé peut demander la liquidation de ses droits à l'assurance vieillesse.</p><p>Le départ en retraite ne peut intervenir à l'initiative de l'employeur qu'à partir du 65<sup>e</sup> anniversaire, sous réserve de l'évolution des dispositions réglementires.</p><p>A partir de 55 ans, le salarié peut dédider de prendre une retraite anticipée, et pour le personnel de placement, à partir de 50 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Section IV : Obligations militaires",
                "id": "KALISCTA000005756729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Service national",
                    "id": "KALISCTA000005763310",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872592",
                        "cid": "KALIARTI000005872592",
                        "num": "65",
                        "intOrdre": 42949,
                        "content": "<p>L'appel pour le service national met fin au contrat de travail. Il constitue un cas de force majeure qui dispense l'une et l'autre partie du respect du préavis.</p><p>Il en sera de même pour le contrat d'apprentissage qui se trouve résolu de plein droit par l'appel au service national.</p><p>Le temps passé sous les drapeaux au titre du service national ne peut entrer en ligne de compte pour l'appréciation du droit aux congés payés. Toutefois, la durée pendant laquelle un salarié peut se trouver maintenu au service militaire par décision législative au-delà de la durée légale du service est assimilée pour l'appréciation des droits aux congés payés à un temps de travail effectif.</p><p>Les salariés, même s'ils ont devancé l'appel, qui ont accompli les obligations du service national actif, bénéficient soit d'un droit à réintégration, soit d'une priorité de réembauchage.</p><p>a) Le droit à réintégration :</p><p>Le salarié qui désire reprendre son emploi doit en faire la demande à son ancien employeur, par lettre recommandée avec demande d'avis de réception, au plus tard dans le mois suivant sa libération.</p><p>Chaque fois qu'elle est possible, la réintégration devra intervenir dans le mois qui suit la réception par l'employeur de la lettre recommandée visée ci-dessus. Il en sera ainsi lorque l'emploi n'aura pas été supprimé ou s'il existe dans l'entreprise un autre emploi ressortissant à la même catégorie professionnelle.</p><p>Le salarié bénéficie des avantages qu'il avait acquis au moment de son départ.</p><p>Si le salarié ne peut être réintégré, l'employeur devra lui verser l'indemnité légale de licenciement ainsi qu'une indemnité conventionnelle particulière égale à un mois de salaire, à l'exclusion de toute autre indemnité.</p><p>b) Priorité de réembauchage :</p><p>Lorque la réintégration n'est pas possible, le salarié bénéficie pendant les 12 mois qui suivent sa libération d'une priorité d'embauchage.</p><p>Si l'employeur procède durant cette période à un recrutement extérieur dans la catégorie du militaire libéré, il doit proposer à celui-ci de l'embaucher par priorité.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Rappel au service national, service préparatoire",
                    "id": "KALISCTA000005763311",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005872593",
                        "cid": "KALIARTI000005872593",
                        "num": "66",
                        "intOrdre": 42949,
                        "content": "<p>Durant la période où le salarié est rappelé sous les drapeaux à un titre quelconque ou astreint au service préparatoire, le contrat de travail se trouve suspendu.</p><p>A l'expiration de cette période, le salarié retrouve son emploi avec les avantages antérieurement acquis. Le contrat ne pourra être rompu que pour un motif légitime. Dans cette hypothèse, la notification du délai-congé ne pourra prendre effet qu'au retour de l'intéressé.</p><p>En cas de rappel sous les drapeaux, périodes militaires de réserve, rappel des disponibles, ou d'appel sous les drapeaux en vertu d'un engagement contracté pour la durée de la guerre, aucun salaire n'est dû.</p><p>Les périodes pendant lesquelles le salarié est rappelé au service national sont assimilées à un temps de travail effectif pour l'appréciation de son droit aux congés payés. Le congé correspondant à cette période est toujours à la charge de l'employeur pour lequel le salarié travaillait lors de son rappel, soit sous la forme de congés effectifs si le salarié a repris son emploi, soit sous la forme d'indemnité compensatrice s'il ne reprend pas sa place et que, de ce fait, le contrat se trouve rompu au moment de sa libération.</p><p>La période de présélection militaire sera rémunérée sur la base du barème fédéral dans la limite de 3 jours.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038191851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038191874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041134"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032073944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032074013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029337937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123353"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020728024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019747340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688395"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688399"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688403"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688364"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688368"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688419"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688423"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688429"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688431"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688433"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688437"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 35 du 5 janvier 2005  relatif à la journée de solidarité ",
            "id": "KALITEXT000005688447"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005732818",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872741",
                    "cid": "KALIARTI000005872741",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>La loi du 30 juin 2004 relative à la solidarité pour l'autonomie des personnes âgées et des personnes handicapées s'articule autour de deux nouvelles obligations pour les employeurs et les salariés.</p><p>D'une part, à la charge des employeurs, elle prévoit une nouvelle contribution de 0,3 %, instituée sur les rémunérations versées à compter du 1<sup>er</sup> juillet 2004.</p><p>D'autre part, à la charge des salariés, elle institue 7 heures de travail supplémentaires 1 journée par an, ou le prorata correspondant pour les salariés à temps partiel. Ce travail supplémentaire ne faisant l'objet d'aucune rémunération additionnelle ou récupération.</p><p>La première journée de solidarité interviendra avant le 30 juin 2005.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Détermination du jour de solidarité",
                "id": "KALISCTA000005732820",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872742",
                    "cid": "KALIARTI000005872742",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Afin de tenir compte de la spécificité de l'exploitation cinématographique et de la diversité des entreprises qui la constituent, la journée de solidarité pourra, après avoir entendu les préférences des salariés, prendre au choix de l'employeur et pour chacun des salariés la forme suivante :<p></p><p></p>   - le travail de 1 jour de repos hebdomadaire, sous réserve de garantir 35 heures de repos consécutif ;<p></p><p></p>   - le travail de 7 heures de récupération de modulation à la hausse ;<p></p><p></p>   - le travail de 1 jour de repos complémentaire, acquis par le travail de 1 jour férié conformément à l'article 43 de la convention collective ;<p></p><p></p>   - toute autre modalité, sous réserve que la journée de solidarité soit clairement identifiée sur le planning du salarié. Dans ce cas, la semaine intégrant la journée de solidarité sera augmentée de 7 heures ou du prorata correspondant pour les salariés à temps partiel.<p></p><p></p>   Après accord entre les parties, un salarié pourra effectuer la journée de solidarité lors d'un jour férié. Dans ce cas, les contreparties prévues à l'article 43 de la convention collective ne sont pas dues.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Incidences sur le contrat de travail et accords collectifs",
                "id": "KALISCTA000005732821",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872743",
                    "cid": "KALIARTI000005872743",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Au titre de l'article 5 de la loi du 30 juin 2004, les seuils fixés par les contrats de travail ou accords collectifs avant le 1<sup>er</sup> juillet 2004 sont automatiquement relevés :</p><p>- les durées annuelles de travail sont majorées de 7 heures ;</p><p>- les forfaits annuels en jours sont majorés de 1 journée.</p><p>Ces majorations prendront effet pour les périodes de référence annuelles à compter de celle incluant la première journée de solidarité.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Salariés ayant déjà effectué leur journée de solidarité",
                "id": "KALISCTA000005732822",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872744",
                    "cid": "KALIARTI000005872744",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié ayant déjà effectué leur journée de solidarité pour la période 01-07-n au 30-06-n + 1 devra le prouver par un certificat établi par son précédent employeur.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Eléments variables de la rémunération",
                "id": "KALISCTA000005732823",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872745",
                    "cid": "KALIARTI000005872745",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les éléments variables de paie ne seront pas donnés pour la journée de solidarité. Seuls les remboursements de frais relatifs à la prestation de travail seront dus (prime de panier, primes de retour et de transport).<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005732824",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005872746",
                    "cid": "KALIARTI000005872746",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Compte tenu de l'urgence de la mise en place de la journée de solidarité, aucun accord d'entreprise ne pourra déroger aux principes de cet avenant.</p><p>Les dispositions du présent avenant s'appliquent de manière impérative à l'ensemble des salariés. Elles entreront en vigueur au premier jour suivant sa signature.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688451"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688453"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201499"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034868973"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034763869"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725656"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626562"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123364"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023387889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022321544"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020022329"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242189"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688485"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005688499"
          },
          "children": []
        }
      ]
    }
  ]
}