{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des mannequins adultes et mannequins enfants de moins de 16 ans employés par les agences de mannequins du 22 juin 2004.  Etendue par arrêté du 13 avril 2005 JORF 27 avril 2005.",
    "id": "KALICONT000005635138",
    "num": "2397",
    "categorisation": [
      "Mannequins adultes et mannequins enfants de moins de 16 ans employés par les agences de mannequins"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des mannequins adultes et mannequins enfants de moins de 16 ans employés par les agences de mannequins du 22 juin 2004.  Etendue par arrêté du 13 avril 2005 JORF 27 avril 2005.",
        "id": "KALITEXT000005671708",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Généralités communes",
            "id": "KALISCTA000005715584",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005748741",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831267",
                    "cid": "KALIARTI000005831266",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention règle, sur l'ensemble du territoire national et les départements d'outre-mer, les rapports entre les employeurs et les mannequins employés par les agences de mannequins telles que définies par le livre VII, titre VI, chapitre III, du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Adhésion. - Durée. - Dénonciation. - Révision. - Avantages acquis",
                "id": "KALISCTA000005748742",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831268",
                    "cid": "KALIARTI000005831268",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   3.1. Adhésion<p></p><p></p>   Toute organisation syndicale salariale ou patronale représentative au plan national dans le champ d'application défini à l'article 2 peut adhérer au présent accord dans les conditions fixées par l'article L. 132-15 du code du travail.<p></p><p></p>   L'adhésion prend effet au jour de dépôt par l'organisation concernée à la direction départementale du travail de Paris de la déclaration d'adhésion envoyée par lettre recommandée avec accusé de réception à toutes les organisations signataires ou adhérentes.<p></p><p></p>   3.2. Durée. - Dénonciation<p></p><p></p>   Le présent accord est conclu pour une durée indéterminée, chacune des parties signataires ayant la possibilité de le dénoncer à la fin de chaque année civile avec un préavis de 3 mois. La dénonciation devra être globale. L'avis de dénonciation adressé par lettre recommandée avec accusé de réception à chacune des parties signataires devra être accompagné d'un projet de texte.<p></p><p></p>   Les négociations devront s'engager dans un délai de 2 mois à compter de la réception de l'avis de dénonciation.<p></p><p></p>   Le présent accord restera en vigueur jusqu'à la signature d'un nouvel accord pendant une durée de 1 an à compter de l'expiration de délai de préavis, dans le cadre et en application des dispositions de l'article L. 132-80 du code du travail.<p></p><p></p>   3.3. Révision<p></p><p></p>   Le présent accord est révisable au moins 1 fois par an sur les salaires, au minimum 1 fois tous les 5 ans sur les classifications et est révisable à tout moment à la demande de l'une des organisations syndicales signataires, salariale ou patronale représentative et/ou à la demande d'un adhérent au plan national, sans préjudice des négociations obligatoires prévues par l'article L. 132-12 du code du travail.<p></p><p></p>   Toute demande de révision doit être accompagnée d'un projet de texte et fera l'objet d'une négociation dans les 2 mois suivant la notification de cette demande.<p></p><p></p>   3.4. Avantages acquis<p></p><p></p>   Les dispositions du présent accord se substitueront aux clauses des contrats de travail existantes à la date de son entrée en vigueur chaque fois que ces dernières seront moins favorables aux salariés.<p></p><p></p>   Le présent accord ne peut être la cause de restriction aux avantages acquis à titre individuel ou collectif, y compris par les us et coutumes antérieurs à la date de son entrée en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Date d'entrée en vigueur",
                "id": "KALISCTA000005748743",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831269",
                    "cid": "KALIARTI000005831269",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La date d'entrée en vigueur du présent accord est fixée dans le délai de 15 jours à compter de la signature de l'accord pour toutes les agences de mannequins affiliées aux organisations patronales représentatives signataires.<p></p><p></p>   L'application est reportée au premier jour du mois suivant la date de publication de son extension pour toutes les agences de mannequins non affiliées à une organisation représentative.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005831265",
                "cid": "KALIARTI000005831265",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   L'article 13 de la loi n° 90-603 du 12 juillet 1990, modifiant le code du travail et relative aux agences de mannequins et à la protection des enfants et adultes exerçant l'activité de mannequin prévoit en son article L. 763-5 nouveau du code du travail, un accord collectif sur les salaires perçus par un mannequin enfant de moins de 16 ans ou adulte, employé par une agence de mannequins.<p></p><p></p>   L'article R. 763-1 du code du travail prévoit enfin que le contrat de travail liant l'agence de mannequins à chaque mannequin mis à la disposition d'un utilisateur doit comporter la qualification du mannequin au regard des accords collectifs de travail applicable.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Rémunérations",
            "id": "KALISCTA000005715586",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Pourcentages",
                "id": "KALISCTA000005748744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831270",
                    "cid": "KALIARTI000005831270",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'article 13 de la loi n° 90-603 du 12 juillet 1990 prévoit dans la rédaction de l'article L. 763-5 du code du travail.<p></p><p></p>   \" Le salaire brut perçu par un mannequin, enfant de moins de 16 ans ou adulte, pour une prestation donnée, ne peut être inférieur à un pourcentage minimum des sommes versées à cette occasion par l'utilisateur à l'agence de mannequins. Ce pourcentage est établi, pour les différents types d'utilisation, par voie de convention ou d'accord collectif. \"<p></p><p></p>   En application de ces dispositions réglementaires, les parties sont convenues d'arrêter les pourcentages dans les différentes catégories de prestations aux taux tels que définis ci-dessous.<p></p><p></p>   Mannequins adultes :<p></p><p></p>   Presse :<p></p><p></p>   Pourcentage minimum : 33 %<p></p><p></p>   Publicité :<p></p><p></p>   Pourcentage minimum : 36 %<p></p><p></p>   Mannequins enfants :<p></p><p></p>   Toutes prestations :<p></p><p></p>   Pourcentage minimum : 31 %<p></p><p></p>   En aucun cas, l'application de ce pourcentage ne peut être retenue pour déterminer la rémunération brute du mannequin dès lors qu'elle serait ainsi moins favorable que les salaires bruts minima conventionnels de chaque catégorie de prestations et de classifications tels que prévus à l'article 9 de la présente convention pour les adultes, tels qu'ils ont été définis par les accords collectifs nationaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaires bruts minima syndicaux",
                "id": "KALISCTA000005748745",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831271",
                    "cid": "KALIARTI000005831271",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Sont jointes en annexe les grilles des salaires brut minima syndicaux pour mannequins adultes et enfants définis pour la période du 1<sup>er</sup> janvier 2004 au 31 décembre 2004.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés payés",
                "id": "KALISCTA000005748746",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831272",
                    "cid": "KALIARTI000005831272",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de congés payés sera versée en sus des salaires bruts tel qu'il résulte des dispositions de l'article L. 763-7 nouveau du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Définition des catégories de prestations",
                "id": "KALISCTA000005748747",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035690542",
                    "cid": "KALIARTI000005831273",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p align='left'>Compte tenu des spécificités propres à la profession de mannequins, les parties signataires adoptent 6 catégories générales de prestations telles que définies ci-dessous :</p><p align='center'>8.1. Prises de vues pour presse rédactionnelle</p><p align='left'>Prises de vues réalisées à la demande des utilisateurs de la Presse écrite exclusivement, qu'elle soit quotidienne, hebdomadaire, mensuelle ou trimestrielle, régionale, nationale, internationale afin d'illustrer un ou plusieurs articles rédactionnels.</p><p align='center'>8.2. Prises de vues pour publicité</p><p align='left'>Toutes prestations effectuées pour présenter, directement ou indirectement, avec ou sans exploitation de l'image, sur tout support visuel (incluant les images animées et les captures vidéo réalisées pendant les prestations photographiques), un produit, un service ou un message publicitaire ou promotionnel, quel que soit l'utilisateur.</p><p align='center'>8.3. Tournage de films publicitaires</p><p align='left'>Tournage de films réalisés pour présenter indirectement par l'exploitation de l'enregistrement audiovisuel, un produit, un service ou un message publicitaire ou promotionnel, quel que soit l'utilisateur.</p><p align='center'>8.4. Prises de vues pour les catalogues</p><p align='left'>Prises de vue réalisées en vue de la promotion et/ ou de la vente, via tout support (incluant les images animées et les captures vidéo réalisées pendant les prestations photographiques), de marchandises, vêtements ou services rendus par des entreprises.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Classifications",
                "id": "KALISCTA000005748748",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831276",
                    "cid": "KALIARTI000005831276",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   T7<p></p><p></p>   Mannequin débutant.<p></p><p></p>   T8<p></p><p></p>   Mannequin ayant une expérience récente et dont les documents professionnels, catalogues de photos (press-book) et carte promotionnelle (composite) sont constitués d'essais photographiques (tests).<p></p><p></p>   T9<p></p><p></p>   Mannequin professionnel ayant une expérience reconnue et pouvant présenter des références professionnelles dans ses catalogues de photos (press-book) et carte promotionnelle (composite).<p></p><p></p>   T10<p></p><p></p>   Mannequin de niveau supérieur ayant une expérience confirmée et pouvant faire état de ses références professionnelles.<p></p><p></p>   Au-delà du T10<p></p><p></p>   Mannequin considéré comme \" hors Catégorie \", ses qualités étant reconnues internationalement.<p></p><p></p>   La discussion de salaire se fait alors de gré à gré.<p></p><p></p>   La rémunération, en salaire brut, est mentionnée au contrat de travail tel qu'il est prévu par l'article R. 763-1 nouveau du code du travail.<p></p><p></p>   L'agence pourra proposer au mannequin une prestation correspondant à une classification inférieure ou supérieure à celle qu'il a atteinte précédemment à la condition que la rémunération corresponde à la rémunération brute minimum telle que définie par les articles 6 et 9 de la présente convention, ainsi que par l'annexe I. Le mannequin restera libre de l'accepter.<p></p><p></p>   Toutefois, les agences de mannequins ne peuvent diffuser ou promouvoir auprès de leur clientèle des tarifs de prestations qui ne font pas apparaître les classifications définies dans cet article.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Conditions spécifiques de prestations",
                "id": "KALISCTA000005748749",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831277",
                    "cid": "KALIARTI000005831277",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lingerie :<p></p><p></p>   Majoration de 50 % du salaire brut du niveau appliqué.<p></p><p></p>   Photo de nu :<p></p><p></p>   Majoration de 100 % du salaire brut du niveau appliqué.<p></p><p></p>   Classifications spécifiques pour la presse rédactionnelle :<p></p><p></p>   - Tarif A : applicable à la seule presse qui est \" promotionnelle \" pour le mannequin, à savoir les parutions servant de références de prestige dans les documents professionnels du mannequin (press-book et composites).<p></p><p></p>   - Tarifs B, C, D, E, F, G : négociés pour la prestation selon les références professionnelles des mannequins et en fonction des différentes catégories de journaux et magazines de la presse écrite.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Contrat de travail et durée du travail",
                "id": "KALISCTA000005748750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831279",
                    "cid": "KALIARTI000005831278",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Lorsqu'une agence de mannequins met un mannequin à la disposition d'un utilisateur, un contrat de mise à disposition précisant les caractéristiques de la prestation demandée au mannequin doit être conclu par écrit entre l'utilisateur et l'agence. Un exemplaire de ce contrat est délivré par l'agence au mannequin avant toute acceptation de sa part de la mission qui lui est proposée (article L. 763-4).</p><p>Lorsqu'une agence de mannequins met un mannequin à la disposition d'un ou plusieurs utilisateurs, un contrat de mise à disposition (article R. 763-2) doit être conclu par écrit entre l'agence et le ou les utilisateurs avant le début de la prestation.</p><p>Pour les enfants l'avis d'un médecin selon la réglementation en vigueur prévue à l'article R. 763-2 du code du travail.</p><p>Ce contrat, établi pour chaque mannequin et qui doit lui être remis, ainsi que le cas échéant à ses représentants légaux, doit obligatoirement mentionner<sup><font color='#999999' size='1'>(</font><font color='#999999' size='1'>1)</font></sup> :</p><p>1. La nature et les caractéristiques de la prestation, notamment en ce qui concerne les conditions de travail et les horaires prévisibles d'emploi et de sélection.</p><p>2. La durée prévisible et le lieu de la mission.</p><p>3. Pour les enfants l'avis d'un médecin.</p><p>4. Le pourcentage prévu à l'article L. 763-5 et correspondant à la prestation effectuée par le mannequin.</p><p>5. Le nom et l'adresse du garant financier de l'agence de mannequins prévu à l'article L. 763-9.</p><p>L'utilisateur doit informer l'enfant et ses représentants légaux de la nature et des conditions de la prestation.</p><p>Le contrat de travail conclu entre l'agence et chacun des mannequins qu'elle emploie doit être établi par écrit et comporter la définition précise de son objet (article L. 763-4).</p><p>Le contrat de travail (article R. 763-1) liant l'agence de mannequins à chaque mannequin mis à la disposition d'un utilisateur doit être remis au mannequin, ou à ses représentants légaux, au plus tard dans les 2 jours ouvrables suivant sa mise à disposition.</p><p>Le contrat doit comporter :</p><p>1. La date de la délivrance du contrat de mise à disposition prévu à l'article R. 763-2.</p><p>2. La qualification du mannequin au regard des accords collectifs de travail applicables.</p><p>3. Le montant, ou le cas échéant le taux horaire, et les modalités de fixation et de versement des salaires et rémunérations dus au mannequin.</p><p>4. Une clause de rapatriement du mannequin à la charge de l'agence de mannequins si la mission s'effectue hors du territoire métropolitain, cette clause n'étant pas applicable en cas de rupture du contrat à l'initiative du mannequin, sauf si celui-ci est mineur.</p><p>5. Le nom et l'adresse de la caisse de retraite complémentaire et, le cas échéant, de l'organisme de prévoyance dont relève l'agence de mannequins.</p><p>6. Une clause précisant les conditions dans lesquelles est autorisée par le mannequin, ou ses représentants légaux, et rémunérée la vente, l'exploitation ou la reproduction de l'enregistrement de sa présentation, au sens de l'article L. 763-2 du code du travail.</p><p>Le contrat doit être signé par les représentants légaux du mannequin lorsque celui-ci est mineur et l'emploi d'un mineur de plus de 13 ans est subordonné à son avis favorable écrit (code du travail, article L. 211-6, 4e alinéa).</p><p>Tout contrat d'une durée égale ou supérieure à 5 heures et inférieure à 8 heures sera rémunéré sur la base de la journée. Tout contrat d'une durée inférieure ou égale à 4 heures ainsi que les heures additionnelles au-delà de 8 heures seront rémunérées selon un taux horaire majoré figurant en annexe I de la convention collective.</p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application des dispositions du 3 de l'article R. 763-2 du code du travail (arrêté d'extension du 13 avril 2005, art. 1<sup>er</sup>).</font></em>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Rémunération minimale",
                "id": "KALISCTA000005748751",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035690538",
                    "cid": "KALIARTI000005831280",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>Pour garantir à la fois la liberté de travail et le respect de l'alinéa 3 de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018499682&dateTexte=&categorieLien=cid'>article R. 7123-1 du code du travail</a>, les parties signataires ajoutent la définition d'un salaire minimum horaire soumis à l'application des conditions cumulatives ci-dessous : </p><p align='left'>a) Le mannequin qui accepte ce salaire minimal doit l'approuver par la signature de son contrat de travail qui fait alors référence explicite à l'article 12 ; <br/>b) Le contrat de mise à disposition correspondant doit faire figurer le prix de vente de la prestation en euros sans faire référence à l'article 12 et une copie doit être remise au mannequin conformément à l'article 11, soit « avant toute acceptation de sa part de la mission qui lui est proposée ». Les pourcentages prévus à l'article 5 doivent être respectés ; <br/>c) Conformément au dernier alinéa de l'article 9, l'article 12 ne doit en aucun cas faire l'objet de diffusion ou de promotion de la part de l'agence de mannequins auprès de ses clients ; <br/>d) La réactualisation de ce salaire minimum horaire est définie de manière paritaire à une fréquence identique à celle prévue à l'article 3.3.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Règlement des salaires et rémunérations",
                "id": "KALISCTA000005748752",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831282",
                    "cid": "KALIARTI000005831282",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salaire doit être versé au mannequin au plus tard le 7 du mois suivant celui au cours duquel a été effectuée la prestation, accompagné du bulletin de salaire. L'attestation ASSEDIC et le certificat de travail correspondants sont délivrés selon la réglementation et la demande des mannequins.<p></p><p></p>   Par dérogation au principe de la quérabilité des salaires, le mannequin est en droit de demander que le règlement des salaires, bulletins de salaire correspondants, certificats de travail lui soit adressé par tous moyens à son domicile ou remis en main propre.<p></p><p></p>   Les rémunérations provenant de l'exploitation de l'image ou enregistrement publicitaire audiovisuel seront versées dans un délai maximum de 15 jours suivant l'encaissement du règlement par le client utilisateur des droits correspondants et dans la mesure où le mannequin a donné toutes les informations nécessaires. La mention de cette obligation sera faite dans le mandat civil de représentation. L'agence s'engage à réclamer au mannequin toute information qu'elle jugera utile pour remplir cette obligation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Le mandat civil de représentation",
                "id": "KALISCTA000005748753",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038478198",
                    "cid": "KALIARTI000005831283",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Préalablement à toute négociation des droits à l'image, et de préférence dès l'inscription d'un mannequin dans une agence, un mandat civil de représentation doit être conclu par écrit et signé par les parties. Une version en anglais sera, de plus, remise aux mannequins ne parlant pas le français. Ce mandat est un mandat civil d'intérêt commun, soumis aux dispositions des articles 1984 à 2010 du code civil. </p><p>Le mannequin mandate l'agence pour promouvoir sa carrière, procéder à la cession, l'exploitation ou la reproduction de l'enregistrement de ses présentations, établir les documents correspondants, en assurer le suivi, percevoir le produit des droits et assumer les obligations fiscales et sociales qui incombent à l'agence. </p><p>Pour la promotion de sa carrière, l'agence devra respecter les dispositions concernant le traitement des données personnelles telles que prévues par la loi du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés ainsi que les dispositions énoncées dans la <a href='/affichTexte.do?cidTexte=JORFTEXT000037085952&categorieLien=cid' title='LOI n°2018-493 du 20 juin 2018 (V)'>loi n° 2018-493 du 20 juin 2018</a> relative à la protection des données personnelles (RGPD).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Autres dispositions générales",
            "id": "KALISCTA000005715587",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Déplacements et voyages",
                "id": "KALISCTA000005748754",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831285",
                    "cid": "KALIARTI000005831284",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout temps de déplacement ou voyage supérieur au temps normal de déplacement entre le lieu de résidence habituel du salarié et le siège social de l'agence sera rémunéré.<p></p><p></p>   Les frais de visas éventuellement requis sont à la seule charge du client utilisateur.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droits d'exploitation et d'enregistrements publicitaires audiovisuels",
                "id": "KALISCTA000005748755",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038891547",
                    "cid": "KALIARTI000005831286",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>16.1. Préambule</p><p>Le code du travail en son article L. 763-2 indique :</p><p>\" N'est pas considérée comme salaire la rémunération due au mannequin à l'occasion de la vente ou de l'exploitation de l'enregistrement de sa présentation par l'employeur ou tout autre utilisateur dès que la présence physique du mannequin n'est plus requise pour exploiter ledit enregistrement et que cette rémunération n'est en rien fonction du salaire reçu pour la production de sa présentation, mais au contraire fonction du produit de la vente ou de l'exploitation dudit enregistrement. \"</p><p>Le code du travail en son article R. 763-1 précise, concernant le contrat de travail conclu entre un mannequin et une agence :</p><p>\" Ce contrat doit comporter : une clause précisant les conditions dans lesquelles sont autorisées par le mannequin, ou ses représentants légaux, et rémunérées la vente, l'exploitation ou la reproduction de l'enregistrement de sa présentation au sens de l'article L. 763-2 du code du travail. \"</p><p>L'article R. 763-1 du code du travail prévoit donc que les relations entre l'agence et le mannequin soient définies par une clause spécifique. De plus, bien que les mannequins gardent une complète liberté sur leurs droits à l'image, ils confient, dans la très grande majorité des cas, à l'agence de mannequins la défense, la négociation et la gestion de leurs droits.</p><p>Les signataires souhaitent défendre les droits du mannequin sur son image ; de même, le rôle de l'agence de mannequins pour négocier et gérer ses droits, tout en assurant une sécurité juridique à l'utilisateur des images, doit être précisé.</p><p>Pour atteindre ces objectifs, ils conviennent :</p><p>- d'expliciter les modalités de rémunération du mannequin en fonction du produit de la vente ou de l'exploitation de l'enregistrement de sa présentation ;</p><p>- d'expliquer les conditions dans lesquelles s'effectue la relation entre l'agence et le mannequin qui l'a mandatée.</p><p>En conséquence, les parties signataires ont souhaité préciser les conditions dans lesquelles s'effectue cette relation, en conformité avec l'article R. 763-1 du code du travail. Ces conditions s'articulent en fonction de 3 documents : le mandat civil de représentation, le contrat de travail et le contrat de cession de droits.</p><p>16.2. Modalités de la rémunération du mannequin</p><p>La rémunération versée au mannequin à l'occasion de l'exploitation de l'enregistrement de sa prestation sera fonction de l'exploitation dudit enregistrement. Pour apprécier le montant des droits d'utilisation, les critères suivants seront utilisés et identifiés :</p><p>- le caractère national ou international de la campagne ;</p><p>- les territoires ou zones géographiques d'exploitation de l'enregistrement ;</p><p>- les modes d'exploitation et medias concernés ;</p><p>- la durée d'exploitation à partir de la première utilisation de l'image du mannequin.</p><p>Ce critère quantitatif pourra être défini de deux manières :</p><p>a) Par quantité et par mode pour une durée déterminée ;</p><p>b) En fonction des secteurs d'utilisation, définis par un mode d'exploitation, une durée et un territoire d'exploitation. Cette seconde manière doit cependant se faire en strict respect de l'article 1129 du code civil, qui précise que \" la quotité peut être incertaine, pourvu qu'elle puisse être déterminée \". Elle ne saurait correspondre pour l'utilisateur à une absence de limitation tant dans les quantités que dans le nombre et la nature des modes d'exploitation.</p><p>16.3. Mandat civil de représentation</p><p>Préalablement à toute négociation des droits à l'image, sera conclu par écrit le mandat civil de représentation prévu par l'article 14. La rédaction du mandat pourra varier en fonction des volontés des parties. On trouvera en annexe 4 un modèle recommandé par les parties signataires. Tout autre mandat que celui recommandé devra cependant comporter l'ensemble des clauses présentes à l'article 14 et aux articles 16.3.1, 16.3.2 et 16.3.3.</p><p>16.3.1. Obligations de l'agence</p><p>L'agence s'engage vis-à-vis du mannequin, notamment à rendre compte de la gestion de ses droits, requérir du client, pour chaque contrat de cession, les informations les plus précises possible quant aux utilisations prévues.</p><p>Elle devra communiquer au mannequin la liste des divers protocoles conclus avec les organisations professionnelles tels que l'union des annonceurs, l'association des agences-conseils en communication, la fédération nationale de la haute-couture et du prêt-à-porter et mettra à leur disposition, s'il le souhaite, une version intégrale desdits protocoles.</p><p>16.3.2. Obligations du mannequin</p><p>Le mannequin devra informer formellement l'agence des engagements contractés vis-à-vis des conditions d'exploitation de son image, notamment en cas d'exclusivité consentie ou des restrictions qu'il y met.</p><p>Le mannequin ne devra pas donner à des tiers un consentement sur l'utilisation de son image, préalablement à la prestation, événement futur et incertain, notamment durant les sélections (castings), cette pratique étant contraire à l'article L. 763-2 du code du travail et aux articles 1109 à 1122 du code civil (\" du consentement \").</p><p>16.3.3. Autre mention obligatoire</p><p>Le mandat civil de représentation est conclu pour une durée de 1 an à compter du jour de la signature des deux parties, renouvelable par tacite reconduction. Il peut être dénoncé par préavis notifié dans un délai de 2 mois précédant son échéance.</p><p>16.4. Contrat de travail</p><p>Les pratiques professionnelles prévoient que la prestation de présentation du mannequin comprend le droit d'utiliser son image en France durant 12 mois uniquement dans la presse et dans les catalogues VPC quelle que soit la nature du support dans la mesure où cette utilisation ne fait l'objet d'aucune vente additionnelle au sens de l'article L. 7123-6 du code du travail. Si d'autres utilisations étaient concédées, elles devraient être expressément mentionnées et définies dans le contrat de mise à disposition et le contrat de travail.</p><p>Pour toutes les autres utilisations et cessions ne faisant pas partie du contrat de travail, les modalités prévues aux articles 16.3 et 16.5 s'appliquent.</p><p>16.5. Contrat de cession de droits</p><p>Le contrat de cession de droits mentionnera la campagne concernée, le produit, les supports et media, la durée et le territoire d'exploitation.</p><p>Conformément à l'article L. 763-2 du code du travail, cette cession concerne le produit d'une vente ou de l'exploitation de l'enregistrement de la présentation du mannequin. La prestation initiale y sera donc identifiable, soit par référence au contrat de mise à disposition, soit par toute autre référence précise à un contrat de travail.</p><p>Le mannequin sera informé préalablement du montant qui lui revient et signera au moins un exemplaire dudit contrat.</p><p>Il est proposé un modèle de bordereau de versement de la rémunération due au mannequin en fonction des critères prévus à l'alinéa 1 et qui figure en annexe VIII.</p><p>16.6. Conditions de rémunération de l'agence en sa qualité de mandataire</p><p>En contrepartie de l'exécution de son mandat, l'agence rémunère son activité selon les modalités et les calculs suivants :</p><p>- pour son activité vis-à-vis du client, elle facture à celui-ci une commission de 20 % du produit des droits, dite \" commission perçue sur le client/utilisateur \" ;</p><p>- pour son activité de négociation des droits à l'image du mannequin, l'agence perçoit une rémunération dite de \" commission de représentation du mannequin \" égale à 20 % maximum du produit des droits nets, hors commission précédente. Le montant de cette deuxième rémunération sera identifié dans le bordereau remis au mannequin avec le règlement de ses droits.</p><p>A titre d'exemple, sur un montant total facturé au client de 1 200 Euros (HT), et dans le cas où la commission de représentation est de 20 %, les montants suivants sont identifiés :</p><p>Rémunération des droits à l'image du mannequin : 800 €</p><p>Commission de représentation du mannequin : 200 €</p><p>Produit des droits nets facturés au client : 1 000 €</p><p>Commission perçue sur le client/utilisateur : 200 €</p><p>Montant total facturé au client : 1 200 €</p><p>Soit :</p><p>Rémunération des droits à l'image du mannequin : 800 €</p><p>Rémunération de l'agence : 400 €</p><p>La rémunération des droits à l'image du mannequin visée ci-dessus interviendra au plus tard dans les 15 jours suivant l'encaissement de la facture correspondante par l'agence et dans la mesure où le mannequin aura donné toutes les informations nécessaires. De ce montant, seront défalquées les cotisations sociales et fiscales en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Formation et promotion de carrière",
                "id": "KALISCTA000005748756",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038478195",
                    "cid": "KALIARTI000005831287",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs, agences de mannequins, s'acquittent de leurs obligations légales en matière d'apprentissage, de formation professionnelle et de formation permanente. En outre, des dispositions plus spécifiques concernent plus particulièrement les modalités relatives à la promotion de la carrière du mannequin. </p><p>17.1. Apprentissage, formation professionnelle et permanente </p><p>La contribution unique à la formation professionnelle et à l'alternance (CFP) regroupant la participation à la formation continue et la taxe d'apprentissage sera versée par toutes les agences de mannequins à l'OPCO (opérateur de compétence) désigné paritairement selon la <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid' title='LOI n°2018-771 du 5 septembre 2018 (V)'>loi n° 2018-771 du 5 septembre 2018</a>.</p><p>17.2. Promotion de carrière et documentation professionnelle </p><p>Le ou les Press-books (album de photos) d'un mannequin, composite (carte commerciale), ainsi que les parutions et photos qui les composent restent l'entière propriété du mannequin. </p><p>Les originaux restent l'entière propriété du mannequin puisque constituant son principal outil de travail et, à ce titre, aucune agence de mannequins, pour quels que motifs que ce soit, ne peut prétendre exercer un droit de rétention sur ces documents originaux. </p><p>Les consultations données à des jeunes sur les possibilités d'accès à l'activité de mannequin sont gratuites. </p><p>Les frais avancés par l'agence de mannequins pour la promotion et le déroulement de la carrière du mannequin ne peuvent faire l'objet d'un remboursement qu'au moyen de retenues successives, en fonction des frais réellement exposés dont l'agence devra justifier auprès du mannequin et qui, en aucun cas, ne devront excéder 20 % du montant des salaires et rémunérations exigibles versés au mannequin (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006810663&dateTexte=&categorieLien=cid' title='Code du travail - art. R763-3 (Ab)'>art. R. 763-3</a>). Si l'agence fournit d'autres prestations, elle doit au préalable communiquer toute information relative à ces prestations pour que le mannequin puisse les accepter ou les refuser en toute connaissance de cause. Toute autre prestation fournie par l'agence fera l'objet, au préalable, d'un accord écrit. </p><p>Dans le cadre d'une prestation, les frais engagés pour un voyage et un hébergement sont pris en charge par le client utilisateur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Assurances",
                "id": "KALISCTA000005748757",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831289",
                    "cid": "KALIARTI000005831289",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sont couverts par l'agence de mannequins employeur, au titre de la législation sur les accidents du travail, l'ensemble des risques découlant de l'exercice normal de la profession de mannequin dans le cadre du lien de subordination définissant le contrat de travail, notamment le transport en France et à l'étranger par tous moyens. La responsabilité de l'utilisateur, quant à elle, telle que prévue à l'article L. 763-8, s'entend au sens du livre II, titre III, du code du travail.<p></p><p></p>   Les agences de mannequins ont l'obligation de couvrir par une \" responsabilité civile de l'employeur \" les accidents et dommages qui pourraient être provoqués par les mannequins qu'elles mettent à disposition de leurs clients.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Modalités spécifiques à l'emploi des enfants",
                "id": "KALISCTA000005748758",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027219088",
                    "cid": "KALIARTI000005831290",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p>19.1. Définitions des catégories de prestations</p><p>Compte tenu des spécificités propres à la profession de mannequin enfant, les parties signataires adoptent, en plus des définitions des catégories de prestations telles que définies à l'article 8 de la présente convention, celles définies ci-dessous :</p><p>19.1.1. Essayage technique</p><p>Prestation strictement réservée à la réalisation technique des toiles et patrons des modèles vestimentaires destinés aux enfants, et ce, sans aucune prise de vues ou présentation quelconque.</p><p>19.1.2. Essayage préparatoire</p><p>Prestation effectuée par l'enfant, déjà sélectionné lors d'un premier rendez-vous, et convoqué spécifiquement à la demande expresse d'un utilisateur pour essayer ou retoucher les modèles qu'il sera amené à présenter.</p><p>19.2. Qualifications</p><p>Les qualifications professionnelles ne sont pas définies pour les enfants.</p><p>Ils percevront sans aucune discrimination, au minimum, les salaires bruts mentionnés à l'article 19.3 dans chaque catégorie de prestations.</p><p>19.3. Salaires bruts</p><p>Les salaires bruts minima conventionnels applicables jusqu'au 31 décembre 2004 sont fixés à l'annexe II.</p><p>19.4. Temps de présence</p><p>Les temps de présence, au-delà des temps de travail autorisés pour les prestations des enfants dus aux :</p><p>- temps de présence sans travailler rendu obligatoire par un cas de force majeure ;</p><p>- attentes sur le lieu de la prestation ;</p><p>- repos obligatoire de l'enfant selon les modalités de l'article R. 211-12 du code du travail ;</p><p>- reports dus au temps permettant (art. 12.1) ;</p><p>ne seront pas inclus et comptabilisés dans le temps de travail autorisé légalement en fonction de l'âge de l'enfant mais seront rémunérés à l'heure sur la base du salaire brut de la catégorie de la prestation convenue.</p><p>Les recours à ces temps de présence supplémentaires devront être très modérés.</p><p>La notice explicative prévue à l'article R. 211-13, alinéa 5, remise aux représentants légaux de l'enfant doit préciser que les durées maximales d'emploi s'entendent toutes agences de mannequins employeurs confondues.</p><p>Elle attirera l'attention de ceux-ci sur leur responsabilité à cet égard en cas de pluralité d'agences de mannequins.</p><p>19.5. Rémunérations minima</p><p>Quelle que soit la catégorie de la prestation et quelle que soit la durée minimale de celle-ci, l'enfant percevra toujours un salaire brut minimum de 2 heures dans la catégorie correspondante.</p><p>Pour tenir compte des temps de repos et travail spécifiques aux jeunes enfants pour les tournages de films publicitaires, le salaire brut minimum perçu sera de 5 heures pour les enfant âgés de 3 mois à 3 ans et de 4 heures pour les enfants âgés de 3 ans révolus à 6 ans.</p><p>19.6. Déplacements et voyages</p><p>Dès lors que la prestation s'effectue à plus de 200 kilomètres de la ville dans laquelle est situé le siège social de l'agence de mannequins, aucune prestation ne pourra être effectuée par l'enfant âgé de moins de 10 ans le jour du déplacement. Les frais d'hébergement et de repas sont à la charge du client utilisateur.</p><p>19.7. Représentant légal</p><p>Le représentant légal est défini selon la législation en fonction de l'existence et de la situation d'un lien matrimonial et de la nature de la filiation. Le représentant légal signera le mandat prévu à l'article 14 ainsi que les documents prévus par la loi, la réglementation ou la convention collective.</p><p>Le mannequin ne pouvant se déplacer seul, les bordereaux de cession de droits reprenant les modalités des cessions effectuées seront remis au siège de l'agence pour signature par le représentant légal ou pourront être envoyés pour signature par voie postale au domicile du représentant légal, s'il ne peut se déplacer, ceci en lieu et place de la signature par le mannequin tel que prévu à l'article 16.5. Il en sera de même pour le règlement des sommes revenant à ce titre au mannequin, ainsi que prévu à l'article 19.9.</p><p>19.8. Règlement des salaires</p><p>Selon les règles de répartition qui seront fixées, soit par l'agrément de l'agence de mannequins enfants, soit par l'autorisation individuelle, le salaire de l'enfant sera versé à la Caisse des dépôts et consignations au plus tard le 7 du mois suivant la date de la prestation.</p><p>Il en sera de même de la part qui sera versée directement aux parents, accompagnée du bulletin de salaire au nom de l'enfant.</p><p>Ce règlement leur sera effectué au siège de l'agence ou par tous moyens à son domicile, sauf si leur obligation de signature du registre spécial n'a pas encore été remplie.</p><p>19.9. Règlement des droits à l'image</p><p>Le montant de cette rémunération sera identifié dans le bordereau remis au mannequin avec le règlement de ses droits, bordereau dont le modèle est proposé en annexe X.</p><p>19.10. Mandat civil de représentation <br/><br/>Il est proposé en annexe IX un mandat civil de représentation spécifique pour les mannequins enfants. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Egalité de traitement entre salariés français et étrangers",
                "id": "KALISCTA000005748759",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831293",
                    "cid": "KALIARTI000005831293",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dès l'instant où les mannequins étrangers disposent des autorisations de séjour et de travail légales, ils doivent bénéficier de l'ensemble des conditions qui s'appliquent aux mannequins français.<p></p><p></p>   De plus, compte tenu des spécificités de ces mannequins (âge souvent jeune, nationalités diverses, variété des langues parlées et éloignement du pays d'origine), les signataires s'engagent par la présente convention à adopter les dispositions complémentaires destinées à garantir leurs conditions de travail et de vie en France selon les principes indiqués à l'annexe III.<p></p><p></p>   En cas d'adaptation de la réglementation française pour le travail des étrangers en France à la loi n° 90-603 du 12 juillet 1990, les parties procéderont donc conformément à l'article 3-3 à une révision s'y afférent, en précisant notamment la notion de convention de collaboration mentionnée à l'annexe III.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Conditions d'embauche",
                "id": "KALISCTA000005748760",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831294",
                    "cid": "KALIARTI000005831294",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires conviennent de la liberté du mannequin salarié dans le choix de l'agence qui l'emploie. Ceci implique une transparence dans la détermination de l'agence employeur et du respect de ce choix par les utilisateurs et l'ensemble de intervenants : agences de communication, responsables des sélections et auditions (casting directeurs) et sociétés de production.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Conditions de rupture des contrats de travail",
                "id": "KALISCTA000005748762",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831296",
                    "cid": "KALIARTI000005831295",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article R. 763-1 du code du travail, le contrat de travail doit être remis dans les 2 jours suivant la mise à disposition du mannequin. En raison de cette spécificité, il ne peut donc être rompu.<p></p><p></p>   Conformément à l'article R. 763-2 du code du travail, le contrat de mise à disposition doit être conclu avant la prestation et remis au mannequin avant le début de la prestation.<p></p><p></p>   En ce qui concerne la date de prise d'effet de tout engagement lié aux conditions climatiques impératives pour la réalisation de l'objet du contrat, le client utilisateur, à condition d'en faire mention expresse dans le contrat de mise à disposition, peut bénéficier d'un report de prise d'effet maximum de :<p></p><p></p>   - 1 jour ouvrable pour un engagement de 1 ou 2 journée(s) ;<p></p><p></p>   - 2 jours ouvrables pour un engagement de plus de 2 jours sur une même semaine.<p></p><p></p>   Ce sous réserve des autres engagements gérés par l'agence et conclus pour le ou les mannequins concernés sur cette même semaine.<p></p><p></p>   Le contrat de mise à disposition pourra être annulé dans un délai minimum de :<p></p><p></p>   - 2 jours ouvrables avant la date fixée pour la prise d'effet d'une prestation prévue pour une durée de 1 à 8 jours ;<p></p><p></p>   - 3 jours ouvrables avant la date fixée pour la prise d'effet d'une prestation prévue pour une durée de 8 à 12 jours.<p></p><p></p>   Si le contrat de travail ne pouvait ainsi être conclu, le mannequin est en droit de prétendre à une indemnité à condition qu'il se soit déplacé sur le lieu de travail sans pouvoir exécuter sa prestation. L'indemnité est fixée sur la base prévue en annexe I.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Égalité professionnelle entre les femmes et les hommes",
                "id": "KALISCTA000005748764",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831299",
                    "cid": "KALIARTI000005831298",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   La profession de mannequin fait partie des professions pour lesquelles l'appartenance à l'un ou l'autre sexe est la condition déterminante de l'exercice d'un emploi ou d'une activité professionnelle, ainsi que prévu à l'article L. 123-1 du code du travail.<p></p><p></p>   Sous cette réserve, toutes les conditions de la présente convention collective s'appliquent de manière indistincte aux hommes et aux femmes, notamment en matière de classifications et rémunérations, telles que prévues aux articles 9 et 12.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Obligations d'emploi des travailleurs handicapés",
                "id": "KALISCTA000005748765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831301",
                    "cid": "KALIARTI000005831301",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute entreprise occupant au moins 20 salariés est tenue d'employer, à temps plein ou à temps partiel, des travailleurs handicapés, des mutilés de guerre et assimilés tel qu'énoncé à l'article L. 323-3 du code du travail, dans la proportion de 6 % de l'effectif total de ses salariés.<p></p><p></p>   La présente convention réglant, sur l'ensemble du territoire national, les rapports entre les employeurs et les mannequins, employés par les agences de mannequins se pose la problématique liée aux spécificités de la profession. Bien que restreintes, les possibilités de mises à disposition de mannequins pouvant bénéficier des obligations prévues à l'article précité seront prises en considération, afin que le cadre légal encadrant la profession de mannequin puisse s'appliquer à ces personnes.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 579811,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005748761",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831297",
                    "cid": "KALIARTI000005831297",
                    "num": "25",
                    "intOrdre": 85898,
                    "content": "<p>L'observation des lois s'imposant à tous, les employeurs et les mannequins reconnaissent la liberté d'opinion ainsi que le droit d'adhérer ou non, d'appartenir ou non, à un syndicat professionnel constitué en vertu du livre III du code du travail. Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leur décision en ce qui concerne l'engagement, les mesures de discipline ou de congédiement.</p><p>L'appartenance d'un salarié à une instance représentative du personnel ou à un syndicat ne doit avoir aucune incidence sur son emploi et sur sa carrière professionnelle.</p><p>Les entreprises soumises au champ de cette convention s'engagent à veiller à l'égalité de la progression de carrière des salariés exerçant des responsabilités syndicales mais aussi au respect de l'égalité de traitement en matière de rémunération et de formation continue entre les salariés titulaires d'un mandat syndical et les autres salariés.</p><p>Afin de leur assurer un parcours professionnel équitable, les salariés détenteurs de mandat bénéficieront chaque année d'un entretien avec l'employeur portant en particulier sur l'évolution professionnelle et les besoins en formation.</p><p>La commission de conciliation pourra être saisie par l'une ou l'autre des organisations syndicales de salariés représentatives <em>au plan national</em> (1) qui estime que ces dispositions n'ont pas été respectées envers l'un de ses représentants.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension, comme étant contraires au principe d'égalité syndicale tel que dégagé par la Cour de cassation (Cass.soc., 5 mai 2004, pourvoi n° 03-60.175) et par l'article L. 122-45 du code du travail, en ce qu'ils excluent les syndicats représentatifs au niveau de l'entreprise, mais non au niveau national de la saisine de la commission de conciliation (arrêté du 30 mai 2006, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Modalités de participation des salariés aux négociations nationales",
                "id": "KALISCTA000005748766",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831302",
                    "cid": "KALIARTI000005831302",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Ces modalités sont l'objet d'un accord figurant en annexe V.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Dialogue social au niveau des entreprises",
                "id": "KALISCTA000005748767",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831303",
                    "cid": "KALIARTI000005831303",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les modalités sont détaillées en annexe VI.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074063941,
                "title": "Modalités de mise en oeuvre des dispositifs relatifs à l'intéressement",
                "id": "KALISCTA000029121809",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029121843",
                    "cid": "KALIARTI000029121843",
                    "num": "28",
                    "intOrdre": 1073741823,
                    "content": "<p>Compte tenu des modalités d'effectifs prévues par la loi n° 2001-152 du 19 février 2001 relative à l'épargne salariale et des caractéristiques des sociétés entrant dans le champ d'application de la présente convention collective, la négociation nécessaire à la mise en oeuvre de ces dispositifs relève de la négociation dans l'entreprise telle que prévue à l'article 26.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610773794,
                "title": "Règlement et litiges, conciliation",
                "id": "KALISCTA000029121867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029121869",
                    "cid": "KALIARTI000029121869",
                    "num": "29",
                    "intOrdre": 1073741823,
                    "content": "<p>Toute clause particulière de contrats contraire aux stipulations du présent accord collectif étendu et de ses avenants est considérée comme nulle de plein droit. </p><p>Les parties contractantes décident de pouvoir soumettre à une commission paritaire de conciliation les différends pouvant survenir entre agences de mannequins et mannequins préalablement à toute action devant les tribunaux. </p><p>Le fonctionnement de cette commission est détaillé en annexe VII.</p><p><em>Ancien article 23. </em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par avenant du 22 juin 2005 BO conventions collectives 2005-30 étendu par arrêté du 30 mai 2006 JORF 9 juin 2006."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 268548197,
            "title": "Annexe I. - Rémunération brutes minima (mannequins adultes)",
            "id": "KALISCTA000029103843",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029103844",
                "cid": "KALIARTI000029103844",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Annexe I : Rémunérations brutes minima (mannequins adultes). <br/>En vigueur étendu </p><p>Annexe I : Rémunérations brutes minima (mannequins adultes)</p><p>Publicité et défilé</p><p>Année 2004</p><p>Hors congés payés (art. 12) :</p><p>(En euros)</p><p><table border='1'><tbody><tr><td></td><td>7 </td><td>8 </td><td>9 </td><td>10 </td></tr><tr><td>1 heure </td><td>77 </td><td>89 </td><td>117 </td><td>145 </td></tr><tr><td>Journée </td><td>386 </td><td>443 </td><td>587 </td><td>726 </td></tr><tr><td>Hebdo 5 jours </td><td>1 739 </td><td>1 993 </td><td>2 642 </td><td>3 268 </td></tr><tr><td>Hebdo 6 jours </td><td>1 970 </td><td>2 259 </td><td>2 994 </td><td>3 703 </td></tr></tbody></table></p><p>Presse rédactionnelle</p><p>Hors congés payés (art. 12) :</p><p>(En euros)</p><p><table border='1'><tbody><tr><td></td><td>A </td><td>B </td><td>C </td><td>D </td><td>E </td><td>F </td><td>G </td></tr><tr><td>1 heure </td><td>25 </td><td>30 </td><td>36 </td><td>42 </td><td>49 </td><td>55 </td><td>69 </td></tr><tr><td>Journée </td><td>124 </td><td>149 </td><td>180 </td><td>211 </td><td>247 </td><td>273 </td><td>345 </td></tr></tbody></table></p><p>Déplacements et voyages</p><p>Pour tout déplacement égal ou supérieur à 4 heures, hors congés payés (art. 14) :</p><p>(En euros)</p><p><table border='1'><tbody><tr><td>7 </td><td>8 </td><td>9 </td><td>10 </td></tr><tr><td>193 </td><td>221 </td><td>294 </td><td>363 </td></tr></tbody></table></p><p>Essayages et répétitions</p><p>*Au-delà de 1 heure d'essayage et/ou répétition* (1), hors congés payés (art. 8.6.2) :</p><p>(En euros)</p><p><table border='1'><tbody><tr><td></td><td>7 </td><td>8 </td><td>9 </td><td>10 </td></tr><tr><td>par heure </td><td>77 </td><td>89 </td><td>117 </td><td>145 </td></tr></tbody></table></p><p><em>(1) Termes exclus de l'extension comme étant contraires aux dispositions du premier alinéa de l'article L. 212-4 du code du travail (arrêté d'extension du 13 avril 2005, art. 1er).</em></p>",
                "etat": "PERIME",
                "historique": "(Périmé par constat d'accord du 21 juillet 2006)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 536967547,
            "title": "Annexe II. - Rémunérations horaires brutes minima et temps de travail autorisés pour mannequins enfants",
            "id": "KALISCTA000028725933",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029132170",
                "cid": "KALIARTI000029103944",
                "num": null,
                "intOrdre": 536870911,
                "content": "<p>Rémunérations brutes minima </p><p>mannequins adultes publicité et défilé (hors congés payés) </p><p>(En euros.) </p><p><table><tbody><tr><td></td><td>7 </td><td>8 </td><td>9 </td><td>10 </td></tr><tr><td>1 heure (taux horaire majoré)</td><td>79</td><td>91</td><td>119</td><td>148</td></tr><tr><td>Journée (5 à 8 heures) </td><td>395</td><td>455</td><td>595</td><td>740</td></tr><tr><td>Hebdo 5 jours </td><td>1 778</td><td>2 048</td><td>2 678</td><td>3 330</td></tr><tr><td>Hebdo 6 jours </td><td>2 015</td><td>2 321</td><td>3 035</td><td>3 774</td></tr></tbody></table></p><p>Rémunérations brutes minima mannequins </p><p>adultes presse rédactionnelle (hors congés payés) </p><p>(En euros.) </p><p><table><tbody><tr><td></td><td>A </td><td>B </td><td>C </td><td>D </td><td>E </td><td>F </td><td>G </td></tr><tr><td>1 heure (taux horaire majoré)</td><td>26</td><td>31</td><td>37</td><td>43</td><td>50</td><td>56</td><td>70 </td></tr><tr><td>Journée (5 à 8 heures) </td><td>130</td><td>155</td><td>185</td><td>215</td><td>250</td><td>280</td><td>350 </td></tr></tbody></table></p><p>Rémunérations brutes minima mannequins </p><p>adultes conformément à l'article 12 (hors congés payés) </p><p>(En euros.) </p><p><table><tbody><tr><td>1 heure (taux horaire majoré)</td><td>55</td></tr><tr><td>Journée (5 à 8 heures) </td><td>275</td></tr></tbody></table></p><p></p>",
                "etat": "PERIME",
                "surtitre": " Rémunérations horaires brutes minima (mannequins mineurs)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029104040",
                "cid": "KALIARTI000028725942",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p id='KALIARTI000005831314'><br/></p><p>1. Pendant les périodes scolaires</p><p>1.1. Enfants âgés de moins de 6 ans révolus (art. R. 211-12-1)</p><p>Durée journalière maximum :</p><p>- 1 heure, dont pas plus de 1/2 heure en continu, pour les enfants de moins de 3 ans révolus ;</p><p>- 2 heures, dont pas plus de 1 heure en continu, pour les enfants âgés de 3 à 6 ans révolus.</p><p>Durée hebdomadaire maximum :</p><p>- 1 heure pour les enfants âgés de 3 à 6 mois révolus ;</p><p>- 2 heures pour les enfants âgés de 6 mois à 3 ans révolus ;</p><p>- 3 heures pour les enfants âgés de 3 ans à 6 ans révolus.</p><p>Lorsque l'enfant est scolarisé, l'emploi et la sélection ne peuvent, durant les périodes scolaires, être autorisés que les jours et les demi-journées de repos autres que le dimanche.</p><p>1.2. Enfants âgés de 6 ans à 16 ans révolus (art. R. 211-12-2)</p><p>Durant les périodes scolaires, l'emploi d'un enfant âgé de 6 à 16 ans exerçant une activité de mannequin et la sélection préalable en vue d'exercer cette activité ne peuvent être autorisés que les jours et les demi-journées de repos hebdomadaires autres que le dimanche et selon les durées ci-après :</p><p>Durée journalière maximum :</p><p>Alinéa ajouté :</p><p>- \" 3 heures, dont pas plus de 1 h 30 en continu, pour les enfants de 6 à 11 ans révolus ;</p><p>- 4 heures, dont pas plus de 2 heures en continu, pour les enfants de 12 à 16 ans révolus. \"</p><p>Cette durée journalière est réduite de moitié pour l'emploi et la sélection de l'enfant pendant une demi-journée.</p><p>Durée hebdomadaire maximum :</p><p>- 4 h 30 de 6 à 11 ans ;</p><p>- 6 heures de 12 à 16 ans.</p><p>2. Pendant les périodes de congés scolaires (art. R. 211-12-3)</p><p>2.1. Enfants âgés de 6 ans à 16 ans</p><p>Durant les périodes de congés scolaires, l'emploi d'un enfant âgé de 6 à 16 ans exerçant une activité de mannequin et la sélection préalable en vue d'exercer cette activité ne peuvent être autorisés que pendant la moitié des congés et selon les durées ci-après :</p><p>Durée journalière maximum :</p><p>- 6 heures, dont pas plus de 2 heures en continu, pour les enfants de 6 à 11 ans révolus ;</p><p>- 7 heures, dont pas plus de 3 heures en continu, pour les enfants de 12 à 16 ans révolus.</p><p>Durée hebdomadaire maximum :</p><p>- 12 heures de 6 à 11 ans ;</p><p>- 15 heures de 12 à 14 ans ;</p><p>- 18 heures de 14 à 16 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Temps de rémunérations autorisés pour mannequins mineurs"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 805386897,
            "title": "Annexe III. - Conditions d'accueil et de séjour des mannequins étrangers",
            "id": "KALISCTA000029104068",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029132416",
                "cid": "KALIARTI000029104069",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>La présente annexe concerne les mannequins de nationalité étrangère n'étant pas citoyens d'un pays appartenant à l'Union européenne et n'ayant pas le statut de résidents en France. </p><p>1° Généralités </p><p>Conformément à l'article R. 763-1 du code du travail, un contrat de travail est conclu entre l'agence et le mannequin à chaque fois qu'il est mis à disposition d'un utilisateur. Bien que le lien de subordination n'existe que durant la prestation, la spécificité de la profession entraîne une collaboration plus continue entre le mannequin et l'agence de mannequins. L'article 19 de la présente convention collective prévoit donc des dispositions complémentaires destinées à garantir leurs conditions de travail et de vie en France. </p><p>L'exercice de la profession de mannequin correspond à divers cas de figure qu'il convient de rappeler </p><p>1.1. Cas d'un mannequin effectuant en France une prestation unique. </p><p>1.2. Cas d'un mannequin venant en France accomplir plusieurs prestations au sens de l'article 8 de la présente convention. </p><p>1.3. Cas d'un mannequin appelé à séjourner durant plusieurs semaines ou plusieurs mois dans le cadre d'une collaboration suivie avec une agence s'occupant de sa carrière. </p><p>1.4. Cas d'un mannequin appelé à se déplacer entre plusieurs pays de l'Union européenne et séjournant à titre principal en France ou dans un autre pays de l'Union européenne sans avoir la nationalité d'un des pays de l'Union. </p><p>La présente annexe détaille les engagements des agences de mannequins pour tenir compte de ces différentes spécificités. </p><p>2° Accueil </p><p>L'agence de mannequins s'engage à réserver aux mannequins étrangers un accueil de qualité à leur première arrivée en France. </p><p>Outre la prise en charge financière par l'agence de mannequins du billet d'avion aller-retour du mannequin étranger, l'agence s'engage à : </p><p>- accueillir le mannequin à son arrivée à l'aéroport et assurer son transport jusqu'à son logement ; </p><p>- à lui remettre dès son arrivée à l'agence un plan de la ville dans laquelle est située l'agence ainsi que des titres de transport lui permettant de se déplacer ; </p><p>- à lui remettre un dossier, en français ou en anglais, précisant ses conditions de travail et vie en France. </p><p>3° Logement et séjour </p><p>Conformément à l'article R. 341 du code du travail, l'employeur doit assurer ou faire assurer dans des conditions normales le logement d'un travailleur étranger. L'agence de mannequins doit accomplir cette obligation en fonction des spécificités énoncées plus haut. </p><p>Si le mannequin ne peut lui même disposer d'un logement, celui-ci devra donc être mis à disposition par l'agence, sous la forme d'un appartement appartenant à l'agence, loué par l'agence, ou d'une chambre d'hôtel louée par l'agence. Ces locaux devront au minimum être conformes aux dispositions prévues à l'article R. 232-11 du code du travail. </p><p>Pour les mannequins en début de carrière, l'agence s'engage à lui remettre un minimum de 80 Euros par semaine à titre de défraiements. </p><p>Les frais d'hébergement et les défraiements avancés par l'agence sont remboursables par les mannequins dans la limite de ce qu'ils ont gagné (1). </p><p>4° Déroulement de carrière </p><p>L'agence s'engage : </p><p>- à confier le mannequin à un de ses salariés qui sera responsable du bon déroulement de sa carrière (bookeur ou bookeuse) ; </p><p>- à lui faire passer des tests photos si nécessaire ; </p><p>- à faire réaliser son dossier de photos tests et publications et son composite. </p><p>5° Convention de collaboration </p><p>L'agence s'engage à remettre au mannequin une convention de collaboration lui indiquant l'ensemble de ces dispositions et leurs modalités. </p><p><em>(1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 763-6 et R. 763-3 du code du travail (arrêté d'extension du 13 avril 2005, art. 1er). </em></p>",
                "etat": "PERIME"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 939596572,
            "title": "Annexe IV. - Mandat civil de représentation",
            "id": "KALISCTA000029104076",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029104085",
                "cid": "KALIARTI000029104085",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Entre :</p><p>La société l'Agence ....</p><p>Représentée par son gérant en exercice domicilié en cette qualité audit siège</p><p>Ci-après dénommée \"l'agence\",</p><p>D'une part, et</p><p>Monsieur ou Mademoiselle ....</p><p>Née le ....</p><p>De nationalité ....</p><p>Demeurant ....</p><p>Préciser obligatoirement :</p><p>Représenté(e) par ....</p><p>Son père et/ou sa mère en leur (sa) qualité d'administrateur(s) légal (légaux) des biens et de la personne de leur fils (fille) mineur(e),</p><p>En raison de sa minorité au moment de la conclusion de la présente convention.</p><p>Ci-après dénommé(e) le \"mannequin\",</p><p>D'autre part.</p><p>Article 1er</p><p>Objet et étendue du mandat</p><p>La présente convention a pour objet de définir la mission de représentation donnée par le mannequin à l'agence.</p><p>Au titre de ce mandat de représentation, l'agence prête, moyennant rémunération fixée selon les modalités édictées par l'article 3 ci-après, son concours au mannequin aux fins d'organiser, pour le compte et au nom de celui-ci, la promotion, la cession, l'exploitation ou la reproduction de l'enregistrement de la présentation et des prestations de mannequin auprès des clients utilisateurs de l'agence dans le monde entier.</p><p>Le mannequin et l'agence s'engagent, par leur activité réciproque et leur collaboration suivie, à l'obtention d'un résultat qui leur est un bien commun. Le présent mandat est un mandat civil d'intérêt commun, soumis aux dispositions des articles 1984 à 2010 du code civil, par lequel le mannequin, mandant, investit l'agence, mandataire, des pouvoirs suivants :</p><p>Le mannequin :</p><p>- autorise l'agence à utiliser l'image du mannequin dans le cadre de sa promotion en la diffusant sur différents supports tels que composites, portfolio, books d'agence, site Internet, affichettes représentant les mannequins de l'agence, envoi et distribution de documents par courrier ou mail ;</p><p>- mandate l'agence pour procéder à la cession, l'exploitation ou la reproduction de l'enregistrement de la présentation du mannequin découlant de l'existence d'un contrat de travail et d'un contrat de mise à disposition par l'intermédiaire de l'agence au sens de l'article L. 763-4 du code du travail ;</p><p>- mandate l'agence pour négocier avec tout client la rémunération afférente à la cession des droits de reproduction du mannequin pour l'utilisation de son image sur tout support et sur tout media, et son nom, le représentant au mieux de ses intérêts selon les usages professionnels habituels en cette matière ;</p><p>- mandate l'agence pour régulariser tout contrat, confirmation de commande, acte de cession de vente, après que le client a fourni un bon de commande précis quant à l'objet, la nature, les formats, les supports, le mode de diffusion, les territoires et la durée d'exploitation des utilisations prévues ou les éléments substantiels nécessaires à la détermination d'un forfait ;</p><p>- mandate l'agence pour contrôler par tout moyen approprié la bonne exécution de ses contrats ;</p><p>- autorise l'agence à percevoir le produit de ses droits, en donner quittance et décharge, et ceci conformément aux dispositions de la convention collective du 22 juin 2004 ; </p><p>- autorise l'agence à poursuivre, à la date d'expiration du présent mandat d'intérêt commun ou en cas de révocation de celui-ci, pendant une durée de 3 ans à dater de leur signature, l'exécution des contrats en cours conclus par l'agence avec des tiers en qualité de mandataire, ladite exécution comprenant également toutes extensions ; - autorise l'agence à pratiquer sur le produit des droits les retenues fiscales, sociales ou autres, existantes ou à venir, ainsi que les éventuelles retenues pour avance de frais de promotions et déroulement de carrière prévues à l'article L. 763-6 du code du travail, et ce selon les modalités définies à l'article 3 de la présente convention ; </p><p>- autorise l'agence à poursuivre le recouvrement de toute créance contractuelle ou délictueuse, par toute voie de droit, en cas de non-paiement ou d'utilisation illicite.</p><p>Article 2</p><p>Conditions d'exécution du mandat</p><p>Les rapports entre le mannequin et l'agence au titre du présent mandat civil d'intérêt commun sont régis par une obligation de loyauté.</p><p>a) Obligations de l'agence :</p><p>Le mandataire doit exécuter son mandat en bon professionnel et s'engage à ce titre à :</p><p>- rendre compte de sa gestion du mandat de représentation donné par le mannequin, sur demande du mannequin, et à tenir à sa disposition toute pièce entrant dans le cadre de cette gestion ;</p><p>- respecter les dispositions concernant le traitement de données personnelles, notamment dans le cadre d'un site Internet, telles que prévues par la loi du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés ;</p><p>- requérir de la part du client, pour chaque cession, les informations les plus précises possible quant à l'objet des utilisations prévues, leur nature, les formats et les supports, le mode de diffusion, les territoires et la durée d'exploitation.</p><p>L'agence ne sera réputée avoir donné son consentement à une utilisation de l'image du mannequin que lorsqu'elle aura émis un acte de cession en bonne et due forme. Sa responsabilité est limitée à ses propres actes ainsi qu'à la bonne information de l'utilisateur et du mannequin. La responsabilité de l'agence n'est pas engagée en cas d'infractions commises par un tiers ne respectant pas les modalités de cession des droits.</p><p>b) Obligations du mannequin :</p><p>Le mannequin doit permettre à l'agence d'exécuter son mandat et s'engage à respecter les engagements contractés par l'agence en sa qualité de mandataire et, d'une façon plus générale, tous les actes accomplis par celle-ci dans la limite du mandat donné, tels que définis par l'article 1er du présent mandat. Le mannequin devra fournir à l'agence les informations nécessaires pour le versement par l'agence des rémunérations qui lui sont dues au titre des droits à l'image.</p><p>Dans l'hypothèse où le mannequin, dans le cadre du mandat de représentation donné à l'agence, reviendrait pour une raison quelconque, sur une autorisation d'exploitation donnée, il supporterait seul les conséquences éventuelles d'un tel retrait à l'égard dudit client ou de l'agence, à l'exception d'une faute manifeste et grave du client ou de l'agence.</p><p>Article 3</p><p>Rémunération de l'agence en sa qualité de mandataire</p><p>En contrepartie de l'exécution de son mandat, l'agence rémunère son activité selon les modalités et les calculs suivants :</p><p>- pour son activité vis-à-vis du client, elle facture à celui-ci une commission de 20 % du produit des droits, dite \" commission perçue sur le client/utilisateur \" ;</p><p>- pour son activité de négociation des droits à l'image du mannequin l'agence perçoit une rémunération dite de \" commission de représentation du mannequin \" égale à 20 % du produit des droits nets, hors commission précédente. Le montant de cette deuxième rémunération sera identifié dans le bordereau remis au mannequin avec le règlement de ses droits.</p><p>A titre d'exemple, sur un montant total facturé au client de 1 200 € (HT) :</p><p>Rémunération des droits à l'image du mannequin : 800  € </p><p>Commission de représentation du mannequin : 200  € </p><p>Produit des droits nets facturé au client : 1 000 € </p><p>Commission perçue sur le client/utilisateur : 200  € </p><p>Montant total facturé au client : 1 200  € </p><p>Soit :</p><p>Rémunération des droits à l'image du mannequin : 800  € </p><p>Rémunération de l'agence : 400  € </p><p>La rémunération des droits à l'image du mannequin visée ci-dessus interviendra au plus tard dans les 15 jours suivant l'encaissement de la facture correspondante par l'agence. De ce montant seront défalquées les cotisations sociales et fiscales en vigueur.</p><p>Article 4</p><p>Entrée en vigueur et durée du mandat</p><p>Le présent mandat d'intérêt commun est conclu pour une durée de 1 an à compter du jour de la signature des 2 parties, renouvelable par tacite reconduction.</p><p>Article 5</p><p>Garantie financière</p><p>L'agence a contracté une garantie financière en application de l'article L. 763-9 du code du travail.</p><p>Article 6</p><p>Loi applicable. - Election de domicile</p><p>Pour l'exécution du présent mandat, le mannequin fait élection de domicile au siège de l'agence.</p><p>Les dispositions du présent mandat et de ses avenants éventuels sont soumis à la loi française, et ce, quelles que soient la nationalité du mannequin, celle de l'utilisateur, ou celle du lieu de conclusion ou d'exécution des actes relatifs à la vente ou l'exploitation de l'enregistrement de la présentation du mannequin.</p><p>Fait en double exemplaire à ....,le ....</p><p>L'agence</p><p>\"Bon pour acceptation du mandat\"</p><p>Le mannequin</p><p>\"Lu et approuvé, bon pour mandat\" élisant domicile à l'agence reconnaît avoir reçu une traduction en anglais du présent mandat</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029104103",
                "cid": "KALIARTI000029104103",
                "num": null,
                "intOrdre": 1610612735,
                "content": "<p>Entre :</p><p>La société l'Agence ....</p><p>Représentée par son gérant en exercice domicilié en cette qualité audit siège</p><p>Ci-après dénommée \"l'agence\",</p><p>D'une part, et</p><p>Monsieur ou Mademoiselle ....</p><p>Née le ....</p><p>De nationalité ....</p><p>Demeurant ....</p><p>Préciser obligatoirement :</p><p>Représenté(e) par ....</p><p>Son père et/ou sa mère en leur (sa) qualité d'administrateur(s) légal (légaux) des biens et de la personne de leur fils (fille) mineur(e),</p><p>En raison de sa minorité au moment de la conclusion de la présente convention.</p><p>Ci-après dénommé(e) le \"mannequin\",</p><p>D'autre part.</p><p>Article 1er</p><p>Objet et étendue du mandat</p><p>La présente convention a pour objet de définir la mission de représentation donnée par le mannequin à l'agence.</p><p>Au titre de ce mandat de représentation, l'agence prête, moyennant rémunération fixée selon les modalités édictées par l'article 3 ci-après, son concours au mannequin aux fins d'organiser, pour le compte et au nom de celui-ci, la promotion, la cession, l'exploitation ou la reproduction de l'enregistrement de la présentation et des prestations de mannequin auprès des clients utilisateurs de l'agence dans le monde entier.</p><p>Le mannequin et l'agence s'engagent, par leur activité réciproque et leur collaboration suivie, à l'obtention d'un résultat qui leur est un bien commun. Le présent mandat est un mandat civil d'intérêt commun, soumis aux dispositions des articles 1984 à 2010 du code civil, par lequel le mannequin, mandant, investit l'agence, mandataire, des pouvoirs suivants :</p><p>Le mannequin :</p><p>- autorise l'agence à utiliser l'image du mannequin dans le cadre de sa promotion en la diffusant sur différents supports tels que composites, portfolio, books d'agence, site Internet, affichettes représentant les mannequins de l'agence, envoi et distribution de documents par courrier ou mail ;</p><p>- mandate l'agence pour procéder à la cession, l'exploitation ou la reproduction de l'enregistrement de la présentation du mannequin découlant de l'existence d'un contrat de travail et d'un contrat de mise à disposition par l'intermédiaire de l'agence au sens de l'article L. 763-4 du code du travail ;</p><p>- mandate l'agence pour négocier avec tout client la rémunération afférente à la cession des droits de reproduction du mannequin pour l'utilisation de son image sur tout support et sur tout media, et son nom, le représentant au mieux de ses intérêts selon les usages professionnels habituels en cette matière ;</p><p>- mandate l'agence pour régulariser tout contrat, confirmation de commande, acte de cession de vente, après que le client a fourni un bon de commande précis quant à l'objet, la nature, les formats, les supports, le mode de diffusion, les territoires et la durée d'exploitation des utilisations prévues ou les éléments substantiels nécessaires à la détermination d'un forfait ;</p><p>- mandate l'agence pour contrôler par tout moyen approprié la bonne exécution de ses contrats ;</p><p>- autorise l'agence à percevoir le produit de ses droits, en donner quittance et décharge, et ceci conformément aux dispositions de la convention collective du 22 juin 2004 ; </p><p>- autorise l'agence à poursuivre, à la date d'expiration du présent mandat d'intérêt commun ou en cas de révocation de celui-ci, pendant une durée de 3 ans à dater de leur signature, l'exécution des contrats en cours conclus par l'agence avec des tiers en qualité de mandataire, ladite exécution comprenant également toutes extensions ; - autorise l'agence à pratiquer sur le produit des droits les retenues fiscales, sociales ou autres, existantes ou à venir, ainsi que les éventuelles retenues pour avance de frais de promotions et déroulement de carrière prévues à l'article L. 763-6 du code du travail, et ce selon les modalités définies à l'article 3 de la présente convention ; </p><p>- autorise l'agence à poursuivre le recouvrement de toute créance contractuelle ou délictueuse, par toute voie de droit, en cas de non-paiement ou d'utilisation illicite.</p><p>Article 2</p><p>Conditions d'exécution du mandat</p><p>Les rapports entre le mannequin et l'agence au titre du présent mandat civil d'intérêt commun sont régis par une obligation de loyauté.</p><p>a) Obligations de l'agence :</p><p>Le mandataire doit exécuter son mandat en bon professionnel et s'engage à ce titre à :</p><p>- rendre compte de sa gestion du mandat de représentation donné par le mannequin, sur demande du mannequin, et à tenir à sa disposition toute pièce entrant dans le cadre de cette gestion ;</p><p>- respecter les dispositions concernant le traitement de données personnelles, notamment dans le cadre d'un site Internet, telles que prévues par la loi du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés ;</p><p>- requérir de la part du client, pour chaque cession, les informations les plus précises possible quant à l'objet des utilisations prévues, leur nature, les formats et les supports, le mode de diffusion, les territoires et la durée d'exploitation.</p><p>L'agence ne sera réputée avoir donné son consentement à une utilisation de l'image du mannequin que lorsqu'elle aura émis un acte de cession en bonne et due forme. Sa responsabilité est limitée à ses propres actes ainsi qu'à la bonne information de l'utilisateur et du mannequin. La responsabilité de l'agence n'est pas engagée en cas d'infractions commises par un tiers ne respectant pas les modalités de cession des droits.</p><p>b) Obligations du mannequin :</p><p>Le mannequin doit permettre à l'agence d'exécuter son mandat et s'engage à respecter les engagements contractés par l'agence en sa qualité de mandataire et, d'une façon plus générale, tous les actes accomplis par celle-ci dans la limite du mandat donné, tels que définis par l'article 1er du présent mandat. Le mannequin devra fournir à l'agence les informations nécessaires pour le versement par l'agence des rémunérations qui lui sont dues au titre des droits à l'image.</p><p>Dans l'hypothèse où le mannequin, dans le cadre du mandat de représentation donné à l'agence, reviendrait pour une raison quelconque, sur une autorisation d'exploitation donnée, il supporterait seul les conséquences éventuelles d'un tel retrait à l'égard dudit client ou de l'agence, à l'exception d'une faute manifeste et grave du client ou de l'agence.</p><p>Article 3</p><p>Rémunération de l'agence en sa qualité de mandataire</p><p>En contrepartie de l'exécution de son mandat, l'agence rémunère son activité selon les modalités et les calculs suivants :</p><p>- pour son activité vis-à-vis du client, elle facture à celui-ci une commission de 20 % du produit des droits, dite \" commission perçue sur le client/utilisateur \" ;</p><p>- pour son activité de négociation des droits à l'image du mannequin l'agence perçoit une rémunération dite de \" commission de représentation du mannequin \" égale à 20 % du produit des droits nets, hors commission précédente. Le montant de cette deuxième rémunération sera identifié dans le bordereau remis au mannequin avec le règlement de ses droits.</p><p>A titre d'exemple, sur un montant total facturé au client de 1 200  €  (HT) :</p><p>Rémunération des droits à l'image du mannequin : 800  € </p><p>Commission de représentation du mannequin : 200  € </p><p>Produit des droits nets facturé au client : 1 000  € </p><p>Commission perçue sur le client/utilisateur : 200  € </p><p>Montant total facturé au client : 1 200  € </p><p>Soit :</p><p>Rémunération des droits à l'image du mannequin : 800  € </p><p>Rémunération de l'agence : 400  € </p><p>La rémunération des droits à l'image du mannequin visée ci-dessus interviendra au plus tard dans les 15 jours suivant l'encaissement de la facture correspondante par l'agence. De ce montant seront défalquées les cotisations sociales et fiscales en vigueur.</p><p>Article 4</p><p>Entrée en vigueur et durée du mandat</p><p>Le présent mandat d'intérêt commun est conclu pour une durée de 1 an à compter du jour de la signature des deux parties, renouvelable par tacite reconduction. Il peut être dénoncé par préavis notifié dans un délai de 2 mois précédant son échéance.</p><p>Article 5</p><p>Garantie financière</p><p>L'agence a contracté une garantie financière en application de l'article L. 763-9 du code du travail.</p><p>Article 6</p><p>Loi applicable. - Election de domicile</p><p>Pour l'exécution du présent mandat, le mannequin fait élection de domicile au siège de l'agence.</p><p>Les dispositions du présent mandat et de ses avenants éventuels sont soumis à la loi française, et ce, quelles que soient la nationalité du mannequin, celle de l'utilisateur, ou celle du lieu de conclusion ou d'exécution des actes relatifs à la vente ou l'exploitation de l'enregistrement de la présentation du mannequin.</p><p>Fait en double exemplaire à ....,le ....</p><p>L'agence</p><p>\"Bon pour acceptation du mandat\"</p><p>Le mannequin</p><p>\"Lu et approuvé, bon pour mandat\" élisant domicile à l'agence reconnaît avoir reçu une traduction en anglais du présent mandat.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1006701409,
            "title": "Annexe V. - Modalités de participation des salariés aux négociations nationales",
            "id": "KALISCTA000029104655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029104670",
                "cid": "KALIARTI000029104670",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Modalités de participation des salariés aux négociations nationales <br/>En vigueur étendu </p><p>Dans le cadre des négociations de la convention collective nationale des mannequins adultes et mannequins enfants de moins de 16 ans employés par les agences de mannequins, les parties sont convenues des modalités d'indemnisation des représentants des salariés selon les conditions suivantes : </p><p>1. Droit d'absence </p><p>Est considéré comme temps d'absence autorisé ne faisant l'objet d'aucune retenue de salaire le temps passé par les salariés des entreprises entrant dans le champ d'application de la convention collective et dûment mandatés par leurs organisations syndicales pour participer aux réunions paritaires des négociations nationales. </p><p>Ce temps comprend également le temps de trajet. </p><p>Les salariés concernés sont tenus d'informer leur employeur 1 semaine avant leur départ et de présenter un justificatif de leur convocation. </p><p>2. Indemnisation des frais </p><p>Les frais de déplacement sont à la charge des organisations d'employeurs signataires de la présente convention ou d'un fonds commun d'aide au paritarisme selon les modalités suivantes : </p><p>Le nombre de délégués pris en charge au titre de leur participation aux négociations collectives est fixé à 2 par la confédération syndicale représentative au plan national et participant à la négociation collective. </p><p>Les frais de déplacement sont indemnisés sur les bases suivantes : </p><p>Les transports sont remboursés : sur présentation d'un justificatif, d'une part, pour les déplacements en train, selon le tarif SNCF 2e classe suppléments inclus et, d'autre part, pour les déplacements en voiture, selon le barème en vigueur dans l'entreprise qui emploie le salarié concerné ou, à défaut, les barèmes fiscaux. </p><p>Les frais de nourriture et d'hébergement sont remboursés sur la base du barème URSSAF en vigueur. </p><p>Pour les salariés des entreprises entrant dans le champ de la convention collective nationale des mannequins, la rémunération sera maintenue pendant le temps d'absence et pour le nombre de salariés définis ci-dessus. </p><p>Pour les salariés n'appartenant pas à des entreprises entrant dans le champ de la convention collective nationale des mannequins, la rémunération prise en compte, pour le cas où leur propre entreprise ne maintiendrait pas une rémunération, sera calculée sur la base de la journée rémunérée au niveau VII. </p><p>3. Nombre de réunions annuelles </p><p>Le nombre des entreprises concernées et leur taille demeurant faibles, les organisations patronales signataires souhaitent plafonner le nombre des réunions afin de rester dans des limites budgétaires ne pouvant en aucun cas dépasser 20 000 par an, somme calculée en fonction des masses salariales et des collectes possibles par un fonds communs d'aide au paritarisme à mettre en place. Dans un premier temps, le nombre annuel de réunions est fixé à 2 dont une réunion destinée à la négociation annuelle obligatoire des salaires (NAO). </p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1040253828,
            "title": "Annexe VI. - Dialogue social au niveau des entreprises",
            "id": "KALISCTA000029104671",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029104675",
                "cid": "KALIARTI000029104675",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>1. Les acteurs du dialogue social </p><p>Les acteurs du dialogue social dans l'entreprise sont constitués de la direction et des représentants du personnel élus ou désignés par les organisations syndicales représentatives. </p><p>Lorsque, dans une entreprise dépourvue de présence syndicale, un délégué syndical est valablement désigné, l'employeur doit le recevoir pour définir les conditions d'exercice du droit syndical dans l'entreprise. </p><p>Les parties signataires rappellent en outre que, dans les entreprises de moins de 50 salariés, les syndicats représentatifs peuvent désigner un délégué du personnel titulaire comme délégué syndical pour la durée de son mandat en application de l'article L. 412-11 du code du travail. </p><p>Pour développer une représentation des salariés dans les plus petites entreprises, celles-ci peuvent s'appuyer sur l'article L. 132-30 du code du travail permettant : </p><p>- la conclusion d'accords entre des entreprises de moins de 11 salariés pour l'institution de commissions paritaires concourant à l'élaboration et à l'application d'accords collectifs de travail ainsi qu'à l'examen des réclamations individuelles et collectives et de toute question relative aux conditions d'emploi et de travail des salariés intéressés ; </p><p>- la conclusion d'accords regroupant des entreprises occupant moins de 50 salariés et définissant des modalités de représentation de personnel de ces entreprises ; en cas d'accord, les représentants du personnel exercent au moins les missions définies au premier alinéa de l'article L. 422-1 du code du travail. </p><p>2. Institutions représentatives élues du personnel </p><p>Les conditions d'élection et de fonctionnement des institutions représentatives du personnel (comité d'entreprise, délégués du personnel, CHSCT), le nombre de personnes les composant, le contenu et l'exercice de leurs missions, leur statut, leur formation et les moyens mis à leur disposition sont déterminés par la loi applicable dans l'entreprise et la présente convention, sauf accord conforme à la législation en vigueur prévoyant d'autres dispositions globalement plus favorables. </p><p>3. Elections </p><p>Il revient aux entreprises qui en remplissent les conditions d'organiser, selon la périodicité légale, les élections des délégués du personnel et des membres élus des comités d'entreprise. Le protocole d'accord préélectoral répond aux conditions posées par les articles L. 423-13 et L. 423-3 du code du travail. </p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1057030037,
            "title": "Annexe VII. - Commission paritaire d'interprétation et de conciliation",
            "id": "KALISCTA000029104676",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029104677",
                "cid": "KALIARTI000029104677",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>1. Composition et fonctionnement </p><p>La commission est composée paritairement sur la base de 2 délégués par organisation syndicale de salariés signataire du présent accord, représentative au plan national et d'un nombre égal de représentants des organisations d'employeurs signataires. </p><p>La commission est saisie par l'une ou l'autre des organisations syndicales d'employeurs ou de salariés représentatives au plan national, au sens de l'article L. 132-2 du code du travail, par lettre recommandée avec avis de réception, adressée au siège du syndicat patronal, étant expressément entendu que, dès réception de la lettre de saisine, aucune mesure ne devra être prise, de part et d'autre, qui pourrait avoir pour but ou conséquence d'aggraver dans l'entreprise la situation telle qu'elle a été présentée à la commission. </p><p>Les règles de fonctionnement de la commission d'interprétation et de conciliation sont déterminées par un règlement intérieur dans lequel les signataires du présent avenant s'engagent d'ores et déjà à ce qu'il soit précisé que tous les moyens seront mis en oeuvre pour régler en concertation les litiges dont elle pourrait être saisie de manière à apporter une solution dans un délai maximum de 3 mois après la saisine. </p><p>Si nécessaire, le président procède à une convocation de la CPIC, laquelle pourra avoir lieu 2 fois dans l'année. </p><p>2. Rôle d'interprétation </p><p>Dans son rôle d'interprétation, la commission paritaire a pour objet de régler les difficultés d'interprétation donnant lieu à des difficultés d'application de la présente convention et de ses avenants ou annexes. </p><p>Elle peut : </p><p>- soit émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli au moins les 2/3 des voix des membres présents ou représentés ; </p><p>- soit, constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue à l'article 10 de la présente convention collective. Dans ce cas, et contrairement aux dispositions générales sur la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois de l'avis de la commission. </p><p>3. Rôle de conciliation </p><p>Dans son rôle de conciliation, la commission paritaire doit : </p><p>- examiner les différends d'ordre individuel, en lien avec l'application d'une clause de la convention collective nationale, n'ayant pu trouver de solution dans le cadre de l'entreprise ; </p><p>- rechercher amiablement la solution aux conflits collectifs. </p><p>Elle peut décider d'entendre contradictoirement ou séparément les parties intéressées. </p><p>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation. </p><p>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera établi et adressé au plus tard dans les 15 jours suivant la réunion, chacun recouvrant alors sa liberté d'utiliser les voies de droit qui lui sont ouvertes. (1) </p><p><em>Alinéa étendu sous réserve de l'application des dispositions de l'article R. 511-1 du code du travail qui permettent la saisine en tout état de cause du conseil de prud'hommes pour tout litige individuel survenant en cours d'exécution du contrat de travail (arrêté du 30 mai 2006, art. 1er). </em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1065418142,
            "title": "Annexe VIII. - Bordereau de versement de la rémunération due au mannequin",
            "id": "KALISCTA000029124772",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029124787",
                "cid": "KALIARTI000029124787",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>(Bordereau non reproduit, consultable en ligne sur le site : www.journal-officiel.gouv.fr (rubrique : BO conventions collectives).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073806247,
            "title": "Annexe IX. -  Mandat civil de représentation d'un enfant mannequin",
            "id": "KALISCTA000027219101",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027219099",
                "cid": "KALIARTI000027219016",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Entre : </p><p>La société à responsabilité limitée au capital de </p><p>Dont le siège social est </p><p>Immatriculée au RCS de sous le numéro </p><p>Titulaire de la licence et de l'agrément préfectoraux </p><p>Titulaire de la garantie financière délivrée par </p><p>Représentée par son gérant en exercice domicilié en cette qualité audit siège : </p><p>Ci-après dénommée « L'agence », </p><p>D'une part, et</p><p>Monsieur ou Mademoiselle </p><p>Né (e) le : à : </p><p>De nationalité : </p><p>Demeurant : </p><p>Pris en la personne de son ou de l'un de ses représentants légaux qui en a le pouvoir : </p><p>Madame </p><p>Née le : à : </p><p>De nationalité </p><p>Demeurant à </p><p>Mariée, pacsée, concubine, célibataire, séparée, divorcée </p><p>Monsieur </p><p>Né le : à : </p><p>De nationalité </p><p>Demeurant à </p><p>Marié, pacsé, concubin, célibataire, séparé, divorcé </p><p>Ci-après dénommé (e) le « Mannequin »,</p><p>D'autre part,</p><p>Il a été convenu ce qui suit :</p><p>Article 1er</p><p>Représentant légal </p><p>Le mannequin mineur, tout au long des relations contractuelles définies ci-après, est représenté pour les besoins du présent mandat et de ses avenants par son représentant légal, c'est-à-dire par la ou les personnes investies de l'autorité parentale à son égard.</p><p>En cours de validité du mandat, chacun des parents s'engage irrévocablement à signaler immédiatement à l'agence toute modification de la situation familiale qui pourrait avoir des conséquences sur l'exercice de l'autorité parentale.</p><p align='center'><br/>1. Cas de l'exercice commun de l'autorité parentale</p><p>En préambule, l'agence entend insister sur le fait que, quelle que soit leur situation, les parents exerçant conjointement l'autorité parentale sont supposés s'être concertés préalablement à la signature du mandat et de chacun de ses avenants, de telle manière que l'agence ne subisse, de leur fait, aucun désagrément ou aucune désorganisation.</p><p align='center'><br/>Parents non divorcés et non séparés</p><p>Les pères et mères exercent en commun l'autorité parentale sur leur enfant mineur (art. 372 du code civil) qu'ils soient mariés, pacsés ou concubins.</p><p>Ainsi, et quelle que soit la filiation de l'enfant, chacun des parents investi de l'autorité parentale conjointe peut indifféremment représenter le mannequin.</p><p>En effet, chacun des parents est réputé agir avec l'accord de l'autre quand il fait seul un acte relevant de l'autorité parentale sur la personne de l'enfant.</p><p>Ainsi, lorsque seul un des parents a signé le présent mandat l'agence ne peut en aucun cas être tenue responsable par l'autre parent d'une atteinte à l'exercice conjoint de l'autorité parentale.</p><p>Les salaires et rémunérations disponibles seront réglés par chèque bancaire établi au nom de l'un ou de l'autre des représentants légaux ou des deux noms en cas de compte commun.</p><p>Chacun des parents s'engage irrévocablement à signaler immédiatement à l'agence toute modification de la situation familiale et à fournir l'ensemble des documents afférents à cette modification.</p><p align='center'><br/>Parents divorcés ou séparés</p><p>La séparation des parents est sans incidence sur les règles de dévolution de l'autorité parentale (art. 373-2, alinéa 1, du code civil), les deux parents demeurant, sauf décisions contraires, investis de l'autorité parentale conjointe et ce, que la résidence de l'enfant soit fixée en alternance au domicile de chacun des parents ou au domicile de l'un d'eux.</p><p>Les deux parents continuent donc de pouvoir représenter indifféremment le mannequin auprès de l'agence quelles que soient les modalités d'exercice de l'autorité parentale conjointe dans le cadre de la séparation ou du divorce.</p><p>Ainsi, lorsque seul un des parents a signé le présent mandat, l'agence ne peut en aucun cas être tenue responsable par l'autre parent d'une atteinte à l'exercice conjoint de l'autorité parentale.</p><p>Les salaires et rémunérations disponibles seront réglés par chèque bancaire établi au nom de l'un ou de l'autre des représentants légaux. Par souci de simplicité, il est convenu que le chèque sera adressé au domicile du parent chez qui la résidence habituelle de l'enfant est fixée et, dans l'hypothèse d'une garde alternée, au domicile de l'un ou l'autre des parents.</p><p>Il est rappelé que chacun des parents s'engage irrévocablement à signaler immédiatement à l'agence toute modification de la situation familiale et à fournir l'ensemble des documents afférents à cette modification.</p><p align='center'><br/>2. Cas où l'autorité parentale n'est exercée que par un seul parent</p><p>Il existe plusieurs situations dans lesquelles un parent peut être privé de l'exercice de l'autorité parentale.</p><p>Il s'agit des situations suivantes :</p><p>- si le père ou la mère est hors d'état de manifester sa volonté, en raison de son incapacité, de son absence ou de toute autre cause (art. 373 du code civil) ;</p><p>- si l'un des père et mère décède (art. 373-1 du code civil) ;</p><p>- si l'intérêt de l'enfant le commande et que le juge confie l'autorité parentale à un des deux parents (art. 373-2-1 du code civil) ;</p><p>- lorsque la filiation est établie à l'égard de l'un des parents plus de 1 an après la naissance d'un enfant dont la filiation est déjà établi à l'égard de l'autre, celui-ci restant seul investi de l'autorité parentale (art. 372 du code civil) ;</p><p>- lorsque la filiation est judiciairement déclarée à l'égard du second parent de l'enfant.</p><p>Dans tous les cas précités, un seul parent est investi de l'autorité parentale, ce dernier devant être le seul signataire du présent mandat.</p><p>Une exception existe pour les deux dernières hypothèses dans lesquelles l'autorité parentale pourra néanmoins être exercée en commun en cas de déclaration conjointe des père et mère devant le greffier en chef du tribunal de grande instance ou sur décision du juge aux affaires familiales.</p><p>En tout état de cause, toute décision de justice privant l'un des parents de l'exercice de l'autorité parentale en cours de mandat doit être portée à la connaissance de l'agence sous 8 jours, le parent signataire devant obligatoirement être celui qui devient le seul investi de l'autorité parentale.</p><p>Toutefois, l'agence pourra remettre au parent qui n'est pas ou n'est plus investi de l'autorité parentale conjointe un tirage du présent mandat, ce parent conservant le droit et le devoir de surveiller l'entretien et l'éducation de l'enfant (art. 373-2-1, dernier alinéa, du code civil).</p><p>Dans l'hypothèse où l'autorité parentale est exercée par un seul parent, les salaires et rémunérations disponibles seront réglés par chèque bancaire établi au nom du représentant légal seul investi de l'autorité parentale.</p><p>Dans tous les cas et afin de permettre un contrôle par l'agence conforme à la législation en vigueur, le(s) parent(s) s'engage(nt) préalablement à l'inscription du mannequin sur les registres de l'agence, à fournir les documents suivants :</p><p>- photocopie du passeport ou de la carte d'identité du mineur en cours de validité et présentation de l'original ;</p><p>- photocopie du passeport, de la carte d'identité ou du titre de séjour en cours de validité du et/ou des parents exerçant l'autorité parentale conjointe et présentation de l'original ;</p><p>- 1 photocopie du livret de famille et présentation de l'original ;</p><p>- 1 copie intégrale d'acte de naissance du mineur ;</p><p>- 2 justificatifs de domicile du ou des parents investis de l'autorité parentale conjointe ;</p><p>- 1 photocopie certifiée conforme de la grosse de tout jugement, ordonnance, arrêt ou convention ayant statué sur la dévolution et/ou sur les modalités d'exercice de l'autorité parentale conjointe.</p><p>Toute fausse déclaration, déclaration incomplète ou erronée ou production de documents périmés ne saurait engager la responsabilité de l'agence.</p><p align='left'>Article 2</p><p align='left'>Objet et étendue du mandat </p><p>La présente convention a pour objet de définir la mission de représentation donnée par le mannequin à l'agence.</p><p>Au titre de ce mandat de représentation, l'agence prête, moyennant rémunération fixée selon les modalités édictées par l'article 4 ci-après, son concours au mannequin aux fins d'organiser, pour le compte et au nom de celui-ci, la promotion, la cession, l'exploitation ou la reproduction de l'enregistrement de la présentation et des prestations de mannequin auprès des clients utilisateurs de l'agence et ce dans le monde entier.</p><p>Le mannequin et l'agence s'engagent, par leur activité réciproque et leur collaboration suivie, à l'obtention d'un résultat qui leur est un bien commun.</p><p>Le présent mandat est un mandat civil d'intérêt commun, soumis aux dispositions des articles 1984 à 2010 du code civil par lequel le mannequin, mandant, investit l'agence, mandataire, des pouvoirs suivants.</p><p>Le mannequin :</p><p>- autorise l'agence à utiliser l'image du mannequin dans le cadre de sa promotion en la diffusant sur différents supports tels que composites, portfolio, books d'agence, site internet de l'agence, affichettes représentant les mannequins de l'agence, envoi et distribution de documents par courrier ou mail ;</p><p>- mandate l'agence pour procéder à la cession, l'exploitation ou la reproduction de l'enregistrement de la présentation du mannequin découlant de l'existence d'un contrat de travail et d'un contrat de mise à disposition par l'intermédiaire de l'agence au sens des articles L. 7123-5 et L. 7123-17 du code du travail ;</p><p>- mandate l'agence pour négocier en son nom avec tout client la rémunération afférente à la cession des droits de reproduction du mannequin pour l'utilisation de son image sur tout support et sur tout media, l'agence le représentant au mieux de ses intérêts selon les usages professionnels habituels en cette matière ;</p><p>- mandate l'agence pour régulariser et signer tout contrat entre l'agence et son client, confirmation de commande, acte de cession de vente, après que le client a fourni un bon de commande précis quant à l'objet, la nature, les formes de supports, le mode de diffusion, les territoires et la durée d'exploitation des utilisations prévues. L'agence informera le représentant légal des modalités d'utilisation de l'image de l'enfant mannequin par l'envoi d'un bordereau de versement de droits à l'image à signer par le représentant légal ;</p><p>- mandate l'agence pour contrôler par tout moyen approprié la bonne exécution de ses contrats ;</p><p>- autorise l'agence à percevoir le produit de ses droits, en donner quittance et décharge et ceci conformément aux dispositions de la convention collective (idcc 2397), de son avenant n° 1 du 22 juin 2005, de son avenant n° 2 du 17 janvier 2011 et autres textes étendus par arrêtés ministériels ;</p><p>- autorise l'agence à poursuivre, à la date d'expiration du présent mandat d'intérêt commun ou en cas de révocation de celui-ci, pendant une durée de 3 ans à dater de leur signature, l'exécution des contrats en cours conclus par l'agence avec des tiers en qualité de mandataire, ladite exécution comprenant également toutes extensions ;</p><p>- autorise l'agence à prélever sa commission selon les modalités définies à l'article 4 du présent mandat et à pratiquer sur le produit des droits les retenues fiscales, sociales ou autres, existantes ou à venir ;</p><p>- autorise l'agence à poursuivre le recouvrement de toute créance contractuelle ou délictueuse, par toute voie de droit, en cas de non-paiement ou d'utilisation illicite.</p><p>Article 3</p><p>Conditions d'exécution du mandat </p><p>Les rapports entre le mannequin et l'agence au titre du présent mandat civil d'intérêt commun sont régis par une obligation de loyauté.</p><p align='center'><br/>1. Obligations de l'agence</p><p>Le mandataire doit exécuter son mandat en bon professionnel et s'engage à ce titre à :</p><p>- rendre compte de sa gestion du mandat de représentation donné par le mannequin sur demande du mannequin et à tenir à sa disposition toute pièce entrant dans le cadre de cette gestion ;</p><p>- respecter les dispositions concernant le traitement de données personnelles, notamment dans le cadre d'un site internet, telles que prévues par la loi du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés ;</p><p>- requérir de la part du client, pour chaque cession, les informations les plus précises possible quant à l'objet des utilisations prévues, leur nature, les formes de supports, le mode de diffusion, les territoires et la durée d'exploitation.</p><p>L'agence ne sera réputée avoir donné son consentement à une utilisation de l'image du mannequin que lorsqu'elle aura validé un acte de cession en bonne et due forme. Sa responsabilité est limitée à ses propres actes ainsi qu'à la bonne information de l'utilisateur et du mannequin. La responsabilité de l'agence n'est pas engagée en cas d'infractions commises par un tiers ne respectant pas les modalités de la cession des droits.</p><p align='center'><br/>2. Obligations du mannequin et de son représentant légal</p><p>Le mannequin doit permettre à l'agence d'exécuter son mandat et s'engage à respecter les engagements contractés par l'agence en sa qualité de mandataire et d'une façon plus générale, tous les actes accomplis par celle-ci dans la limite du mandat donné, tels que définis par l'article 2 de la présente convention.</p><p>Dans l'hypothèse où le mannequin, dans le cadre du mandat de représentation donné à l'agence, reviendrait pour une raison quelconque, sur une autorisation d'exploitation donnée, il supporterait seul les conséquences éventuelles d'un tel retrait à l'égard dudit client ou de l'agence, à l'exception d'une faute manifeste et grave du client ou de l'agence.</p><p>Le représentant légal de l'enfant mannequin devra se rendre à l'agence pour signer les bordereaux de versement des droits à l'image - droits d'exploitation de l'enregistrement des prestations - (annexe X de la convention collective, idcc 2397) ou, s'il ne peut se déplacer, s'engage à signer et à renvoyer à l'agence les doubles desdits bordereaux, qui lui seront adressés avec les règlements desdits droits.</p><p>Article 4</p><p>Rémunération de l'agence en sa qualité de mandataire </p><p>En contrepartie de l'exécution de son mandat, l'agence rémunère son activité en prélevant sa propre rémunération égale à 40 % sur le montant total HT de la somme facturée au client. Le montant de cette rémunération sera identifié dans le bordereau remis au mannequin avec le règlement de ses droits.</p><p>A titre d'exemple, sur un montant total facturé au client de 1 000 € HT :</p><p>- rémunération des droits à l'image du mannequin : 600 € ;</p><p>- rémunération de l'agence : 400 €.</p><p>La rémunération des droits à l'image du mannequin visée ci-dessus interviendra au plus tard dans les 15 jours suivant l'encaissement de la facture correspondante par l'agence. De ce montant seront défalquées les cotisations sociales et fiscales en vigueur.</p><p>Le règlement sera effectué conformément aux règles de répartition établies par la décision d'agrément. Les spécificités propres au mannequin enfant, notamment le versement de la partie principale de ses rémunérations à la Caisse des dépôts et consignations, ne permettent pas les déductions de frais autorisées par l'article R. 7123-3 du code du travail.</p><p>En conséquence, l'agence s'engage par sa commission de 40 % sur les droits à l'image à conserver à sa charge les frais avancés pour la promotion du mannequin et à ne pas avoir recours à l'article R. 7123-3 du code du travail.</p><p>Article 5</p><p>Entrée en vigueur et durée du mandat </p><p>Le présent mandat d'intérêt commun est conclu pour une durée de 1 an à compter du jour de la signature des deux parties, renouvelable par tacite reconduction. Il peut être dénoncé par préavis notifié dans un délai de 2 mois précédant son échéance.</p><p>Article 6</p><p>Garantie financière </p><p>L'agence a contracté une garantie financière en application de l'article L. 7123-19 du code du travail.</p><p>Article 7</p><p>Election de domicile </p><p>Pour l'exécution du présent mandat, le mannequin fait élection de domicile au siège de l'agence.</p><p>Article 8</p><p>Loi applicable. - Règlement des litiges </p><p align='left'><br/>Les dispositions du présent mandat et de ses avenants éventuels sont soumis à la loi française, et ce quelles que soient la nationalité du mannequin, celle de l'utilisateur, ou celle du lieu de conclusion ou d'exécution des actes relatifs à la vente ou l'exploitation de l'enregistrement de la présentation du mannequin.<br/><br/>Toutes contestations sont de la compétence exclusive des tribunaux correspondant au siège social de l'agence mandatée par le mannequin, même en cas de clauses différentes figurant sur les documents commerciaux du client.<br/><br/>Fait en double exemplaires à , le <br/><br/>L'agence Le représentant légal du mannequin<br/><br/>« Bon pour acceptation du mandat »<br/><br/>« Lu et approuvé,<br/><br/>Bon pour mandat »<br/><br/>Elisant domicile à l'agence</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1610644947,
            "title": "Annexe X. - Bordereau de versement au titre de l'article L. 7123-6 du code du travail",
            "id": "KALISCTA000027219097",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027219095",
                "cid": "KALIARTI000027219065",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p><table border='1'><tbody><tr><td align='center'>Ci-contre l'agence</td><td align='center'>Bordereau de versement au titre de l'article L. 7123-6 du code du travail<br/>Mannequins enfants<br/>Le présent bordereau correspond au versement des sommes dues au mannequin et/ou ses représentants légaux pour la rémunération de l'exploitation de l'enregistrement de la prestation ci-dessous en application de l'article L. 7123-6 du code du travail.<br/>Elles sont régies par le mandat civil de représentation signé entre l'agence et le mannequin et/ou ses représentants légaux.<br/>Conformément à ce mandat la facture établie pour le client inclut la commission de l'agence de mannequins</td></tr></tbody></table></p><p>Mannequin </p><p>N° mandat :</p><p>Nom :</p><p>Prénom :</p><p>Client :</p><p>Nom/raison sociale :</p><p>Annonceur :</p><p>Produit : </p><p>Campagne :</p><p>Date de la prestation initiale :</p><p>N° contrat de mise à disposition :</p><p>Exploitation de l'enregistrement</p><center><table border='1'><tbody><tr><th>Supports/médias</th><th>Dates d'utilisation</th><th>Territoire(s)</th><th>Durée</th></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table></center><p>Date de facturation des droits :</p><p>Date de règlement par le client :</p><center><table border='1'><tbody><tr><th>Montant brut des droits</th><th><br/></th><th>Net imposable</th></tr><tr><td align='center'>Commission de l'agence (40 %)</td><td><br/></td><td align='center'>Net imposable</td></tr><tr><td align='center'>Rémunération due au mannequin</td><td><br/></td><td align='center'>Net imposable</td></tr><tr><td align='center'>CSG du patrimoine déductible</td><td><br/></td><td align='center'>Net imposable</td></tr><tr><td align='center'>CSG du patrimoine et RDS non déductibles</td><td><br/></td><td><br/></td></tr><tr><td align='center'>Retenue a la source</td><td><br/></td><td><br/></td></tr><tr><td align='center'>Solde réglé le</td><td><br/></td><td align='center'>Dont % versés à la Caisse des dépôts<br/>et consignations.</td></tr></tbody></table></center><p>Paris, le</p><p>L'agence de mannequins Signature du représentant légal du mannequin</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061668"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881678"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038435523"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038435531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037411978"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036542911"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036542923"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031099843"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 3 décembre 2013 portant diverses modifications",
            "id": "KALITEXT000028755561"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028755564",
                "cid": "KALIARTI000028755564",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Il est proposé les deux modifications suivantes : <br/>1° A l'article 16.3.3 de la convention collective, intitulé « Mentions obligatoires » : <br/>« Le document devra obligatoirement stipuler les conditions d'entrée en vigueur, la durée du mandat, la durée du préavis de résiliation qui sera de 2 mois ainsi que les références du garant financier de l'agence. » <br/>2° A l'article 4 « Entrée en vigueur et durée du mandat » de l'annexe IV, intitulée « Mandat civil de représentation » : <br/>« Le présent mandat d'intérêt commun est conclu pour une durée de 1 an à compter du jour de la signature des deux parties, renouvelable par tacite reconduction. Il peut être dénoncé par préavis notifié dans un délai de 2 mois précédant son échéance. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 16 octobre 2013 de l'UNSA spectacle et communication",
            "id": "KALITEXT000028313536"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028313539",
                "cid": "KALIARTI000028313539",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Bagnolet, le 16 octobre 2013. <br/>L'UNSA spectacle et communication, 21, rue Jules-Ferry, 93177 Bagnolet Cedex, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Monsieur le directeur, <br/>La fédération UNSA spectacle et communication, déclarée le 30 janvier 2003, a l'honneur de vous faire part de son adhésion à la convention collective nationale des mannequins adultes et mannequins enfants de moins de 16 ans employés par les agences de mannequins du 22 juin 2004 (idcc n° 2397), ainsi qu'à ses annexes, avenants et accords particuliers. <br/>Nous vous joignons copie des notifications que nous adressons parallèlement à l'ensemble des partenaires sociaux représentatifs dans le champ de cette convention. <br/>Vous remerciant de votre attention, nous vous prions d'agréer, Monsieur le directeur, l'expression de notre parfaite considération. <br/>Le secrétaire général.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027206788"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026422243"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671724"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038417790"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512313"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035532599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512821"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031099851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755554"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027194837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027194843"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167407"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170261"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 novembre 2009 relatif à la politique salariale pour l'année 2010",
            "id": "KALITEXT000022107188"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1503238551,
                "title": "Annexe I",
                "id": "KALISCTA000022120025",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022107192",
                    "cid": "KALIARTI000022107192",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><br/>ANNEXE I<br/>Rémunérations brutes minimales hors congés payés<br/>(mannequins adultes)<br/>Publicité et défilé</p><p><br/> (En euros.) </p><p><div align='center'><center><table border='1'><tr><th>TAUX HORAIRE MAJORÉ</th><th>7</th><th>8</th><th>9</th><th>10</th></tr><tr><td align='center'>1 heure</td><td align='center'>86,50</td><td align='center'>98,50</td><td align='center'>129,70</td><td align='center'>161,80</td></tr></table></center></div><br/> Journée (5 à 8 heures) : taux horaire majoré × 5.<br/> Hebdo 5 jours : tarif journée × 5 ― 10 %.<br/> Hebdo 6 jours : tarif journée × 6 ― 15 %.</p><p><br/>Presse rédactionnelle</p><p><br/> (En euros.) </p><p><div align='center'><center><table border='1'><tr><th>TAUX HORAIRE MAJORÉ</th><th>A</th><th>B</th><th>C</th><th>D</th><th>E</th><th>F</th><th>G</th></tr><tr><td align='center'>1 heure</td><td align='center'>30,20</td><td align='center'>35,20</td><td align='center'>41,20</td><td align='center'>47,30</td><td align='center'>54,30</td><td align='center'>61,30</td><td align='center'>76,40</td></tr></table></center></div><br/> Journée (5 à 8 heures) : taux horaire majoré × 5.<br/> Rémunérations brutes horaires minimales hors congés payés (conformément à l'article 12) :<br/> 1 heure (taux horaire majoré) : 59,30 €.<br/> Journée (5 à 8 heures) : taux horaire majoré × 5.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612733,
                "title": "Annexe II",
                "id": "KALISCTA000022120026",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022107193",
                    "cid": "KALIARTI000022107193",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><br/>ANNEXE II<br/>Rémunérations horaires brutes minimales hors congés payés<br/>(mannequins enfants)</p><p><br/>(En euros.) </p><p><div align='center'><center><table border='1'><tr><th>PRISE DE VUE<br/>publicité, défilé</th><th>CATALOGUE<br/>VPC</th><th>PRESSE<br/>rédactionnelle</th><th>TOURNAGE<br/>film publicitaire</th><th>ESSAYAGE<br/>technique</th><th>ESSAYAGE<br/>préparatoire</th></tr><tr><td align='center'>62,30</td><td align='center'>54,30</td><td align='center'>43,20</td><td align='center'>77,40</td><td align='center'>54,30</td><td align='center'>50 % du minimum<br/>horaire de la catégorie</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022107191",
                "cid": "KALIARTI000022107191",
                "num": null,
                "intOrdre": 858993458,
                "content": "<p><br/> Les parties se sont rencontrées pour examiner la situation de la politique salariale pour l'année 2010.<br/> Elles sont convenues de l'application d'une augmentation de 0,5 % sur la rémunération brute horaire minima des mannequins 2009 applicable à dater du 1er janvier 2010.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012550"
          },
          "children": []
        }
      ]
    }
  ]
}