{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des textiles artificiels et synthétiques et produits assimilés du 6 juin 1996.  Etendue par arrêté du 29 avril 1998 JORF 14 mai 1998.",
    "id": "KALICONT000005636003",
    "num": 1942,
    "shortTitle": "Textiles artificiels et synthétiques et produits assimilés",
    "categorisation": [
      "Textiles artificiels et synthétiques et produits assimilés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des textiles artificiels et synthétiques et produits assimilés du 6 juin 1996.  Etendue par arrêté du 29 avril 1998 JORF 14 mai 1998.",
        "id": "KALITEXT000005670713",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Cadre juridique de la convention",
            "id": "KALISCTA000005714310",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet et champ d'application",
                "id": "KALISCTA000005747920",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828244",
                    "cid": "KALIARTI000005828244",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>La convention collective nationale de l'industrie textile du 1er février 1951 modifiée par l'accord du 27 février 1964 et remise à jour par l'accord du 29 mai 1979 est applicable à la branche de production des textiles artificiels et synthétiques et produits assimilés sous les réserves stipulées dans l'annexe I relative au champ d'application de cette convention.</p><p>En conséquence, la présente convention constitue l'adaptation de la convention collective nationale de l'industrie textile à la situation particulière des entreprises de la branche des TAS et PA, dont la caractéristique principale est de recourir à des procédés techniques nécessitant de travailler en continu (atelier fonctionnant durant tous les jours de la semaine, y compris le dimanche et les jours fériés, de jour et de nuit).</p><p>La présente convention conclue entre :</p><p>Le syndicat français des textiles artificiels et synthétiques,</p><p>D'une part, et</p><p>Les organisations syndicales de salariés représentatives au niveau national,</p><p>D'autre part,</p><p>règle les rapports entre :</p><p>- d'une part, les entreprises dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques : n°s 247 Z, 252 A (pour partie), 252 G (pour partie), 175 E (pour partie) de la nomenclature d'activités française résultant du décret n° 92-1129 du 2 octobre 1992 (1) ;</p><p>- d'autre part, l'ensemble des salariés de ces entreprises.</p><p>Au cours de l'élaboration de la présente convention, les parties contractantes ont été guidées par le souci de réglementer leurs rapports réciproques et d'établir entre les conditions de rémunération et autres dispositions concernant l'ensemble des salariés, quels que soient leur sexe, leur nationalité, leur religion et leur catégorie professionnelle, des rapports équitables et harmonieux.</p><p>Les clauses de la présente convention remplacent les clauses des contrats individuels ou accords collectifs existants (2).</p><p>Les avantages acquis à titre individuel sont maintenus.</p><p>La présente convention est également applicable :</p><p>- au personnel des sièges sociaux, dépôts et agences des établissements appartenant aux professions visées ainsi qu'au personnel du syndicat professionnel ;</p><p>- aux assistantes sociales et aux conseillères du travail de ces établissements, sous réserve de dispositions spéciales plus favorables à cette catégorie de personnel ;</p><p>- aux salariés des comités d'entreprise lorsqu'un accord le prévoit.</p><p>Les conditions dans lesquelles la présente convention s'applique aux VRP travaillant principalement pour l'industrie de production des textiles artificiels et synthétiques et produits assimilés feront l'objet d'un examen ultérieur (3).</p><p>Lorsque, au sein des sociétés affiliées au syndicat français des textiles artificiels et synthétiques, il existe des usines ou ateliers de transformation indépendants de l'usine principale de production et dont les fabrications ressortissent normalement par leur nature aux professions de l'industrie textile en général, ces usines ou ateliers de transformation suivent la réglementation édictée dans ces professions et non celle particulière à l'industrie de production des textiles artificiels et synthétiques et produits assimilés. La présente convention ne leur sera pas applicable ; toutefois, si le personnel desdites usines ou ateliers de transformation a bénéficié antérieurement des dispositions contractuelles propres à l'industrie de production des textiles artificiels et synthétiques et produits assimilés, la présente convention leur sera appliquée.</p><p>La présente convention comprend deux parties :</p><p>1. Des textes généraux communs.</p><p>2. Les annexes suivantes :</p><p>Annexe I. - Dispositions applicables aux ATAM :</p><p>- fascicule I : rémunération ;</p><p>- fascicule II : classification.</p><p>Annexe II. - Dispositions applicables aux cadres.</p><p>Annexe III. - Salaires.</p><font color='#808080' size='1'><em><p>(2) Alinéa étendu sous réserve de l'application de l'article L. 135-2 du code du travail (arrêté du 29 avril 1998, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention - Procédure de révision et de dénonciation",
                "id": "KALISCTA000005747921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828246",
                    "cid": "KALIARTI000005828246",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>      a) Durée de la convention :<p></p><p></p>   La présente convention collective est conclue pour une durée indéterminée. Elle prendra effet à la date du 16 mai 1996.<p></p><p></p>   b) Révision :<p></p><p></p>   Elle pourra faire l'objet d'une demande de révision par l'une ou l'autre des parties signataires. La partie qui demandera la révision de la convention devra accompagner sa lettre d'un nouveau projet d'accord sur les points sujets à révision, afin que les pourparlers commencent sans retard.<p></p><p></p>   c) Dénonciation :<p></p><p></p>   La dénonciation par l'une des parties contractantes devra être portée à la connaissance de toutes les autres parties signataires, par lettre recommandée avec accusé de réception, le préavis à observer étant de trois mois.<p></p><p></p>   La déclaration de dénonciation doit en outre être déposée, contre récépissé, à la direction départementale du travail et de l'emploi du lieu de dépôt.<p></p><p></p>   Les discussions devront s'engager dans les trente jours suivant la date d'expiration de ce préavis.<p></p><p></p>   La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet relatif à la convention collective.<p></p><p></p>   La convention dénoncée dans les conditions ci-dessus restera en vigueur durant une période maximale d'un an à compter de l'expiration du délai de préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Liberté d'opinion et liberté syndicale",
            "id": "KALISCTA000005714311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion",
                "id": "KALISCTA000005747922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828247",
                    "cid": "KALIARTI000005828247",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>a) Les parties signataires reconnaissent pour chacune d'elles, et pour l'ensemble des salariés, la liberté d'opinion. Elles reconnaissent également la liberté d'adhésion de ceux-ci à un syndicat professionnel, défini comme ayant exclusivement pour objet l'étude et la défense des droits ainsi que des intérêts matériels et moraux tant collectifs qu'individuels des personnes visées par son statut. Elles reconnaissent la liberté d'action des syndicats professionnels.</p><p>b) L'entreprise étant un lieu de travail, la plus grande neutralité sera observée au regard des origines, opinions, croyances, appartenance à une organisation politique, philosophique, religieuse ou syndicale, et l'exercice d'une activité syndicale. En particulier, les employeurs s'engagent à ne pas prendre en considération les éléments indiqués ci-dessus pour arrêter leurs décisions en ce qui concerne l'embauche, la conduite ou la répartition du travail, la rémunération, les avantages sociaux, la formation professionnelle, la promotion et l'avancement, les mesures de discipline ou de licenciement (1).</p><p>c) Les parties signataires, afin de faciliter l'accès des salariés à des fonctions publiques électives et l'exercice de celles-ci, conviennent :</p><p>- que les salariés ayant fait acte de candidature à des fonctions publiques électives obtiendront sur leur demande des autorisations d'absence non payée d'une durée maximale égale à celle de la campagne électorale pour participer à cette campagne ;</p><p>- que cette absence n'entraînera pas d'incidence sur le calcul des droits à congés payés et de l'ancienneté ;</p><p>- <em>que la demande devra être présentée au moins quinze jours avant l'ouverture de la campagne électorale</em> (2) ;</p><p>- que les modalités de ces absences et celles résultant de l'exercice desdites fonctions publiques électives seront fixées au sein de chaque entreprise de manière à permettre l'exercice desdites fonctions dans le cadre d'une activité normale de l'entreprise.</p><font color='#808080' size='1'><em>(1) Phrase étendue sous réserve de l'application de l'alinéa 1 de l'article L. 412-2 du code du travail (arrêté du 29 avril 1998, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Point exclu de l'extension (arrêté du 29 avril 1998, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Liberté syndicale",
                "id": "KALISCTA000005747923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828248",
                    "cid": "KALIARTI000005828248",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>      a) L'exercice du droit syndical est complété par les dispositions ci-après et par des accords d'entreprises ou d'établissements.<p></p><p></p>   b) Pour permettre un exercice réel de ce droit, les parties signataires conviennent que les autorisations d'absence seront accordées aux salariés devant assister aux réunions ou commissions prévues ci-après. Les modalités de ces absences seront fixées au sein de chaque entreprise. Elles tiendront compte, d'une part, des spécificités de l'emploi de personnel à feu continu et, d'autre part, des particularités propres à chaque entreprise, de manière à permettre l'exercice des fonctions syndicales dans le cadre d'une activité normale de l'entreprise. Elles sont en outre précisées ci-après en fonction de la nature des réunions ou commissions visées.<p></p><p></p>   1. Réunions statutaires des organisations syndicales : les autorisations d'absence seront accordées, après préavis d'au moins une semaine, aux salariés devant assister à ces réunions, sur présentation d'un document écrit émanant des organisations syndicales considérées.<p></p><p></p>   Lesdites absences ne seront pas payées. Elles n'auront aucune incidence sur les autres éléments de la rémunération et ne viendront pas en déduction des droits à congés annuels.<p></p><p></p>   2. Réunions ou commissions paritaires intertextiles : au cas où des salariés auraient à assister à une de ces réunions ou commissions, le temps de travail non effectué sera payé par l'employeur comme temps de travail effectif.<p></p><p></p>   Ces salariés seront tenus d'informer préalablement leur employeur de leur participation à ces réunions ou commissions.<p></p><p></p>   3. Réunions ou commissions paritaires de l'industrie de production des textiles artificiels et synthétiques et produits assimilés : au cas où des salariés auraient à assister à une de ces réunions ou commissions, ils seront tenus d'informer préalablement leur employeur et le SFTAS de leur participation à ces réunions ou commissions.<p></p><p></p>   Cette condition étant remplie, les absences qui concerneront au plus cinq salariés par organisation syndicale pour chaque réunion ou commission seront régies comme suit :<p></p><p></p>   - paiement du temps de travail non effectué comme temps de travail effectif ;<p></p><p></p>   - participation aux frais de déplacement et de séjour fixée d'un commun accord.<p></p><p></p>   c) Conformément aux prescriptions du code du travail, des panneaux d'affichage seront mis à la disposition de chaque organisation représentative.<p></p><p></p>   Ces panneaux seront placés bien en évidence suivant les modalités fixées par accord avec le chef d'entreprise. Ils seront réservés aux communications syndicales. Le contenu de ces communications et la faculté de les retirer sont librement déterminés par l'organisation syndicale concernée sous réserve de l'application des dispositions relatives à la presse.<p></p><p></p>   L'affichage sera effectué avec communication simultanée à la direction.<p></p><p></p>   Aucun document ne devra être affiché en dehors des panneaux d'affichage.<p></p><p></p>   d) Afin de permettre la participation du personnel aux réunions d'information syndicale, chaque salarié disposera d'un crédit de trois heures par an. Selon des modalités (celles-ci ayant notamment pour objet de préciser les conditions de mise à disposition d'un local) déterminées par accord au niveau de l'entreprise ou de l'établissement, les heures utilisées pour participer à ces réunions seront payées comme temps de travail.<p></p><p></p>   e) Dans le cas où un salarié ayant plus d'un an de présence dans l'entreprise est appelé, après en avoir averti son employeur dans le même délai que celui du préavis auquel il est tenu, à quitter son emploi pour remplir, pendant une durée minimum de trois mois et maximum de six ans, une fonction syndicale pour laquelle il a été régulièrement mandaté, cette absence entraîne la suspension et non la rupture de son contrat de travail. Cette durée de suspension n'entre pas en compte pour le calcul de son ancienneté dans l'entreprise.<p></p><p></p>   Dans les établissements de moins de trois cents salariés, une seule personne à la fois pourra bénéficier de cette mesure. Dans les établissements employant entre trois cents et cinq cents salariés deux personnes pourront bénéficier de cette mesure. Dans les établissements de plus de cinq cents salariés, cette facilité ne pourra être accordée à plus d'un salarié à la fois par organisation syndicale.<p></p><p></p>   La demande de reprise du travail devra être formulée par écrit au plus tard dans le mois suivant l'expiration du mandat. Le salarié bénéficiera d'une priorité d'affectation dans son emploi ou un emploi équivalent.<p></p><p></p>   Lors de la reprise du contrat de travail le salarié aura un entretien avec la direction de l'entreprise pour examiner les questions qui peuvent se poser relativement à son réembauchage. Il bénéficiera, en outre, en tant que de besoin, d'une réadaptation professionnelle (notamment formation professionnelle) en cas de changement de techniques ou de méthodes de travail.<p></p><p></p>   Lorsque l'absence pour exercice d'une fonction syndicale telle que définie ci-dessus se prolongera au-delà de six ans il y aura rupture du contrat de travail.<p></p><p></p>   Dans cette hypothèse, l'intéressé recevra une indemnité égale à trois mois de salaire correspondant à sa qualification professionnelle calculée sur la base des salaires mensuels minima garantis.<p></p><p></p>   f) Chaque direction d'établissement met à la disposition des sections syndicales un local. Elle veille à ce que ce local soit convenablement équipé : bureau, chaises, armoires et relié au réseau téléphonique (1).<p></p><p></p>   Les modalités pratiques d'aménagement, d'attribution et d'utilisation du local seront définies dans chaque établissement.<p></p><p></p>   g) Dans des conditions qui ne troublent pas la production et qui peuvent être précisées par accord d'entreprise la collecte des cotisations syndicales pourra s'effectuer pendant le temps et sur les lieux de travail. De même, les publications et tracts de nature syndicale pourront être librement diffusés aux salariés de l'entreprise.<p></p><p></p>   h) Les informations générales portées à la connaissance du personnel par la direction seront communiquées aux organisations syndicales.<p></p><p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'alinéa 2 de l'article L. 412-9 du code du travail (arrêté du 29 avril 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Représentants du personnel",
            "id": "KALISCTA000005714312",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délégué du personnel",
                "id": "KALISCTA000005747924",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828249",
                    "cid": "KALIARTI000005828249",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>      a) Le statut des délégués du personnel est fixé par la législation en vigueur et les clauses de la présente convention.<p></p><p></p>   b) Dans chaque établissement occupant plus de dix salariés, il est institué des délégués du personnel. Dans les établissements occupant de six à dix salariés, il pourra être institué un délégué titulaire et un délégué suppléant si deux salariés au moins en font la demande. Dans les établissements occupant moins de six salariés, les salariés auront la faculté, sur leur demande, de se faire assister d'un syndicat de leur choix pour présenter leurs réclamations à la direction.<p></p><p></p>   c) La mission des délégués et leurs conditions d'exercice sont fixées par le code du travail, complété le cas échéant, par les dispositions propres à chaque société.<p></p><p></p>   d) Les délégués suppléants bénéficient d'un crédit mensuel de deux heures nécessaires à l'exercice de leurs fonctions.<p></p><p></p>   e) Les délégués sont reçus collectivement par le chef d'établissement ou ses représentants au moins une fois par mois aux dates et heures fixées par la direction selon un calendrier convenu et affichées dans l'atelier ou le service, six jours ouvrables avant la réunion.<p></p><p></p>   En dehors de ces réunions périodiques, les délégués sont reçus sur leur demande en cas d'urgence.<p></p><p></p>   Le délégué est reçu individuellement, avec un suppléant, lorsque sa mission concerne une catégorie, un atelier, un service ou une spécialité professionnelle (1).<p></p><p></p>   Les réceptions ne pourront avoir lieu en dehors des heures normales de travail, sauf dans les cas exceptionnels.<p></p><p></p>   f) Lorsqu'un délégué titulaire cesse ses fonctions, son remplacement est assuré par un délégué suppléant, qui devient titulaire jusqu'à l'expiration des fonctions de celui qu'il remplace. Le délégué suppléant nommé titulaire sera remplacé comme suppléant par le premier candidat non élu de la liste à laquelle appartenait le titulaire dont les fonctions ont cessé. Lorsqu'en dehors du cas visé à l'alinéa précédent, un poste de délégué suppléant devient vacant, le premier candidat non élu de la liste - titulaire ou suppléant - à laquelle appartenait le suppléant remplacera ce dernier (2).<p></p><p></p>   Dans tous les cas, le nouvel élu sera nommé pour le temps restant à courir jusqu'au terme qui était assigné aux fonctions de celui qu'il remplace.<p></p><p></p>   Dans tous les cas où, pour des raisons de force majeure, les élections n'auraient pu avoir lieu à l'échéance normale, les délégués resteraient en fonction, jusqu'à ce que de nouvelles élections aient pu être réalisées.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des alinéas 2 et 3 de l'article L. 424-4 du code du travail (arrêté du 29 avril 1998, art. 1er).<p></p>    (2) Alinéa étendu sous réserve de l'application de l'alinéa 2 de l'article L. 423-17 du code du travail (arrêté du 29 avril 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005747925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828250",
                    "cid": "KALIARTI000005828250",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>      a) L'institution et le fonctionnement des comités d'entreprise sont réglés par les dispositions de la législation en vigueur.<p></p><p></p>   Le financement des activités sociales et culturelles des comités d'entreprise est assuré conformément à la loi ou par des accords et dispositions particuliers à chaque société.<p></p><p></p>   Les employeurs seront attentifs à doter les comités de moyens permettant de donner à ces activités une réalité concrète.<p></p><p></p>   Le total des sommes versées chaque année par l'entreprise pour le financement des oeuvres sociales de l'entreprise ou du comité d'entreprise ne pourra être inférieur à un pourcentage de 0,80 % des salaires et appointements, à compter de l'année 1998.<p></p><p></p>   Dans ce pourcentage est compris le financement des oeuvres sociales éventuellement gérées sur le plan interentreprises.<p></p><p></p>   b) Les comités d'entreprise ont pour objet d'assurer une expression collective des salariés permettant la prise en compte permanente de leurs intérêts dans les décisions relatives à la gestion et à l'évolution économique et financière de l'entreprise, à l'organisation du travail, à la formation professionnelle et aux techniques de production.<p></p><p></p>   Ils exercent à ce titre les attributions d'ordre économique, social et professionnel définis par la législation en vigueur.<p></p><p></p>   L'ordre du jour de leurs réunions est arrêté par le chef d'entreprise et le secrétaire et communiqué aux membres quatre jours ouvrables au moins avant la séance ; lorsque le comité se réunit à la demande de la majorité de ses membres, figurent obligatoirement à l'ordre du jour de la séance les questions jointes à la demande de convocation.<p></p><p></p>   c) Le crédit d'heures légal est augmenté de :<p></p><p></p>   - quatre heures par mois pour le secrétaire du comité ainsi que pour le trésorier du comité. Les membres suppléants du comité bénéficient, en propre, d'un crédit de deux heures par mois nécessaires à l'exercice de leur fonction.<p></p><p></p>   d) En cas de fusion d'entreprise entraînant la réunion de deux ou plusieurs établissements, le nombre total des membres des comités antérieurs est maintenu pour la durée des mandats.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Elections",
                "id": "KALISCTA000005747926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828251",
                    "cid": "KALIARTI000005828251",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>      La date et les heures de commencement et de fin de scrutin, ainsi que l'organisation de celui-ci seront déterminés dans l'accord préélectoral fixant notamment le nombre de collèges entre la direction et les organisations syndicales intéressées.<p></p><p></p>   Les modalités sur lesquelles aucun accord n'aura pu intervenir pourront être fixées par une décision du juge d'instance statuant en dernier ressort en la forme des référés (1).<p></p><p></p>   Les accords rechercheront les moyens d'assurer au personnel travaillant selon un cycle continu la possibilité de participer au vote en étendant la durée des élections au-delà d'un jour.<p></p><p></p>   Les accords comporteront des dispositions permettant au personnel malade, accidenté, en déplacement ou en congé de participer au vote par correspondance.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des alinéas 7 et 8 de l'article L. 433-2 du code du travail (arrêté du 29 avril 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828252",
                    "cid": "KALIARTI000005828252",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p></p>      L'exercice d'un mandat de représentant du personnel peut rendre plus difficile l'accomplissement des activités professionnelles inhérentes au contrat de travail de l'intéressé.<p></p><p></p>   Les entreprises seront attentives à permettre cette conciliation du mandat et du contrat de travail et à assurer aux intéressés une carrière professionnelle normale (accès à la formation, évolution de carrière et de rémunération).<p></p><p></p>   A l'issue de leur mandat les intéressés pourront demander à avoir un entretien avec la direction de l'entreprise portant sur leur situation professionnelle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Sécurité, hygiène-Conditions de travail",
            "id": "KALISCTA000005714313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes généraux",
                "id": "KALISCTA000005747927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828253",
                    "cid": "KALIARTI000005828253",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>      La sécurité, l'hygiène, les conditions de travail, la protection de l'environnement doivent constituer des préoccupations permanentes dans le fonctionnement quotidien des entreprises.<p></p><p></p>   Dans l'intérêt de la collectivité de travail :<p></p><p></p>   - chaque employeur prend ces préoccupations en considération dans la conception, la réalisation et la maintenance tant des locaux que de l'organisation, des installations ou outils de travail ;<p></p><p></p>   - l'employeur rappellera ces préoccupations aux entreprises intervenant sur le site ;<p></p><p></p>   - il appartient à l'ensemble du personnel, parmi lequel l'encadrement a un rôle essentiel, d'observer les exigences de sécurité et d'hygiène.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rôle du CHSCT",
                "id": "KALISCTA000005747928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828254",
                    "cid": "KALIARTI000005828254",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>      Dans le cadre des principes généraux énoncés à l'article 9, les comités d'hygiène, de sécurité et des conditions de travail ont un rôle déterminant à jouer conformément aux dispositions légales et conventionnelles en vigueur, pour promouvoir les mesures qui concernent la protection de la santé, la sécurité et l'amélioration des conditions de travail de l'ensemble des personnels intervenant sur le site.<p></p><p></p>   Les CHSCT doivent être attentifs à l'évolution dans le temps des législations et méthodes dans les domaines de l'hygiène, de la sécurité et des conditions de travail.<p></p><p></p>   A cet effet, les entreprises veilleront à fournir aux représentants du personnel du CHSCT la documentation générale ainsi que les informations spécifiques nécessaires à l'exercice de leur mission.<p></p><p></p>   Ils sont en outre informés des actions menées par l'entreprise afin de favoriser l'insertion professionnelle des handicapés et peuvent présenter toutes suggestions en la matière (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 236-2 du code du travail (arrêté du 29 avril 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formation des représentants du personnel au CHSCT",
                "id": "KALISCTA000005747929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828256",
                    "cid": "KALIARTI000005828256",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises favorisent la participation des représentants du personnel au CHSCT à des actions de formation destinées à développer leur aptitude à la détection et à la mesure des risques professionnels ainsi qu'à l'analyse des conditions de travail.</p><p>Dans les établissements occupant au moins 300 salariés, les représentants du personnel au CHSCT - y compris le représentant syndical - bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions fixées par la législation.</p><p>En application de l'article L. 236-10 du code du travail, les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail (CHSCT) dans les établissements employant moins de 300 salariés assujettis à l'obligation de mise en place d'un CHSCT en application de l'article L. 236-1, alinéas 1 et 2 du code du travail qui, à la date d'entrée en application du présent accord, détiennent un mandat - et n'ont pas déjà suivi d'actions de ce type - ou qui seront élus pour la première fois après cette date, bénéficient d'une formation nécessaire à l'exercice de leurs missions dans les conditions prévues à l'article R. 236-15 du code du travail.</p><p>Le nombre de bénéficiaires de cette formation est de un par an sous réserve que la totalité des représentants du personnel au CHSCT remplissant les conditions d'accès à cette formation visées ci-dessus puissent effectivement en bénéficier pendant la durée de leur mandat dans la limite maximum de deux bénéficiaires par an (1).</p><p>Le stage de formation est d'une durée maximum de cinq jours : il est pris en une fois à moins que le bénéficiaire et l'employeur ne décident, d'un commun accord, qu'il sera fractionné.</p><p>Le congé est de droit dans les conditions fixées par l'article R. 236-17 du code du travail.</p><p>Le choix de l'organisme chargé d'assurer cette formation est effectué par le salarié. Cet organisme doit figurer sur la liste arrêtée, en application de l'article R. 236-18 du code du travail, comportant les organismes ou instituts nationaux habilités à dispenser la formation des représentants du personnel au CHSCT. Cet organisme délivre, à la fin du stage, une attestation d'assiduité que l'intéressé remet à son employeur lorsqu'il reprend son travail.</p><p>L'employeur prend en charge le maintien de la rémunération des bénéficiaires de la formation pendant la durée du stage ainsi que les dépenses afférentes aux frais de séjour et de déplacement.</p><p>Cette prise en charge - y compris pour les établissements de moins de 300 salariés - sera comprise dans les limites fixées par voie réglementaire pour la formation des représentants du personnel au CHSCT.</p><p><em>Le financement des dépenses de formation est pris en charge, dans les limites prévues par l'article R. 236-22 du code du travail, par l'entreprise qui peut l'imputer sur la participation des employeurs à la formation professionnelle</em> (2).</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des articles R. 236-15 et R. 236-17 du code du travail (arrêté du 29 avril 1998, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Alinéa exclu de l'extension (arrêté du 29 avril 1998, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dispositions spéciales aux femmes.",
                "id": "KALISCTA000005747930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018819728",
                    "cid": "KALIARTI000005828257",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises veilleront à une application scrupuleuse de la réglementation relative à la grossesse et à la maternité.</p><p>A partir du cinquième mois de la grossesse, les femmes sont autorisées à sortir cinq minutes avant le reste du personnel.</p><p>La mère allaitant son enfant aura le droit, pendant un an à compter de l'accouchement, de s'absenter une heure par jour pendant les heures de travail. Cette heure est indépendante des repos normaux. Elle est répartie en deux périodes de trente minutes, l'une pendant le travail du matin, l'autre pendant l'après-midi, qui pourront être prises par les mères aux heures fixées d'accord entre elles et les employeurs. A défaut d'accord, ces heures sont placées au milieu de chaque période.</p><p><em>Dans la mesure du possible et</em> (1) en liaison avec les délégués du personnel et les comités d'entreprise, les établissements occupant du personnel féminin mettront à la disposition des mères allaitant leur enfant un local où elles pourront allaiter l'enfant pendant les périodes de repos prévues.</p><p>Le temps passé à l'allaitement dans les limites ci-dessus n'entraînera pas de perte de salaire pour l'intéressée.</p><p>La travailleuse de nuit enceinte, dont l'état a été médicalement constaté, ou qui a accouché, bénéficie, dès qu'elle en fait la demande ou que le médecin du travail constate, par écrit, que le poste de nuit est incompatible avec son état, du droit d'être affectée à un poste de jour compatible avec son état, dans le même établissement, pendant le temps restant de la grossesse et du congé légal postnatal. Lorsque le médecin du travail constate, par écrit, que le poste de nuit est incompatible avec l'état de la travailleuse de nuit, la période pendant laquelle la salariée bénéficie du droit d'être affectée à un poste de jour peut être prolongée pour une durée n'excédant pas 1 mois. Le passage en poste de jour pendant la période prévue ci-dessus ne doit pas entraîner de baisse de la rémunération de la salariée. </p><p>Si l'employeur est dans l'impossibilité de proposer à la salariée enceinte ou ayant accouché, pendant la période considérée, un poste de jour dans le même établissement, l'employeur doit faire connaître, par écrit, à la salariée et au médecin du travail, les motifs qui s'opposent au reclassement. Le contrat de travail est alors suspendu jusqu'à la date du début du congé légal de maternité ainsi que, le cas échéant, pendant la période de prolongation, n'excédant pas 1 mois, décidée par le médecin du travail. Pendant la période de suspension du contrat de travail, la salariée est indemnisée dans les conditions prévues par l'article L. 122-25-1-1 du code du travail. </p><p>En cas d'allaitement, justifié par certificat médical, le droit d'être affectée à un poste de jour est prolongé de 2 mois. </p><p>Il est enfin précisé, en complément des dispositions figurant à l'article 10 \"Rôle du CHSCT\", que celui-ci a pour mission de contribuer à l'amélioration des conditions de travail, notamment en répondant aux problèmes posés par la grossesse et la maternité des femmes enceintes travaillant de nuit. Afin de lui permettre d'assurer sa mission, l'entreprise et le médecin du travail doivent lui donner les informations nécessaires à l'exercice de cette mission.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 29 avril 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dispositions spéciales aux femmes enceintes",
                "id": "KALISCTA000018819731",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018819728",
                    "cid": "KALIARTI000005828257",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises veilleront à une application scrupuleuse de la réglementation relative à la grossesse et à la maternité.</p><p>A partir du cinquième mois de la grossesse, les femmes sont autorisées à sortir cinq minutes avant le reste du personnel.</p><p>La mère allaitant son enfant aura le droit, pendant un an à compter de l'accouchement, de s'absenter une heure par jour pendant les heures de travail. Cette heure est indépendante des repos normaux. Elle est répartie en deux périodes de trente minutes, l'une pendant le travail du matin, l'autre pendant l'après-midi, qui pourront être prises par les mères aux heures fixées d'accord entre elles et les employeurs. A défaut d'accord, ces heures sont placées au milieu de chaque période.</p><p><em>Dans la mesure du possible et</em> (1) en liaison avec les délégués du personnel et les comités d'entreprise, les établissements occupant du personnel féminin mettront à la disposition des mères allaitant leur enfant un local où elles pourront allaiter l'enfant pendant les périodes de repos prévues.</p><p>Le temps passé à l'allaitement dans les limites ci-dessus n'entraînera pas de perte de salaire pour l'intéressée.</p><p>La travailleuse de nuit enceinte, dont l'état a été médicalement constaté, ou qui a accouché, bénéficie, dès qu'elle en fait la demande ou que le médecin du travail constate, par écrit, que le poste de nuit est incompatible avec son état, du droit d'être affectée à un poste de jour compatible avec son état, dans le même établissement, pendant le temps restant de la grossesse et du congé légal postnatal. Lorsque le médecin du travail constate, par écrit, que le poste de nuit est incompatible avec l'état de la travailleuse de nuit, la période pendant laquelle la salariée bénéficie du droit d'être affectée à un poste de jour peut être prolongée pour une durée n'excédant pas 1 mois. Le passage en poste de jour pendant la période prévue ci-dessus ne doit pas entraîner de baisse de la rémunération de la salariée. </p><p>Si l'employeur est dans l'impossibilité de proposer à la salariée enceinte ou ayant accouché, pendant la période considérée, un poste de jour dans le même établissement, l'employeur doit faire connaître, par écrit, à la salariée et au médecin du travail, les motifs qui s'opposent au reclassement. Le contrat de travail est alors suspendu jusqu'à la date du début du congé légal de maternité ainsi que, le cas échéant, pendant la période de prolongation, n'excédant pas 1 mois, décidée par le médecin du travail. Pendant la période de suspension du contrat de travail, la salariée est indemnisée dans les conditions prévues par l'article L. 122-25-1-1 du code du travail. </p><p>En cas d'allaitement, justifié par certificat médical, le droit d'être affectée à un poste de jour est prolongé de 2 mois. </p><p>Il est enfin précisé, en complément des dispositions figurant à l'article 10 \"Rôle du CHSCT\", que celui-ci a pour mission de contribuer à l'amélioration des conditions de travail, notamment en répondant aux problèmes posés par la grossesse et la maternité des femmes enceintes travaillant de nuit. Afin de lui permettre d'assurer sa mission, l'entreprise et le médecin du travail doivent lui donner les informations nécessaires à l'exercice de cette mission.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 29 avril 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Contrat de travail",
            "id": "KALISCTA000005714314",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Recrutement et promotion",
                "id": "KALISCTA000005747931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828258",
                    "cid": "KALIARTI000005828258",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "13.1. Recrutement<p></p><p></p>      Conformément aux dispositions légales, les employeurs feront connaître leurs besoins en personnel à l'Agence nationale pour l'emploi (celle du secteur géographique dont dépend l'entreprise ou l'établissement) ou, à défaut, à la mairie du lieu de travail.<p></p><p></p>   Ils peuvent toutefois procéder à l'embauchage direct sous réserve des dispositions légales en vigueur mais doivent aviser la section locale de l'Agence nationale pour l'emploi avant qu'un embauchage soit considéré comme définitif.<p></p><p></p>   Les employeurs informeront en temps opportun les organisations locales de salariés intéressées des besoins généraux de main-d'oeuvre dans toutes les catégories professionnelles.<p></p><p></p>   En cas d'embauchage collectif intéressant la marche générale de l'entreprise et en cas de modification dans la structure de l'entreprise entraînant la création de services nouveaux, le comité d'entreprise ou à défaut les délégués du personnel seront obligatoirement consultés.<p></p><p></p>   L'âge d'un candidat qui présente des aptitudes requises ne peut constituer un obstacle à son engagement.<p></p><p></p>   Toutefois, cette disposition ne peut faire échec à l'obligation résultant de la réglementation en vigueur sur l'emploi obligatoire de certaines catégories de salariés (par exemple des handicapés).<p></p><p></p>   Les dispositions légales définissent, par ailleurs, les priorités d'embauche ainsi que leurs modalités d'application.<p></p><p></p>   Le médecin du travail attaché à l'entreprise effectuera l'examen médical d'embauche dans les conditions prévues par la législation relative aux services médicaux du travail.<p></p><p></p>   A l'embauche et, au plus tard, à l'issue de la période d'essai, les chefs d'entreprise confirmeront par écrit aux intéressés : le titre, la fonction, le coefficient hiérarchique correspondant au poste occupé, les conditions de la rémunération et les avantages annexes attribués éventuellement à titre personnel.<p></p><p></p>   Les contrats pourront prévoir une rémunération forfaitaire mensuelle conformément aux dispositions légales, notamment en matière de durées du travail en vigueur dans l'établissement.<p></p> 13.2. Promotion<p></p><p></p>   En cas de vacance ou de création de postes, les entreprises devront vérifier si des salariés de l'entreprise sont aptes à pourvoir ces postes.<p></p><p></p>   Pour procéder aux nominations, elles porteront leur choix de préférence sur ces salariés avant de faire appel à des candidatures extérieures.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005747932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020808597",
                    "cid": "KALIARTI000005828259",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>La durée de la période d'essai est variable suivant le niveau de connaissances et d'expérience que nécessite l'emploi considéré. </p><p>Elle est de :</p><p>-1 à 2 mois pour les agents ;</p><p>-2 à 3 mois pour les techniciens et agents de maîtrise ;</p><p>-3 à 6 mois pour les cadres. </p><p>La durée de la période d'essai est précisée dans le contrat de </p><p>travail. </p><p>Cette période d'essai pourra être renouvelée une fois dans des conditions à fixer dans le contrat de travail sans que sa durée excède, renouvellement compris :</p><p>-3 mois pour les agents ;</p><p>-5 mois pour les techniciens et agents de maîtrise ;</p><p>-8 mois pour les cadres. </p><p>Lorsqu'il est mis fin par l'employeur à la période d'essai prévue par le présent article, la durée du délai de prévenance pendant la période d'essai est fixée comme suit :</p><p>-24 heures en deçà de 8 jours de présence ;</p><p>-48 heures entre 8 jours et 1 mois de présence ;</p><p>-2 semaines après 1 mois de présence ;</p><p>-1 mois après 3 mois de présence. </p><p>Ce délai de prévenance ne peut avoir pour effet de prolonger la période d'essai au-delà des maxima prévus ci-dessus. <a shape='rect' href='#RENVOI_KALIARTI000005828259_1' target='_blank'> (1)</a></p><p>Lorsqu'il est mis fin à cette période d'essai par le salarié, celui-ci doit respecter un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. </p><p>Les dispositions qui précèdent ne font pas échec à la fixation de périodes d'essai plus courtes dans la lettre d'engagement ou le contrat de travail. </p><p>Tout salarié nouvellement embauché fera, dans les semaines suivant l'entrée en service, une visite de l'établissement organisée par la direction, afin qu'il puisse situer sa fonction dans le cadre de l'activité dudit établissement.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005828259_1' title='RENVOI_KALIARTI000005828259_1' target='_blank'></a>(1) Alinéa étendu sous réserve de l'application des dispositions du deuxième alinéa de l'article L. 1221-25 du code du travail, aux termes desquelles le délai de prévenance, en cas de rupture du contrat de travail, ne doit pas avoir pour effet de prolonger la période d'essai, renouvellement inclus, au-delà de la date strictement déterminée par l'addition de la période initiale et du renouvellement.<br/><br/>(Arrêté du 27 juillet 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définition de l'ancienneté",
                "id": "KALISCTA000005747933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828261",
                    "cid": "KALIARTI000005828261",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>      L'ancienneté dans l'entreprise, dans les différents cas où elle est prise en considération par la convention collective, s'apprécie dans le cadre du contrat de travail en cours, celui-ci étant délimité par la date de l'embauchage et la date de cessation du contrat.<p></p><p></p>   Sont prises en compte au titre de l'ancienneté les absences justifiées visées à l'article 16 de la présente convention, et dans les limites prévues par ledit article.<p></p><p></p>   L'ancienneté acquise dans un contrat à durée déterminée est prise en compte dès lors qu'un nouveau contrat succède sans interruption audit contrat à durée déterminée.<p></p><p></p>   A compter de la mise en application de la présente convention, l'ancienneté acquise dans un contrat d'intérim est prise en compte dès lors qu'un contrat de travail succède sans interruption, dans le même emploi, audit contrat d'intérim.<p></p><p></p>   L'ancienneté du salarié ayant quitté l'entreprise et ayant été réengagé par la suite ne sera comptée qu'à dater de son réengagement. Toutefois, si son départ a été motivé par une réduction de personnel ou une raison de santé, il conservera le bénéfice de son premier séjour dans l'entreprise. La durée de l'interruption sera déduite pour le calcul de son ancienneté et à la première date d'entrée effective sera subsituée une date d'entrée théorique tenant compte de l'interruption de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Absences justifiées",
                "id": "KALISCTA000005747934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828262",
                    "cid": "KALIARTI000005828262",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "1. Maladies et accidents<p></p><p></p>      Les absences justifiées par incapacité résultant de maladies ou d'accidents (y compris les accidents du travail) reconnue par la sécurité sociale et dont l'employeur a été avisé par une notification écrite de l'intéressé ou par une déclaration d'accident du travail ou de prolongation d'accident du travail ou un certificat médical, ne constituent pas une rupture du contrat de travail mais une simple suspension de celui-ci, dans les limites précisées ci-dessous.<p></p><p></p>   Le contrat sera suspendu pendant une durée maximum de :<p></p><p></p>   - six mois pour les salariés dont l'ancienneté dans l'entreprise est inférieure à cinq ans ;<p></p><p></p>   - huit mois pour les salariés dont l'ancienneté dans l'entreprise est comprise entre cinq ans et dix ans ;<p></p><p></p>   - dix mois pour les salariés dont l'ancienneté dans l'entreprise est comprise entre dix ans et quinze ans ;<p></p><p></p>   - un an pour les salariés dont l'ancienneté dans l'entreprise est supérieure à quinze ans.<p></p><p></p>   Toutefois pour les salariés dont le contrat de travail a été suspendu par suite d'accident de travail ou de maladie professionnelle (à l'exclusion des rechutes d'accidents survenus ou de maladies professionnelles contractées dans une autre entreprise), le délai de suspension du contrat de travail sera celui de la durée totale de la maladie professionnelle ou de l'accident du travail, à condition que cette durée soit reconnue par la sécurité sociale (1).<p></p><p></p>   Passés les délais ci-dessus, la cessation du contrat de travail peut intervenir à l'initiative de l'employeur.<p></p><p></p>   Cependant les absences fréquentes et répétées, à l'exclusion de celles consécutives à un accident de travail ou à une maladie professionnelle, ayant pour conséquence de désorganiser le fonctionnement de l'entreprise pourront justifier la rupture du contrat de travail à l'initiative de l'employeur.<p></p> 2. Maternité et adoption<p></p><p></p>   Les périodes indemnisées par la sécurité sociale au titre de la maternité ou du congé légal d'adoption s'ajoutent aux durées maxima de suspension du contrat pour maladie ou accident telles que fixées ci-dessus.<p></p> 3. Périodes militaires<p></p><p></p>   Les absences motivées par les périodes militaires obligatoires (rappel sous les drapeaux et jours dits de présélection militaire) ne constituent pas une rupture du contrat de travail.<p></p><p></p>   Ces périodes ne peuvent entraîner une réduction du salaire effectif des intéressés qui, toutefois, est réglé, défalcation faite de la solde. Elles ne peuvent apporter non plus de réduction au congé annuel.<p></p> 4. Situations particulières<p></p><p></p>   Ne constituent pas une rupture du contrat de travail les absences liées au congé parental ou à un événement exceptionnel et imprévisible.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 122-32-1 du code du travail (arrêté du 29 avril 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Absences indemnisées",
                "id": "KALISCTA000005747935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025286093",
                    "cid": "KALIARTI000005828263",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>A. - Maladies, accidents, maladies professionnelles et accidents du travail</p><p>En cas de maladie ou accident déclaré à la sécurité sociale (y compris les accidents du travail et les maladies professionnelles) dûment constatés par un certificat médical, les indemnités journalières versées par la sécurité sociale sont complétées par une allocation versée directement par l'employeur ou, en tout ou partie, par l'intermédiaire d'un organisme tiers, pendant la durée suivante :</p><p></p><table border='1'><tbody><tr><td align='center'>Ancienneté</td><td align='center'>Durée du versement</td></tr><tr><td align='center'>de 6 mois à un an</td><td align='center'>2 mois</td></tr><tr><td align='center'>1 an et plus</td><td align='center'>3 mois</td></tr><tr><td align='center'>3 ans et plus</td><td align='center'>4 mois</td></tr><tr><td align='center'>5 ans et plus</td><td align='center'>5 mois</td></tr><tr><td align='center'>10 ans et plus</td><td align='center'>6 mois</td></tr><tr><td align='center'>15 ans et plus</td><td align='center'>7 mois</td></tr></tbody></table><p>Si plusieurs arrêts surviennent au cours d'une même année, la durée totale d'indemnisation ne pourra dépasser au cours de ladite année le plafond applicable conformément au barème ci-dessus, la détermination de ce qu'il faut entendre par \" année \" se faisant sur le plan de chaque société. Les cas d'arrêt chevauchant sur deux années seront également réglés sur le plan de chaque société.</p><p>L'allocation prévue ci-dessus est égale à la somme nécessaire pour que, durant l'absence indemnisée, les ressources de l'intéressé représentent au total (indemnité sécurité sociale + allocation) 95 % des appointements nets de référence en cas de maladies et d'accidents, et 100 % des appointements nets de référence en cas de maladies professionnelles et d'accidents du travail. Les appointements nets de référence sont égaux à la rémunération qu'il aurait perçue s'il avait effectivement travaillé. Cette rémunération est appréciée, le cas échéant, sur la durée du cycle.</p><p>Il est enfin précisé que si l'absence est due à un accident causé par un tiers, l'allocation journalière n'est versée que si l'intéressé a lui-même engagé les poursuites nécessaires et qu'à titre d'avance sur les indemnités dues par le tiers responsable.</p><p>Dans chaque établissement, l'évolution de l'absentéisme sera suivie attentivement par la direction et les représentants du personnel.</p><p>B. - Maternité et adoption</p><p>Les absences pour maternité et adoption légale donneront lieu à indemnité dans les conditions prévues au paragraphe A ci-dessus relatif aux maladies : allocation légale à la somme nécessaire pour que durant l'absence indemnisée, les ressources de l'intéressée représentent au total (indemnité sécurité sociale + allocation) 95 % des appointements nets de référence, mais l'indemnité sera en tout état de cause assurée à l'intéressée pendant la durée de l'absence indemnisée par la sécurité sociale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Service national",
                "id": "KALISCTA000005747936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828264",
                    "cid": "KALIARTI000005828264",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>      En sus des dispositions légales relatives à la réintégration des travailleurs libérés du service national, le salarié libéré qui avait au moins un an d'ancienneté au moment de son départ au service national et qui, ayant manifesté l'intention de reprendre son emploi par lettre recommandée avec avis de réception envoyée au plus tard dans un délai d'un mois suivant sa libération, ne pourrait, exceptionnellement, être réintégré dans le délai de deux mois suivant sa demande, recevra une indemnité forfaitaire. Le montant de cette indemnité correspondra au salaire mensuel minimal de l'emploi qu'occupait l'intéressé avant son départ et telle qu'elle résulte de l'accord de salaire applicable dans l'entreprise au moment de sa libération.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Ralentissement d'activité",
                "id": "KALISCTA000005747937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828265",
                    "cid": "KALIARTI000005828265",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>      Dans le cas de ralentissement de l'activité de l'entreprise et au cas où celle-ci envisagerait de recourir à des mesures d'ordre collectif autres que des licenciements, la direction devra, au préalable et dans le cadre des dispositions légales, en informer le comité d'entreprise ou d'établissement ainsi que les délégués du personnel et les consulter sur les mesures d'application à prendre.<p></p><p></p>   Sauf événement imprévisible, toute réduction de l'horaire au-dessous de l'horaire en vigueur dans l'entreprise sera portée à la connaissance du personnel intéressé au moins une semaine date à date avant la réduction.<p></p><p></p>   Il sera tenu compte pour l'application de ces mesures des règles d'indemnisation du chômage partiel applicables telles que définies dans l'annexe \" Rémunération \".<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Cessation du contrat de travail",
                "id": "KALISCTA000005747938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828267",
                    "cid": "KALIARTI000005828267",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>      La démission, le licenciement et la retraite constituent les principaux modes de cessation du contrat de travail :<p></p><p></p>   - la démission du salarié doit être notifiée par écrit à l'employeur par lettre recommandée ou remise contre décharge. La durée du préavis et les conditions de son exécution sont fixées à l'article 22 ;<p></p><p></p>   - le licenciement est régi par les dispositions légales et par celles fixées aux articles 21 et 22 ;<p></p><p></p>   - le départ à la retraite du salarié ou la mise à la retraite à l'initiative de l'employeur sont régis selon les modalités fixées par l'article 25.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Licenciements collectifs",
                "id": "KALISCTA000005747939",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828268",
                    "cid": "KALIARTI000005828268",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>      Dès que la direction prévoit une diminution grave de l'activité de l'entreprise, qui risque d'entraîner la nécessité ultérieure de licenciement de personnel, elle devra en informer le comité d'entreprise ou, à défaut, les délégués du personnel, et les consulter sur les mesures à prendre pour éviter cette éventualité.<p></p><p></p>   Toutes les atténuations qu'il pourrait être possible d'apporter seront alors envisagées et notamment :<p></p><p></p>   1° Affectation du personnel à la réalisation dans l'établissement de tous aménagements utiles tant au point de vue de la modernisation et de l'équipement qu'au point de vue de l'hygiène et de la sécurité ;<p></p><p></p>   2° Après épuisement des possibilités d'emploi du personnel en place, des droits à congés, de réalisation d'actions de formation, réduction des heures de travail, chômage partiel et, en dernier ressort, licenciement.<p></p><p></p>   Les licenciements éventuels s'opèrent dans chaque catégorie en respectant les critères retenus par la loi pour fixer l'ordre des licenciements.<p></p><p></p>   Les salariés licenciés pour motif économique bénéficient d'une priorité de réembauchage durant un délai d'un an à compter de la date de la rupture de leur contrat, s'ils manifestent le désir de bénéficier de cette priorité dans un délai de quatre mois à partir de leur départ de l'entreprise.<p></p><p></p>   Tout salarié licencié pour motif économique ayant au moins un an de présence dans l'entreprise qui n'aurait pas été réembauché au bout de cette première année pourra, sur sa demande écrite, présentée dans le mois suivant l'expiration de ce terme, confirmer son intention de retrouver un emploi dans l'établissement. Dans ce cas, le délai d'un an ci-dessus sera prolongé d'une nouvelle année.<p></p><p></p>   Les intéressés seront convoqués par lettre recommandée ; leur réponse devra parvenir à l'employeur dans un délai de trente jours à dater de l'expédition de l'avis de réemploi.<p></p><p></p>   Ces dispositions ne peuvent faire obstacle aux obligations relatives aux priorités d'emploi instituées par la réglementation.<p></p><p></p>   Lorsqu'un travailleur, licencié par suite d'une diminution de l'activité de l'entreprise, aura exercé la priorité de réembauchage prévue par le présent article et aura été réembauché effectivement au plus tard à l'expiration de cette période, il bénéficiera, comme s'il n'y avait pas eu cessation de travail, des avantages liés à l'ancienneté, appréciée comme il est indiqué à l'article 15 ci-dessus, qu'il avait acquis par le jeu de la législation en vigueur ou de la présente convention antérieure à son licenciement, à l'exception de ceux qui auraient fait l'objet d'un règlement au moment de son départ.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Durée du préavis",
                "id": "KALISCTA000005747940",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828269",
                    "cid": "KALIARTI000005828269",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat, non motivée par une faute grave, la durée du préavis est fixée, sauf dispositions contractuelles prévoyant un préavis de plus longue durée (1), dans les conditions suivantes :</p><p>1. Rupture du contrat par le salarié</p><p>Salarié ayant moins de deux ans d'ancienneté ininterrompue (2) :</p><p>1 mois.</p><p>Salarié ayant au moins deux ans d'ancienneté ininterrompue (2) :</p><p>2 mois.</p><p>Le point de départ de la durée du préavis qui s'étend, date à date, est le jour où le préavis a été donné.</p><p>Il est dérogé à cette durée de préavis dans les cas suivants :</p><p>- lorsqu'un salarié est en chômage partiel depuis plus de quatorze jours et prend l'initiative de la rupture de son contrat alors qu'il bénéficie encore de l'indemnisation conventionnelle du chômage partiel, la durée du préavis qu'il doit respecter pourra être réduite et même supprimée après accord avec le chef d'entreprise. A défaut d'accord, la durée du préavis sera réduite à une semaine ;</p><p>- lorsqu'un salarié en chômage partiel prend l'initiative de la rupture de son contrat alors qu'il ne bénéficie plus de l'indemnisation conventionnelle du chômage partiel, la durée du préavis qu'il doit respecter sera celle fixée au paragraphe précédent mais l'intéressé bénéficiera d'une indemnité égale à l'indemnité de licenciement correspondant à son ancienneté.</p><p>2. Rupture du contrat par l'employeur</p><p>Salarié ayant moins de deux ans d'ancienneté ininterrompue (2) :</p><p>1 mois (3).</p><p>Salarié ayant au moins deux ans d'ancienneté ininterrompue (3) :</p><p>2 mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Indemnité de préavis",
                "id": "KALISCTA000005747941",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828270",
                    "cid": "KALIARTI000005828270",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>      Dans le cas d'inobservation du préavis par l'employeur ou le salarié, la partie qui n'observera pas de préavis devra à l'autre une indemnité égale au salaire que le salarié aurait gagné pendant la durée du préavis restant à courir.<p></p><p></p>   a) En cas de licenciement, cette indemnité tiendra compte des augmentations collectives de salaires intervenues pendant la durée du préavis non effectué.<p></p><p></p>   b) Pour tout salarié licencié pendant une période de chômage partiel, l'indemnité de préavis due par l'employeur sera calculée conformément aux dispositions légales en vigueur (art. L. 122-8 du code du travail).<p></p><p></p>   c) Si le salarié licencié trouve du travail pendant son préavis, il pourra immédiatement quitter son poste après en avoir informé son employeur. L'employeur est dégagé, comme le salarié, des obligations résultant du préavis non effectué mais l'intéressé ne perd pas le bénéfice de l'indemnité de licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Absences pour recherche d'emploi pendant le préavis",
                "id": "KALISCTA000005747942",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828271",
                    "cid": "KALIARTI000005828271",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>      a) Dans le cas de licenciement :<p></p><p></p>   Les salariés ont le droit de s'absenter pour rechercher un emploi pendant la durée du préavis dans la limite de cinquante heures par mois de préavis.<p></p><p></p>   A la demande de l'intéressé, ces heures pourront être bloquées sur une ou plusieurs journées ou demi-journées, étant précisé que, sauf accord entre l'intéressé et l'entreprise, le nombre d'heures à prendre dans un mois ne peut excéder cinquante heures. A défaut d'accord sur le moment auquel seront prises les heures bloquées ou non, le salarié en choisira la moitié et l'employeur l'autre moitié.<p></p><p></p>   Ces heures d'absence ne doivent pas entraîner de diminution des salaires.<p></p><p></p>   b) Dans le cas de départ volontaire :<p></p><p></p>   Le droit aux absences pour recherche d'emploi est maintenu dans les limites précisées ci-dessus, mais ce temps n'est pas rémunéré, sauf en cas d'usage contraire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Départ ou mise à la retraite",
                "id": "KALISCTA000005747943",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828273",
                    "cid": "KALIARTI000005828272",
                    "num": "25",
                    "intOrdre": 85898,
                    "content": "<p>a) Départ en retraite :</p><p>Le salarié qui souhaite cesser son activité pour bénéficier d'une pension de vieillesse en informe par écrit son employeur en respectant un délai de prévenance d'une durée identique à celle du préavis prévu à l'article 22-1 (rupture du contrat par le salarié).</p><p>b) Mise à la retraite :</p><p>La mise à la retraite d'un salarié âgé de moins de 65 ans (sans que cet âge puisse être inférieur à celui fixé au premier alinéa de l'article L. 351-1 du code de la sécurité sociale), mais pouvant bénéficier d'une pension vieillesse à taux plein au sens du code la sécurité sociale (c'est-à-dire remplissant les conditions d'âge et de durée minimale d'assurance), n'est pas considérée comme un licenciement, mais comme une cause autonome de rupture, dès lors qu'elle s'accompagne d'une contrepartie portant soit sur l'emploi, soit sur la formation professionnelle (1).</p><p>1. Contrepartie \"emploi\" :</p><p>- soit conclusion par l'employeur d'un contrat d'apprentissage ;</p><p>- soit conclusion par l'employeur d'un contrat de formation en alternance ou d'un contrat de même nature mis en place par accord interprofessionnel et disposition légale (contrat de professionnalisation créé par l'accord national interprofessionnel du 20 septembre 2003) ;</p><p>- soit conclusion par l'employeur d'un contrat initiative emploi ;</p><p>- soit toute autre embauche compensatrice à raison d'une embauche pour deux mises à la retraite.</p><p>L'entreprise privilégiera l'embauche compensatrice d'un salarié relevant de la même catégorie que celle du salarié mis à la retraite (ATAM ou cadre selon les cas).</p><p>Les contrats visés aux quatre tirets ci-dessus doivent être conclus dans un délai de 1 an au maximum avant le terme du préavis des salariés mis à la retraite (nécessité de former un salarié pour qu'il puisse tenir le poste de celui mis à la retraite) ou dans un délai de 3 mois au maximum après le terme du préavis des salariés mis à la retraite.</p><p>2. Contrepartie \"formation professionnelle\".</p><p>L'entreprise devra consacrer une part significative (au maximum 20 %) de son obligation de participation au développement de la formation professionnelle continue affectée au plan de formation, à la formation des salariés âgés de 45 ans et plus.</p><p>Cette contrepartie s'apprécie dans l'année N au cours de laquelle la mise à la retraite est prononcée ou dans l'année suivante (année N + 1).</p><p>Avant que la décision de mise à la retraite soit arrêtée, le salarié est convié à un entretien individuel au cours duquel l'employeur ou son représentant lui fait part de sa décision à ce sujet.</p><p>A la suite de cet entretien, l'employeur informe par écrit l'intéressé de sa décision. S'il s'agit d'une confirmation de la mise à la retraite, un délai de prévenance d'une durée identique à celle du préavis prévu à l'article 22-2 (rupture du contrat par l'employeur) doit être observé entre cette information et la date à laquelle le contrat de travail prend effectivement fin.</p><p>Si le salarié mis à la retraite n'est pas susceptible de bénéficier d'une pension de vieillesse à taux plein, l'employeur est tenu de respecter la procédure légale de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 19 décembre 2003 art. 1 BO conventions collectives 2004-6 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Durée du travail",
                "id": "KALISCTA000005747945",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828274",
                    "cid": "KALIARTI000005828274",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>      La durée du travail est fixée par les dispositions légales, complétées, le cas échéant, par des dispositions arrêtées sur le plan de l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Congés payés",
                "id": "KALISCTA000005747946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828275",
                    "cid": "KALIARTI000005828275",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   A. - Durée du congé<p></p><p></p>   La durée annuelle de congés payés est fixée conformément à la loi à trente jours ouvrables pour douze mois de travail effectif. Elle est l'équivalent de 5/52 du rythme de base. Elle peut encore par exemple être définie :<p></p><p></p>   - par vingt-cinq jours ouvrés pour le personnel travaillant cinq jours par semaine ;<p></p><p></p>   - par vingt et un postes ouvrés pour le personnel \" en continu \" travaillant selon un rythme de cinq équipes.<p></p><p></p>   Pour le calcul de la durée du congé, sont assimilés à des périodes de travail effectif :<p></p><p></p>   - les périodes de congés payés ;<p></p><p></p>   - les périodes de maternité et d'adoption (art. L. 122-26 du code du travail) ;<p></p><p></p>   - les périodes telles que prévues à l'article 16-1 de la présente convention pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ;<p></p><p></p>   - les périodes de rappel et de maintien sous les drapeaux ainsi que les jours dits de \" présélection militaire \" visés par l'article 16-3 ;<p></p><p></p>   - les absences intervenues en application de l'article 4 b de la présente convention ainsi que les absences pour événements familiaux visées par l'article 30 ;<p></p><p></p>   - les heures ou périodes de chômage partiel ;<p></p><p></p>   - les congés de formation des conseillers prud'homaux (art. L. 514-3 du code du travail), ainsi que le temps consacré à l'exercice de leurs fonctions (art. L. 514-1 du code du travail) ;<p></p><p></p>   - le temps passé hors de l'entreprise par les administrateurs salariés des organismes de sécurité sociale (CSS, art. L. 231-9) ;<p></p><p></p>   - les absences autorisées pour permettre aux salariés candidats à l'Assemblée nationale ou au Sénat de participer à la campagne électorale (art. L. 122-24-1 du code du travail) ;<p></p><p></p>   - les congés de formations économique, sociale et syndicale (art. L. 451-2 du code du travail) et les congés de formation des cadres et animateurs pour la jeunesse (art. L. 225-2 du code du travail) ;<p></p><p></p>   - les congés de formation économique des membres des comités d'entreprises (art. L. 434-10, alinéa 2 du code du travail) ;<p></p><p></p>   - les congés prévus pour suivre des cours, stages ou sessions de formation (art. L. 931-7 du code du travail) ;<p></p><p></p>   - le repos compensateur des heures supplémentaires (art. L. 212-5-1 du code du travail).<p></p><p></p>   Les salariés entrés en cours d'année peuvent demander le bénéfice du congé attribué à ceux totalisant douze mois de travail effectif. Mais ce congé complémentaire facultatif ne leur sera pas payé.<p></p><p></p>   Cependant, la durée correspondant à ce congé complémentaire sera considérée comme période de travail effectif pour l'application du droit au congé de l'année suivante au titre de la période de référence.<p></p> B. - Congé supplémentaire d'ancienneté<p></p><p></p>   Les salariés ayant plus de cinq ans d'ancienneté dans l'entreprise bénéficieront d'un supplément de congé égal à un jour ouvré. Ce supplément sera porté à deux jours après dix ans et à trois jours après quinze ans d'ancienneté.<p></p><p></p>   L'ancienneté s'apprécie du 31 mai, dernier jour de la période de référence ouvrant droit aux congés. Toutefois, en cas de rupture du contrat pendant la période de référence, c'est à la date de la rupture que s'apprécie l'ancienneté, sous réserve des dispositions prévues à l'article 29 concernant la prise en compte de la durée du préavis.<p></p> C. - Indemnité de congé<p></p><p></p>   L'indemnité de congé correspondant au congé légal sera calculée conformément aux dispositions légales.<p></p><p></p>   Chaque jour de congé supplémentaire accordé au titre de l'ancienneté donne lieu à l'attribution d'une indemnité calculée de manière à maintenir à l'intéressé le salaire qu'il aurait gagné s'il avait travaillé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Date du départ en congé",
                "id": "KALISCTA000005747947",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828276",
                    "cid": "KALIARTI000005828276",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>      1. Période de vacances<p></p><p></p>   La période du congé normal est fixée par l'employeur, après consultation des délégués du personnel et du comité d'entreprise.<p></p><p></p>   A cette occasion, l'employeur veillera à permettre au personnel de prendre, en temps voulu, ses dispositions pour l'organisation de ses vacances.<p></p><p></p>   Le personnel en est informé au moins trois mois avant le début de cette période.<p></p><p></p>   Les congés supplémentaires d'ancienneté ne doivent naturellement pas être pris en compte pour la détermination des congés supplémentaires dus en cas de fractionnement en application de l'article L. 223-8 du code du travail qui ne concerne que le fractionnement des congés légaux.<p></p> 2. Date effective des départs en congé<p></p><p></p>   L'ordre des départs est fixé par l'employeur après avis des délégués du personnel. Il doit tenir compte, notamment, des nécessités de la production, de la situation de famille des bénéficiaires, de leur ancienneté, etc.<p></p><p></p>   Lorsque l'horaire de l'entreprise est habituellement réparti sur cinq jours, le jour normalement chômé étant le samedi, celui-ci ne peut être compté comme point de départ de la durée du congé.<p></p><p></p>   L'ordre des départs est établi après consultation du comité d'établissement, affiché dans les ateliers, bureaux ou magasins et communiqué à chaque salarié.<p></p> 3. Modification de l'ordre et des dates de départ en congé<p></p><p></p>   Sauf en cas de circonstances exceptionnelles l'ordre et les dates de départ ne peuvent être modifiées dans le délai d'un mois avant la date prévue du départ.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Préavis et congés payés",
                "id": "KALISCTA000005747948",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828277",
                    "cid": "KALIARTI000005828277",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>      L'indemnité compensatrice de congé se cumule avec l'indemnité de préavis. Si le préavis est donné pendant les vacances de l'intéressé, le délai-congé ne peut commencer à courir qu'après le retour de celui-ci.<p></p><p></p>   La durée du préavis, même si elle est remplacée par une indemnité compensatrice, doit être ajoutée au temps de travail effectif pour l'appréciation de la durée du congé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Absences pour événements familiaux",
                "id": "KALISCTA000005747949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828278",
                    "cid": "KALIARTI000005828278",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>      1. Tout salarié a la possibilité de s'absenter pour événements familiaux. Il doit faire connaître à son employeur la date prévue pour son absence aussitôt que cela lui est possible. La durée des absences autorisées est la suivante :<p></p><p></p>   Décès du conjoint ou du concubin : 3 jours<p></p><p></p>   Décès d'un enfant : 3 jours<p></p><p></p>   Décès des parents ou beaux-parents : 3 jours<p></p><p></p>   Décès des frères et soeurs : 2 jours<p></p><p></p>   Mariage du salarié : 5 jours<p></p><p></p>   Mariage d'un enfant : 1 jour<p></p><p></p>   Naissance ou adoption : 3 jours<p></p><p></p>   L'absence, sauf situation exceptionnelle, doit avoir lieu le jour de l'événement (jour du mariage ou jour des obsèques) ou le ou les jours ouvrés qui précèdent ou suivent immédiatement cet événement.<p></p><p></p>   Lorsque le salarié se marie pendant sa période de congés, il y aura lieu, au choix de l'intéressé, soit à la prolongation de la durée de ceux-ci, soit au versement de l'indemnité correspondante. Cette disposition n'est pas applicable dans les autres cas d'absence pour événements familiaux.<p></p><p></p>   2. Les absences pour événements familiaux, dans la limite des durées ci-dessus, ne peuvent entraîner une réduction du salaire effectif des intéressés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Changement de résidence en cas de mutation",
                "id": "KALISCTA000005747950",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828279",
                    "cid": "KALIARTI000005828279",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>      Les changements de résidence, en cas de mutation du salarié, donneront lieu (après présentation de devis pour accord préalable), au remboursement de ses frais de déménagement et de son déplacement, ainsi que celui de sa famille (conjoint et personnes à charge).<p></p><p></p>   Les délais nécessaires au changement de résidence sont considérés comme temps de travail, dans les limites arrêtées au niveau de l'entreprise.<p></p><p></p>   Ce remboursement est subordonné à la justification par l'intéressé qu'il a fait valoir auprès de tout organisme officiel ses droits à toute indemnisation répondant au même objet. Dans le cas d'une telle indemnisation, elle pourrait se cumuler avec le remboursement prévu ci-dessus mais serait complétée dans les limites des frais réels définis ci-dessus.<p></p><p></p>   Pour la détermination des changements de résidence, il sera tenu compte dans toute la mesure du possible, en même temps que des nécessités de la profession, de la situation de famille, des charges de l'intéressé, de son âge, de son ancienneté et des raisons de santé qu'il peut invoquer.<p></p><p></p>   L'organisation de la mobilité au sein de l'entreprise fera l'objet de règles arrêtées au plan de chaque entreprise.<p></p><p></p>   En l'absence de dispositions particulières du contrat de travail ou de la lettre d'engagement, la mutation nécessitant un changement de résidence, qui n'est pas acceptée par le salarié, sera considérée comme une rupture de contrat du fait de l'employeur et réglée comme telle. Dans ce cas, à la demande de l'intéressé, une lettre constatant le motif de la résiliation sera jointe au certificat.<p></p><p></p>   La démission donnée par un salarié dans un délai maximal de trois mois en cas de mutation nécessitant le changement de résidence donnera lieu au versement de l'indemnité de licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Gratifications d'ancienneté",
            "id": "KALISCTA000005714315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Gratifications",
                "id": "KALISCTA000005747951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828280",
                    "cid": "KALIARTI000005828280",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Des gratifications, calculées sur le salaire mensuel minimum garanti de l'intéressé, sont accordées au personnel atteignant dans l'entreprise les paliers d'ancienneté ci-dessous, et pouvant, le cas échéant, postuler à l'attribution de médailles d'honneur du travail.</p><table border='1'><tbody><tr><td align='center'>Ancienneté atteinte</td><td><p align='center'>Montant de la gratification</p><p align='center'>(salaire mensuel minimum garanti)</p></td></tr><tr><td align='center'>15 ans</td><td align='center'>1,0</td></tr><tr><td align='center'>20 ans</td><td align='center'>1,5</td></tr><tr><td align='center'>25 ans</td><td align='center'>1,5</td></tr><tr><td align='center'>30 ans</td><td align='center'>1,5</td></tr><tr><td align='center'>35 ans</td><td align='center'>1,5</td></tr><tr><td align='center'>38 ans</td><td align='center'>1,5</td></tr><tr><td align='center'>40 ans</td><td align='center'>1,5</td></tr><tr><td align='center'>43 ans</td><td align='center'>1,0</td></tr></tbody></table><p>Les entreprises pourront conserver une base de calcul différente de celle définie au 1er alinéa ci-dessus, si elle aboutit à un montant supérieur. Chacune des gratifications successives fait l'objet d'un versement effectué en janvier ou en juillet (dates de promotion de la médaille d'honneur du travail) suivant le mois où l'ancienneté est acquise. L'ancienneté est appréciée en années complètes de services ininterrompus, comme précisé à l'article 15 ci-dessus. Les entreprises informeront, en temps utile, les salariés sur les conditions d'attribution des médailles d'honneur du travail et contribueront à l'établissement des dossiers de candidature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Apprentissage et formation",
            "id": "KALISCTA000005714316",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application de l'accord relatif aux priorités et aux objectifs de l'apprentissage et de la formation professionnelle",
                "id": "KALISCTA000005747952",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828281",
                    "cid": "KALIARTI000005828281",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>      Les dispositions de l'accord relatif aux priorités et aux objectifs de l'apprentissage et de la formation professionnelle dans l'industrie textile sont applicables aux entreprises relevant de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conditions générales et modalités particulières de l'apprentissage",
                "id": "KALISCTA000005747953",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828283",
                    "cid": "KALIARTI000005828283",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>      Les conditions générales de l'apprentissage seront déterminées, au sein des établissements concernés et pour chacune des catégories professionnelles par des commissions paritaires composées de représentants qualifiés désignés, d'une part, par la direction et, d'autre part, par les organisations syndicales représentées dans l'établissement.<p></p><p></p>   Les modalités particulières, d'accueil et d'insertion des jeunes, l'organisation et le fonctionnement de l'apprentissage - ainsi que celles relatives aux personnes handicapées - seront examinées par le comité d'établissement. Celui-ci pourra décider de la création d'une commission technique pour examiner les problèmes spécifiques de l'apprentissage (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'alinéa 9 de l'article L. 432-3 du code du travail (arrêté du 29 avril 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Communication annuelle",
                "id": "KALISCTA000005747954",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828284",
                    "cid": "KALIARTI000005828284",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>      Une communication annuelle sur les résultats de l'apprentissage et de la formation professionnelle, au plan national, sera présentée aux organisations syndicales de salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Principes généraux de rémunération",
            "id": "KALISCTA000005714317",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Egalité professionnelle",
                "id": "KALISCTA000005747955",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828285",
                    "cid": "KALIARTI000005828285",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>      Dans le cadre de l'égalité des rémunérations entre les salariés masculins et féminins pour un même travail, les entreprises veilleront à un strict respect du principe d'égalité.<p></p><p></p>   Elles en assureront l'application en matière d'embauche, d'accès, à l'emploi de formation ou de promotion (1).<p></p><p></p>   L'information des salariés et la négociation dans l'entreprise constitueront les moyens privilégiés de mise en oeuvre de l'égalité des droit professionnels.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 123-1 du code du travail (arrêté du 29 avril 1998, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Principes généraux de rémunération",
                "id": "KALISCTA000005747956",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828287",
                    "cid": "KALIARTI000005828287",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>      a) Classification :<p></p><p></p>   La classification d'un salarié est fonction de la position, dans l'échelle hiérarchique, du poste qu'il occupe.<p></p><p></p>   La répartition des postes de travail dans les niveaux et coefficients de classification est faite selon les modalités prévues dans l'annexe \" ATAM \" commune et dans l'annexe \" Cadres \".<p></p><p></p>   b) Salaire minimum mensuel garanti :<p></p><p></p>   Le salaire minimum mensuel garanti d'un emploi déterminé est fixé par accord de branche.<p></p><p></p>   c) Salaire forfaitaire annuel garanti :<p></p><p></p>   Il pourra être déterminé, dans les entreprises ou établissements, des salaires forfaitaires annuels garantis.<p></p><p></p>   d) Rémunération minimale annuelle garantie :<p></p><p></p>   La rémunération minimale annuelle garantie est fixée en même temps que les salaires mensuels minima garantis.<p></p><p></p>   e) Rémunérations garanties annuelles :<p></p><p></p>   Les rémunérations garanties annuelles sont fixées en même temps que les salaires mensuels minima garantis.<p></p><p></p>   f) Conditions spéciales de travail :<p></p><p></p>   Lorsque certaines conditions spéciales de travail, particulières selon l'établissement, ne peuvent être supprimées en dépit du perfectionnement régulier des installations ou en raison de la technologie mise en oeuvre, les entreprises devront, par une démarche de concertation et d'évolution négociée, à prendre en considération les sujétions et contraintes inhérentes à un poste de travail déterminé.<p></p><p></p>   Pourront notamment être prévues dans les entreprises des formes spécifiques d'organisation du travail, de protection des salariés ou autres mesures adaptées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Inventions",
            "id": "KALISCTA000005714318",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Brevet d'invention et droits du salarié",
                "id": "KALISCTA000005747957",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828288",
                    "cid": "KALIARTI000005828288",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>      1. Dans le cas où un salarié fait une invention ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de brevet par celle-ci, le nom du salarié doit être mentionné dans la demande de brevet.<p></p><p></p>   Cette mention n'entraîne pas par elle-même de droit de copropriété.<p></p><p></p>   2. Si, dans un délai de vingt ans consécutifs à la prise de brevet, celui-ci a donné lieu à une exploitation commerciale, le salarié dont le nom est mentionné sur le brevet a droit à une gratification en rapport avec la valeur de l'invention, et ceci même dans le cas ou le salarié serait à la retraite ou ne serait plus au service de l'employeur. Cette disposition s'applique également à tout procédé breveté nouveau de fabrication qui, notoirement appliqué, accroît la productivité de la fabrication à laquelle il s'applique.<p></p><p></p>   Le montant de cette gratification sera établi forfaitairement en tenant compte du cadre général de recherche dans lequel s'est placée l'invention, des difficultés de la mise au point pratique, de la contribution personnelle originale de l'intéressé dans l'individualisation de l'invention elle-même et de l'intérêt commercial de celle-ci. L'intéressé sera tenu informé des différents éléments.<p></p><p></p>   3. Lorsqu'un salarié fait, sans le concours de l'entreprise, une invention qui n'a trait ni aux activités, ni aux études et recherches de l'entreprise, cette invention lui appartient exclusivement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre X : Accords textiles applicables à la branche",
            "id": "KALISCTA000005714319",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Les différents accords applicables",
                "id": "KALISCTA000005747958",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828290",
                    "cid": "KALIARTI000005828289",
                    "num": "39",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les accords signés dans le cadre de la convention collective nationale de l'industrie textile sont applicables aux entreprises relevant de la présente convention, sauf exclusion expresse. Il en résulte que sont notamment applicables aux entreprises relevant de la présente convention les accords textiles suivants :<p></p><p></p>   - accord du 13 avril 1993 relatif à la mise en oeuvre de dispositifs de modulation des horaires ;<p></p><p></p>   - accord du 20 décembre 1994 portant création du FORTHAC ;<p></p><p></p>   - accord du 7 mai 1996 sur l'aménagement du temps de travail portant amélioration du dispositif de modulation des horaires dans l'industrie textile ;<p></p><p></p>   - accord du 16 octobre 1998 sur la durée du travail dans l'industrie<p></p> textile ;<p></p><p></p>   - accord du 13 septembre 2004 relatif aux objectifs, priorités et moyens de la formation professionnelle dans l'industrie textile ;<p></p><p></p>   - accord du 12 mai 2005 relatif à la durée du travail dans l'industrie textile ;<p></p><p></p>   - accord-cadre national pilote du 16 janvier 2006 pour la formation et l'emploi des salariés du textile, de l'habillement, de la chaussure, de la couture, des cuirs et peaux et de l'entretien des textiles.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 16 janvier 2006 art. 1 BO conventions collectives 2006-11 étendu par arrêté du 20 octobre 2006 JORF 1er novembre 2006."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre XI : Dispositions diverses",
            "id": "KALISCTA000005714320",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission nationale paritaire d'interprétation et de conciliation",
                "id": "KALISCTA000005747959",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037170233",
                    "cid": "KALIARTI000005828291",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Composition</p><p align='left'>Quand elle se réunit en tant que commission de négociation, la commission est composée d'un nombre de 3 représentants au plus pour chacune des organisations syndicales représentatives au niveau de la branche (un représentant permanent de chacune des organisations syndicales représentatives pourra s'ajouter au nombre précité de trois). Pour les employeurs au plus d'un même nombre total de représentants désignés par le syndicat français des textiles artificiels et synthétiques et produits assimilés.</p><p align='left'>Quand elle se réunit en tant que commission paritaire de conciliation et/ ou d'interprétation, la commission est composée d'un nombre de 2 représentants au plus pour chacune des organisations syndicales représentatives au niveau de la branche. Pour les employeurs au plus d'un même nombre total de représentants désignés par le syndicat français des textiles artificiels et synthétiques et produits assimilés.</p><p align='center'><br/>\n2. Modalités pratiques</p><p align='left'>La convocation précisant l'ordre du jour des réunions, accompagné des documents de travail, sera transmise en principe 21 jours avant la date de la réunion (et au plus tard 15 jours au moins avant la date de la réunion), à chaque représentant des organisations syndicales représentatives au niveau de la branche.</p><p align='left'>Au cas où des salariés auraient à assister à une réunion de la commission, ils seront tenus d'informer leur employeur et le SFTAS de leur participation au plus tard 10 jours avant la réunion.</p><p align='left'>Les absences seront régies comme suit :</p><p align='left'>– paiement du temps de travail non effectué comme temps de travail effectif ;<br/>\n– frais de transport remboursés sur la base du tarif SNCF 2e classe ou du tarif le moins élevé ;<br/>\n– participation forfaitaire aux frais de séjour.</p><p align='left'>La durée des absences et le montant de la participation forfaitaire, réactualisés tous les ans en tenant compte de l'inflation, sont précisés préalablement à chaque réunion paritaire, par une annexe envoyée à chaque fédération représentant les organisations syndicales représentatives au niveau de la branche.</p><p align='left'>Dans la limite de 4 réunions paritaires par an, les réunions paritaires seront précédées d'une réunion préparatoire. Dans ces cas, la durée des absences et le montant de la participation forfaitaire visés ci-dessus tiendront compte de cette préparatoire. Le nombre de représentants des organisations syndicales lors de cette préparatoire pourra être porté de 3 à 5 salariés. Le SFTAS devra être informé de l'organisation de cette réunion préparatoire au plus tard 10 jours avant la réunion.</p><p align='center'><br/>\n3. Secrétariat de la commission</p><p align='left'>Il est assuré par le SFTAS.</p><p align='left'>Afin de répondre aux obligations légales et réglementaires en vigueur relatives à la transmission des conventions et accords d'entreprises, il est précisé que l'adresse postale de la commission est la suivante : CPPNI de la branche « Textiles artificiels et synthétiques et produits assimilés », 37-39, rue de Neuilly, BP 121, 92110 Clichy et l'adresse mail est : fpenard@textile.fr.</p><p align='left'>La procédure de transmission sera conforme aux dispositions du décret du 18 novembre 2016 (notamment suppression par la partie la plus diligente des noms et prénoms des négociateurs et signataires des conventions et accords d'entreprises). La commission accuse réception des conventions et accords. Ces derniers sont transmis par le secrétariat aux membres de la commission dans un délai de 1 mois.</p><p align='center'><br/>\n4. Missions</p><p align='left'>La commission se réunira au moins 3 fois par an, sans préjudice de la réunion portant sur la négociation annuelle sur les salaires minima conventionnels. En tenant compte de cette dernière réunion, il y aura donc au moins, à compter de l'année 2018,4 réunions paritaires nationales par année civile.</p><p align='left'>La commission déterminera chaque année son calendrier de négociation dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>. Le calendrier précis des dates de l'agenda social sera précisé en fin d'année n – 1.</p><p align='left'>En plus des missions d'intérêt général fixées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, la commission continuera à avoir une mission d'interprétation et de conciliation, dans les conditions précisées ci-après :</p><p align='left'>Toute demande relative à l'interprétation des textes de la présente convention et de ses annexes, ainsi que tous les différends nés de leur application, qui n'auraient pu être réglés directement sur le plan de l'entreprise, pourront être soumis par la partie la plus diligente à la commission nationale paritaire.</p><p align='left'>Cette commission sera valablement saisie, par lettre recommandée et sur la base d'un dossier argumenté, du côté salarial, par le canal de l'une ou l'autre des organisations syndicales représentatives de branche, du côté patronal par le SFTAS. La commission sera convoquée à l'initiative de l'organisation patronale régulièrement saisie, dans les conditions telles qu'elle puisse se prononcer dans un délai maximum de 21 jours dans le cas d'un différend. Les convocations seront adressées après consultation des organisations syndicales au moins 15 jours avant la date prévue pour la réunion de la commission</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission nationale paritaire permanente de négociation, de conciliation et d'interprétation",
                "id": "KALISCTA000037170236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037170233",
                    "cid": "KALIARTI000005828291",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Composition</p><p align='left'>Quand elle se réunit en tant que commission de négociation, la commission est composée d'un nombre de 3 représentants au plus pour chacune des organisations syndicales représentatives au niveau de la branche (un représentant permanent de chacune des organisations syndicales représentatives pourra s'ajouter au nombre précité de trois). Pour les employeurs au plus d'un même nombre total de représentants désignés par le syndicat français des textiles artificiels et synthétiques et produits assimilés.</p><p align='left'>Quand elle se réunit en tant que commission paritaire de conciliation et/ ou d'interprétation, la commission est composée d'un nombre de 2 représentants au plus pour chacune des organisations syndicales représentatives au niveau de la branche. Pour les employeurs au plus d'un même nombre total de représentants désignés par le syndicat français des textiles artificiels et synthétiques et produits assimilés.</p><p align='center'><br/>\n2. Modalités pratiques</p><p align='left'>La convocation précisant l'ordre du jour des réunions, accompagné des documents de travail, sera transmise en principe 21 jours avant la date de la réunion (et au plus tard 15 jours au moins avant la date de la réunion), à chaque représentant des organisations syndicales représentatives au niveau de la branche.</p><p align='left'>Au cas où des salariés auraient à assister à une réunion de la commission, ils seront tenus d'informer leur employeur et le SFTAS de leur participation au plus tard 10 jours avant la réunion.</p><p align='left'>Les absences seront régies comme suit :</p><p align='left'>– paiement du temps de travail non effectué comme temps de travail effectif ;<br/>\n– frais de transport remboursés sur la base du tarif SNCF 2e classe ou du tarif le moins élevé ;<br/>\n– participation forfaitaire aux frais de séjour.</p><p align='left'>La durée des absences et le montant de la participation forfaitaire, réactualisés tous les ans en tenant compte de l'inflation, sont précisés préalablement à chaque réunion paritaire, par une annexe envoyée à chaque fédération représentant les organisations syndicales représentatives au niveau de la branche.</p><p align='left'>Dans la limite de 4 réunions paritaires par an, les réunions paritaires seront précédées d'une réunion préparatoire. Dans ces cas, la durée des absences et le montant de la participation forfaitaire visés ci-dessus tiendront compte de cette préparatoire. Le nombre de représentants des organisations syndicales lors de cette préparatoire pourra être porté de 3 à 5 salariés. Le SFTAS devra être informé de l'organisation de cette réunion préparatoire au plus tard 10 jours avant la réunion.</p><p align='center'><br/>\n3. Secrétariat de la commission</p><p align='left'>Il est assuré par le SFTAS.</p><p align='left'>Afin de répondre aux obligations légales et réglementaires en vigueur relatives à la transmission des conventions et accords d'entreprises, il est précisé que l'adresse postale de la commission est la suivante : CPPNI de la branche « Textiles artificiels et synthétiques et produits assimilés », 37-39, rue de Neuilly, BP 121, 92110 Clichy et l'adresse mail est : fpenard@textile.fr.</p><p align='left'>La procédure de transmission sera conforme aux dispositions du décret du 18 novembre 2016 (notamment suppression par la partie la plus diligente des noms et prénoms des négociateurs et signataires des conventions et accords d'entreprises). La commission accuse réception des conventions et accords. Ces derniers sont transmis par le secrétariat aux membres de la commission dans un délai de 1 mois.</p><p align='center'><br/>\n4. Missions</p><p align='left'>La commission se réunira au moins 3 fois par an, sans préjudice de la réunion portant sur la négociation annuelle sur les salaires minima conventionnels. En tenant compte de cette dernière réunion, il y aura donc au moins, à compter de l'année 2018,4 réunions paritaires nationales par année civile.</p><p align='left'>La commission déterminera chaque année son calendrier de négociation dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>. Le calendrier précis des dates de l'agenda social sera précisé en fin d'année n – 1.</p><p align='left'>En plus des missions d'intérêt général fixées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, la commission continuera à avoir une mission d'interprétation et de conciliation, dans les conditions précisées ci-après :</p><p align='left'>Toute demande relative à l'interprétation des textes de la présente convention et de ses annexes, ainsi que tous les différends nés de leur application, qui n'auraient pu être réglés directement sur le plan de l'entreprise, pourront être soumis par la partie la plus diligente à la commission nationale paritaire.</p><p align='left'>Cette commission sera valablement saisie, par lettre recommandée et sur la base d'un dossier argumenté, du côté salarial, par le canal de l'une ou l'autre des organisations syndicales représentatives de branche, du côté patronal par le SFTAS. La commission sera convoquée à l'initiative de l'organisation patronale régulièrement saisie, dans les conditions telles qu'elle puisse se prononcer dans un délai maximum de 21 jours dans le cas d'un différend. Les convocations seront adressées après consultation des organisations syndicales au moins 15 jours avant la date prévue pour la réunion de la commission</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Décisions de la commission paritaire nationale d'interprétation et de conciliation",
                "id": "KALISCTA000005747960",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828293",
                    "cid": "KALIARTI000005828293",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>      Les décisions et actes ayant une incidence sur l'application des présentes dispositions conventionnelles seront portés à la connaissance de chacune des parties.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formalités",
                "id": "KALISCTA000005747961",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005828294",
                    "cid": "KALIARTI000005828294",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>      La présente convention fera l'objet d'une demande d'extension et d'un dépôt conformément aux dispositions prévues par le code du travail à la direction départementale du travail de Nanterre (Hauts-de-Seine) et au secrétariat-greffe du conseil de prud'hommes de Nanterre (Hauts-de-Seine).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1530662400000,
            "title": "Accord du 18 janvier 2018 portant création de la commission nationale paritaire permanente de négociation, de conciliation et d'interprétation",
            "id": "KALITEXT000037147434",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1328054400000,
            "title": "Avenant du 22 juin 2011 relatif à l'indemnisation des absences",
            "id": "KALITEXT000025264497",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1245801600000,
            "title": "Avenant du 10 décembre 2008 portant modification de l'article 14 relatif à la période d'essai",
            "id": "KALITEXT000020783040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1208390400000,
            "title": "Avenant du 3 juillet 2007 relatif aux femmes enceintes travaillant la nuit (art. 12)",
            "id": "KALITEXT000018658793",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I ATAM Fascicule I Convention collective nationale du 6 juin 1996",
            "id": "KALITEXT000005670715",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I ATAM Fascicule II Convention collective nationale du 6 juin 1996",
            "id": "KALITEXT000005670717",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II Cadres Convention collective nationale du 6 juin 1996",
            "id": "KALITEXT000005670719",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 19 décembre 2003 relatif aux contreparties liées à la mise à la retraite ",
            "id": "KALITEXT000005670721",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 16 janvier 2006 relatif à la mise à jour de diverses dispositions ",
            "id": "KALITEXT000005670723",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 16 janvier 2006 relatif à la mise en oeuvre de l'entretien professionnel prévu à l'article 8 de l'annexe I (ATAM), fascicule II, et à l'article IV de l'annexe II (Cadres) ",
            "id": "KALITEXT000005670725",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1537920000000,
            "title": "Accord du 5 avril 2018 relatif aux salaires minima garantis pour 2018",
            "id": "KALITEXT000037433693",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1497225600000,
            "title": "Accord du 21 février 2017 relatif aux salaires mensuels minima garantis au 1er mars 2017",
            "id": "KALITEXT000034898297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1466467200000,
            "title": "Accord du 1er mars 2016 relatif aux salaires mensuels minima garantis au 1er mars 2016",
            "id": "KALITEXT000032730492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1338940800000,
            "title": "Accord du 8 février 2012 relatif aux rémunérations minimales annuelles garanties et aux primes pour l'année 2012",
            "id": "KALITEXT000025981049",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311811200000,
            "title": "Accord du 16 février 2011 relatif aux salaires minimaux et aux primes pour l'année 2011",
            "id": "KALITEXT000024408770",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1283904000000,
            "title": "Accord du 26 janvier 2010 relatif aux salaires minima garantis pour l'année 2010       ",
            "id": "KALITEXT000022797294",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1260921600000,
            "title": "Accord du 8 juillet 2009 relatif aux salaires pour l'année 2009",
            "id": "KALITEXT000021482704",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1224115200000,
            "title": "Accord du 9 juillet 2008 relatif aux salaires et aux primes",
            "id": "KALITEXT000019653114",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1201737600000,
            "title": "Accord du 3 juillet 2007 relatif aux salaires et aux primes, à compter du 1er juillet 2007",
            "id": "KALITEXT000018043416",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 19 décembre 2002 relatif aux salaires (textiles artificiels et synthétiques) ",
            "id": "KALITEXT000005670733",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 21 septembre 2006 relatif aux salaires ",
            "id": "KALITEXT000005670739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}