{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel des entreprises de transport de passagers en navigation intérieure du 23 avril 1997.  Etendue par arrêté du 9 décembre 1997 JORF 20 décembre 1997.",
    "id": "KALICONT000005635578",
    "num": "1974",
    "categorisation": [
      "Navigation intérieure : personnel des entreprises de transport de passagers en navigation intérieure"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel des entreprises de transport de passagers en navigation intérieure du 23 avril 1997.  Etendue par arrêté du 9 décembre 1997 JORF 20 décembre 1997.",
        "id": "KALITEXT000005652408",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005698371",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005737848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786673",
                    "cid": "KALIARTI000005786673",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective conclue en application des textes légaux et réglementaires régit les relations entre :<p></p><p></p>   - les entreprises de transport de passagers en navigation intérieure généralement référencées sous le code NAF 612 Z,<p></p><p></p>   - leurs salariés sédentaires et navigants.<p></p><p></p>   Elle s'applique sur l'ensemble du réseau navigable français. Elle s'applique également sur les voies à régime international et sur les eaux navigables à l'étranger dans le respect des réglements édictés par les Etats ou accords internationaux et des conventions entre les partenaires sociaux.<p></p><p></p>   Elle ne s'applique pas aux entreprises de location de bateaux de navigation intérieure et à leurs salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée, dénonciation et révision  ",
                "id": "KALISCTA000005737851",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786683",
                    "cid": "KALIARTI000005786683",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "2.10. Durée<p></p><p></p><p></p>   La présente convention est conclue pour une durée indéterminée.<p></p> 2.20. Dénonciation<p></p><p></p>   La présente convention peut être dénoncée à tout moment, en totalité ou en partie, par l'une des parties signataires avec un préavis de 3 mois. A peine de nullité, cette dénonciation est notifiée à chacune des autres parties signataires ainsi qu'aux services du ministère du travail par lettre recommandée avec accusé de réception.<p></p> 2.30. Révision<p></p><p></p>   Toute demande de révision d'un ou plusieurs articles de la présente convention, accompagnée ou non de la dénonciation de cette dernière, devra comporter, sous peine de nullité, une proposition de rédaction nouvelle ou de suppression concernant ce ou ces articles.<p></p><p></p>   La commission nationale paritaire se réunit dans les quarante jours suivant la réception de la lettre recommandée avec accusé de réception afin de statuer avant l'expiration du délai de préavis sur la proposition de la ou des parties ayant pris l'initiative de la demande de révision.<p></p><p></p>   En tous les cas la convention continue de produire ses effets jusqu'à l'entrée en vigueur d'une nouvelle convention ou, à défaut, pendant une durée d'un an à compter de l'expiration du délai de préavis si la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Adhésion à la convention collective  ",
                "id": "KALISCTA000005737852",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786692",
                    "cid": "KALIARTI000005786692",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 132.9 du code du travail, toute organisation syndicale représentative de salariés ainsi que toute organisation syndicale ou associative ou groupements d'employeurs qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion sera notifiée aux parties signataires de la convention collective et prendra effet conformément à la législation et réglementation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conventions collectives et accords antérieurs  ",
                "id": "KALISCTA000005737854",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786699",
                    "cid": "KALIARTI000005786699",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective se substitue aux conventions et accords antérieurs.<p></p><p></p>   Elle ne peut être la cause de réduction d'avantages acquis individuellement antérieurement à la date de son entrée en vigueur.<p></p><p></p>   Toutefois, il ne peut y avoir cumul ou double emploi entre ces avantages acquis et des avantages similaires résultant de la présente convention.<p></p><p></p>   De même, les avantages reconnus par la présente convention ne peuvent en aucun cas s'ajouter à ceux déjà accordés pour le même objet à la suite d'usages ou d'accords d'entreprise. Dans ce cas l'avantage le plus favorable sera maintenu.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dépôt légal  ",
                "id": "KALISCTA000005737855",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786707",
                    "cid": "KALIARTI000005786707",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective et ses annexes feront l'objet des formalités de dépôt légal prévues par l'article L. 132.10 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005698399",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical et liberté d'opinion  ",
                "id": "KALISCTA000005737856",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786718",
                    "cid": "KALIARTI000005786718",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution et la législation en vigueur.<p></p><p></p>   Les syndicats professionnels peuvent s'organiser librement dans toutes les entreprises conformément aux dispositions légales, réglementaires ou conventionnelles en vigueur.<p></p> 6.10. Liberté syndicale<p></p><p></p>   Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de licenciement.<p></p><p></p>   Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque et de ses représentants.<p></p><p></p>   6.20 (1). Liberté d'opinion<p></p><p></p>   Les employeurs et les salariés ne doivent en aucun cas et d'aucune manière prendre en considération envers quiconque dans les relations de travail au sein des entreprises les origines, les opinions politiques, philosophiques ou religieuses, non plus que le fait d'appartenir ou non à un syndicat.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application des dispositions de l'article 225-1 du code pénal et de l'article L. 122-45 du code du travail (arrêté du 9 décembre 1997, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Section syndicale  ",
                "id": "KALISCTA000005737857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786727",
                    "cid": "KALIARTI000005786727",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque syndicat représentatif peut constituer au sein de l'entreprise une section syndicale. Sa création, son fonctionnement, sa mission sont régis par les dispositions légales et réglementaires en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués syndicaux  ",
                "id": "KALISCTA000005737859",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786736",
                    "cid": "KALIARTI000005786736",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises ayant atteint le seuil légal d'effectifs, soit actuellement 50 salariés, la désignation et l'activité des délégués syndicaux s'exercent conformément à la loi.<p></p><p></p>   Dans les entreprises n'ayant pas atteint ce seuil et employant actuellement de 11 à 49 salariés, les syndicats représentatifs peuvent désigner un délégué du personnel pour la durée de son mandat comme délégué syndical.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Exercice du droit syndical  ",
                "id": "KALISCTA000005737865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786746",
                    "cid": "KALIARTI000005786746",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   9.10. Collecte des cotisations<p></p><p></p>   La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise.<p></p> 9.20. Affichage<p></p><p></p>   L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise.<p></p><p></p>   Un exemplaire de ces communications syndicales est transmis au chef d'entreprise simultanément à l'affichage.<p></p><p></p>   Les panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés aux salariés de l'entreprise dans l'enceinte de celle-ci.<p></p> 9.30 (1). Local syndical<p></p><p></p>   Dans les entreprises ou les établissements comptant plus de 200 salariés, le chef d'entreprise met à la disposition des sections syndicales un local commun. Les modalités d'aménagement et d'utilisation de ce local par les sections syndicales sont fixées par accord avec le chef d'entreprise.<p></p> 9.40. Droit de réunion<p></p><p></p>   Les adhérents de chaque section syndicale peuvent se réunir au moins une fois par mois dans l'enceinte de l'entreprise en dehors des heures et des locaux de travail suivant des modalités fixées par accord avec le chef d'entreprise.<p></p> 9.50. Heures de délégation<p></p><p></p>   Les délégués syndicaux bénéficient du nombre d'heures de délégation fixé par la loi. Ces heures sont payées comme temps de travail pour l'exercice de leur mandat.<p></p><p></p>   Le temps utilisé pour participer à des réunions tenues à l'initiative de l'employeur n'est pas imputable sur le contingent d'heures dont bénéficie chaque délégué syndical.<p></p><p></p>   Il en va de même lorsque des salariés dûment mandatés par écrit par leurs organisations syndicales sont appelés à siéger aux réunions des commissions paritaires professionnelles. Dans ce cas le temps passé par ces salariés à une commission paritaire décidée entre les employeurs et les organisations syndicales de salariés et dans la limite de 2 salariés par délégation syndicale ne donne lieu à aucune réduction de salaire. Un accord de branche fixera les modalités d'indemnisation des frais supportés par ces salariés à l'occasion de leur participation à ces commissions paritaires.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application des dispositions d l'alinéa 2 de l'article L. 412-9 du code du travail (arrêté du 9 décembre 1997, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Représentation du personnel",
            "id": "KALISCTA000005698430",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délégué du personnel, comité d'entreprise, comité d'hygiène, de sécurité et des conditions de travail (CHSCT)  ",
                "id": "KALISCTA000005737867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786768",
                    "cid": "KALIARTI000005786768",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans chaque établissement, dont les effectifs atteignent les seuils fixés par la législation et la réglementation en vigueur, l'employeur doit à l'échéance légale informer le personnel de l'organisation des élections du personnel et appeler par écrit les organisations syndicales à négocier un protocole d'accord préélectoral.<p></p><p></p>   L'institution, l'élection, le fonctionnement, la mission des délégués du personnel, des représentants du personnel au comité d'entreprise et au comité d'hygiène, de sécurité et des conditions de travail à l'intérieur de chaque entreprise ou établissement, sont régis par les dispositions légales et réglementaires en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation des membres du CHSCT  ",
                "id": "KALISCTA000005737868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786783",
                    "cid": "KALIARTI000005786783",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Dans les établissements occupant 300 salariés et plus, la formation des membres du CHSCT est assurée dans les conditions fixées par la législation et la réglementation en vigueur.</p><p>Dans les établissements occupant moins de 300 salariés, chaque membre du CHSCT bénéficie d'un stage de formation nécessaire à l'exercice de ses missions d'une durée <em>maximale</em> (1) de 3 jours par un organisme choisi conjointement par l'employeur et les représentants du personnel.</p><p>Dans les deux cas ci-dessus, le renouvellement de cette formation intervient dès lors que le bénéficiaire a exercé son mandat pendant quatre ans consécutifs ou non.</p><p>Le temps consacré à la formation des représentants du personnel au CHSCT est pris sur le temps de travail rémunéré comme tel. Le financement de cette formation est pris en charge par l'employeur selon les dispositions réglementaires en vigueur.</p><p><font color='#808080' size='1'><em>(1) Mot exclu de l'extension (arrêté du 9 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Médecine du travail  ",
                "id": "KALISCTA000005737871",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786795",
                    "cid": "KALIARTI000005786795",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel des entreprises visé par l'article 1er bénéficie de la législation en vigueur sur la médecine du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Contrat de travail",
            "id": "KALISCTA000005698441",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauche  ",
                "id": "KALISCTA000005737874",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786809",
                    "cid": "KALIARTI000005786809",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   13.1. - Il est affirmé le principe d'égalité entre les hommes et les femmes pour prétendre à tous les emplois couverts par la présente convention selon les qualifications que ces derniers requièrent.<p></p><p></p>   13.2. Le personnel est recruté soit directement, soit par l'intermédiaire des offices publics chargés de l'emploi.<p></p><p></p>   13.3. L'embauche est soumise à la législation et à la réglementation en vigueur en particulier en ce qui concerne la visite médicale.<p></p><p></p>   Par ailleurs et pour tout poste devenant disponible, l'employeur fera appel dans l'ordre de priorité :<p></p><p></p>   - à un ancien salarié licencié pour motif économique depuis moins d'un an ou adhérant à une convention de conversion ;<p></p><p></p>   - à un salarié qui à sa demande a rompu son contrat de travail à la suite d'une maternité ou d'un congé parental pour élever son enfant à la condition que le salarié ait fait valoir cette priorité dans l'année suivant cette rupture, la priorité de rembauchage s'impose alors à l'employeur pendant un an ;<p></p><p></p>   - à un salarié employé à temps partiel dans l'établissement et souhaitant occuper un emploi à plein temps, et à un salarié pouvant se prévaloir d'un contrat de travail saisonnier ayant été renouvelé au moins trois fois ;<p></p><p></p>   - au personnel salarié de l'établissement afin de favoriser la promotion interne en assurant la publicité du poste à pourvoir et en informant les représentants du personnel.<p></p><p></p>   Ces cas de priorité à l'embauche ne jouent que dès lors que le bénéficiaire justifie d'une qualification compatible avec les caractéristiques du poste à pourvoir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Etablissement du contrat de travail  ",
                "id": "KALISCTA000005737875",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786821",
                    "cid": "KALIARTI000005786820",
                    "num": "14",
                    "intOrdre": 85898,
                    "content": "<p></p>   14.1. Tout engagement d'un salarié à temps complet ou à temps partiel pour une durée indéterminée ou déterminée fait l'objet d'un contrat écrit et signé des deux parties, établi en double exemplaire dont l'un, remis au salarié, tient lieu d'attestation d'embauche.<p></p><p></p>   Ce contrat doit indiquer :<p></p><p></p>   - la date d'embauche ;<p></p><p></p>   - le type et la durée du contrat ;<p></p><p></p>   - la nature et la qualification de l'emploi, sa classification et son niveau selon les dispositions de la présente convention et de ses annexes ;<p></p><p></p>   - la durée de la période d'essai ;<p></p><p></p>   - la durée du travail et son aménagement ;<p></p><p></p>   - les éléments de la rémunération ;<p></p><p></p>   - l'adresse du siège social de l'entreprise ou de l'établissement et, éventuellement, la zone d'activité professionnelle.<p></p><p></p>   14.2. Le contrat de travail doit également préciser que la présente convention collective lui est applicable.<p></p><p></p>   A l'occasion de cette embauche, l'employeur indique au salarié :<p></p><p></p>   - qu'il peut consulter à tout moment le texte de la présente convention collective qui doit être mis à disposition sur son lieu de travail ;<p></p><p></p>   - qu'il doit, s'ils existent, prendre connaissance du réglement intérieur affiché dans l'entreprise et des accords particuliers dans l'entreprise.<p></p><p></p>   14.3. Contrat à durée déterminée<p></p><p></p>   Conformément aux dispositions des articles L. 122-1 et suivants du code du travail des contrats à durée déterminée peuvent être conclus.<p></p><p></p>   En raison de la nature de l'activité des entreprises de transports de passagers en navigation intérieure et de l'usage contraint de ne pouvoir recourir dans ce secteur d'activité au contrat à durée indéterminée pour les seuls emplois liés à la restauration et à la réception des passagers, il est possible de recourir au contrat à durée déterminée de l'article L. 122-1-1-3° du code du travail.<p></p><p></p>   Cette possibilité concerne des missions par nature temporaire, que ce soit de quelques heures, d'une journée entière, voire de plusieurs journées consécutives ou non.<p></p><p></p>   Un contrat devra être établi pour chaque mission. Toutefois, si plusieurs missions sont effectuées au cours d'un même mois civil, l'employeur pourra établir un seul bulletin de paye récapitulatif qui devra détailler toutes les missions sans que la nature juridique des différents contrats s'en trouve modifiée.<p></p><p></p>   En tout état de cause, les contrats d'usage ne pourront avoir ni pour objet ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 20 juillet 2005 JORF 30 juillet 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005737877",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786842",
                    "cid": "KALIARTI000005786842",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée de la période d'essai est fixée selon les modalités suivantes :<p></p> 15.1. Personnels cadres et ETAM figurant à l'annexe I<p></p><p></p>   a) Employés de niveaux I, II, III : la période d'essai est fixée à un mois.<p></p><p></p>   b) Agents de maîtrise de niveaux IV, V : la période d'essai est fixée à 2 mois.<p></p><p></p>   c) Cadres de niveaux VI et VII : la période d'essai est fixée à 3 mois.<p></p><p></p>   15.2. Personnels navigants techniques figurant à l'annexe II<p></p><p></p>   a) Matelot, matelot-agent de sécurité : la période d'essai est fixée à un mois.<p></p><p></p>   b) Timonier et capitaine de classe 1 et 2 : la période d'essai est fixée à 3 mois.<p></p><p></p>   15.3. Personnels navigants figurant à l'annexe III<p></p><p></p>   a) Directeur ou commissaire de bord : la période d'essai est fixée à 3 mois.<p></p><p></p>   b) Autres emplois : la période d'essai est fixée à 2 mois.<p></p><p></p>   15.4. Renouvellement de la période d'essai<p></p><p></p>   Sous réserve de la conclusion d'un accord écrit, ces périodes d'essai peuvent être reconduites pour une nouvelle période d'une durée équivalente à la période initiale.<p></p><p></p>   15.5. Dispositions générales concernant les indemnités<p></p><p></p>   En cas de rupture du contrat de travail intervenant pendant la période d'essai, il n'y a d'autres indemnités que celles prévues par la législation et la réglementation en vigueur.<p></p><p></p>   Par ailleurs et pendant la période éventuelle de délai congé mettant fin à une période d'essai, le salarié dispose du même temps et des mêmes avantages pour la recherche d'un emploi que ceux dont il aurait bénéficié en cas de rupture du contrat de travail intervenant postérieurement à la période d'essai. En cette circonstance sa rémunération ne peut subir de réduction.<p></p><p></p>   15.6. L'embauche devient définitive au plus tard au terme de la période d'essai définie ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification au contrat de travail  ",
                "id": "KALISCTA000005737882",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786847",
                    "cid": "KALIARTI000005786847",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   16.1. Toute modification survenant dans le contrat de travail doit faire l'objet d'une notification écrite et motivée à l'intéressé.<p></p><p></p>   16.2. Lorsque cette modification est de caractère individuel et qu'elle a pour effet de modifier substantiellement le contrat de travail, la rupture du contrat de travail, par suite du refus de la modification par le salarié et du maintien de la décision de l'employeur, est imputable à ce dernier. En cette circonstance l'employeur devra observer les règles prévues en matière de licenciement, notamment le respect du préavis et le réglement des indemnités.<p></p><p></p>   Toutefois et en application des articles L.321.1.2 et 321.1.3 du code du travail, lorsque la modification substantielle est envisagée pour un motif économique le défaut de réponse du salarié dans un délai d'un mois suivant sa communication par l'employeur vaut acceptation de ladite modification (1).<p></p><p></p>   16.3. Pour tenir compte des caractéristiques spécifiques de la profession, il est précisé que l'employeur peut appeler un salarié à remplir temporairement les fonctions d'un autre salarié sans que cette disposition constitue un changement d'emploi définitif. La durée d'un tel remplacement ne peut excéder 6 mois sauf circonstances exceptionnelles (maladie de longue durée, congé sans solde de femmes en couches, congé formation, congé parental, congé pour création d'entreprise) auquel cas le délai est porté à 2 ans.<p></p><p></p>   Si le remplacement se prolonge à l'intérieur des limites ci-dessus au-delà d'un délai fixé à 2 mois pour le personnel non cadre et à 3 mois pour le personnel cadre, l'intéressé, s'il occupe dans ses fonctions provisoires une position hiérachique supérieure à la sienne, reçoit une indemnité ou une prime de fonction lui assurant au moins la rémunération minimale garantie du poste occupé temporairement en tenant compte de l'ancienneté.<p></p><p></p>   Le remplacement provisoire dans un poste de classification moins élevé n'entraîne pas de changement de classification, ni de réduction des appointements.<p></p><p></p>   16.4. Il est précisé s'agissant du personnel navigant que les changements d'affectation d'un bateau à un autre de même catégorie et ceux apportés aux circuits de même type d'exploitation et pour les mêmes types de voies ne peuvent être considérés comme des modifications substantielles du contrat de travail à condition que le lieu d'embarquement et de débarquement du personnel navigant soit celui de son affectation précédente. Cette disposition n'est toutefois pas applicable aux salariés employés sur des bateaux effectuant des croisières sur l'ensemble du réseau européen pour autant que les contrats de travail établis pour ces cas aient prévu une clause de mobilité.<p></p><p></p>   16.5. Pour tous les salariés, leur acceptation d'une modification de leur contrat de travail comportant obligatoirement un changement de résidence entraîne la prise en charge par l'employeur des frais occasionnés par ce changement, notamment ceux résultant du déménagement.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article 47 de la loi quinquennale du 20 décembre 1993 (art. L. 321-1-2 du code du travail) (arrêté du 9 décembre 1997, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture du contrat de travail  ",
                "id": "KALISCTA000005737883",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786857",
                    "cid": "KALIARTI000005786857",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après l'expiration de la période d'essai et quelle que soit la partie prenant l'initiative de la rupture du contrat de travail, cette dernière doit se conformer aux conditions prévues par les dispositions légales, réglementaires, et conventionnelles en vigueur.<p></p><p></p>   La notification doit notamment être adressée à l'autre partie par pli recommandé avec accusé de réception. La date de récépissé de la poste est considérée comme date de la notification.<p></p><p></p>   L'avis de résiliation établi par l'employeur rappelle les fonctions exercées par le salarié dans l'entreprise et mentionne la durée du préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée et exécution du préavis en dehors de la période d'essai  ",
                "id": "KALISCTA000005737884",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786866",
                    "cid": "KALIARTI000005786866",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "18.1. Durée.<p></p><p></p>   a) Employés et matelots : en cas de licenciement pour un motif autre que faute grave :<p></p><p></p>   - le préavis est fixé à un mois pour le salarié comptant une ancienneté telle que définie à l'article 29 de moins de 2 ans ;<p></p><p></p>   - le préavis est fixé à 2 mois pour le salarié comptant une ancienneté telle que définie à l'article 29 d'au moins 2 ans.<p></p><p></p>   En cas de démission le préavis est fixé à 1 mois.<p></p><p></p>   b) Agents de maîtrise et capitaines : en cas de licenciement pour un autre motif qu'une faute grave ou en cas de démission, le préavis réciproque est fixé à 2 mois.<p></p><p></p>   c) Cadres : en cas de licenciement pour un motif autre qu'une faute grave ou en cas de démission, le préavis réciproque est fixé à 3 mois.<p></p><p></p>   Dans tous les cas ci-dessus, la partie qui, en l'absence d'accord, n'observerait pas la période de préavis devrait à l'autre partie une indemnité égale au salaire correspondant à la durée du préavis restant à courir.<p></p> 18.2. Heures de recherches d'emploi en cas de licenciement<p></p><p></p>   Pendant la durée des préavis fixés à l'article 18.1 ci-dessus, les salariés sont autorisés à s'absenter pendant 2 heures par jour pour rechercher un nouvel emploi. L'application de cette disposition ne doit entraîner aucune réduction des appointements des intéressés.<p></p><p></p>   Ces heures, fixées d'un commun accord, peuvent être bloquées en une ou plusieurs périodes. En cas de désaccord, elles sont prises un jour au gré de l'employeur, un jour au gré du salarié.<p></p><p></p>   18.3. Départ anticipé<p></p><p></p>   Lorsque, après avoir reçu notification de son licenciement, le salarié trouve un nouvel emploi, il peut quitter son entreprise avant la fin du préavis sans avoir à verser l'indemnité compensatrice de délai-congé pour la période non effectuée. Dans ce cas l'employeur devra en être avisé une semaine à l'avance et sera dispensé du paiement du solde du préavis.<p></p><p></p>   Si un salarié tombe malade au cours de l'exécution de la période de préavis, celle-ci continue à courir et le contrat prend fin à l'expiration du délai prévu (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 122-32-1 du code du travail (arrêté du 9 décembre 1997, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnités de licenciement  ",
                "id": "KALISCTA000005737890",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786876",
                    "cid": "KALIARTI000005786876",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de licenciement due aux salariés licenciés, sauf les cas de faute grave ou lourde, est calculée de la manière suivante selon l'ancienneté dans l'entreprise du personnel concerné telle que définie à l'article 29 :<p></p><p></p>   19.1. Ancienneté de moins de 2 ans : 15 % du salaire effectif mensuel.<p></p><p></p>   19.2. Ancienneté d'au moins 2 ans :<p></p><p></p>   - pour chacune des dix premières années d'ancienneté : 20 % du salaire effectif mensuel à l'exclusion de toute gratification exceptionnelle ;<p></p><p></p>   - puis, pour chacune des années d'ancienneté dans l'entreprise à partir de la onzième année : 25 % de ce même salaire.<p></p><p></p>   19.3. Ancienneté d'au moins vingt ans pour les salariés âgés de plus de 50 ans :<p></p><p></p>   - les indemnités calculées selon les dispositifs de l'alinéa précédent sont majorées de 10 % sans que le total excède un plafond de 18 mensualités.<p></p> 19.4. Dispositions particulières<p></p><p></p>   En cas d'année incomplète, l'indemnité sera calculée au prorata du temps de présence effective dans l'entreprise.<p></p><p></p>   Lorsque la rémunération du salarié comporte une partie fixe et une partie variable, il convient, pour la partie variable, de prendre en considération la valeur moyenne de cette partie variable au cours des douze derniers mois.<p></p><p></p>   En tout état de cause le montant de ces indemnités de licenciement ne peut être inférieur à celui prescrit par les dispositions légales et réglementaires en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Départ à la retraite  ",
                "id": "KALISCTA000005737895",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786890",
                    "cid": "KALIARTI000005786890",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'âge normal de départ à la retraite peut intervenir selon les possibilités offertes par les régimes généraux de la sécurité sociale et les régimes des institutions de retraite complémentaire. Cette disposition ne fait pas obstacle aux régimes particuliers d'ordre légal ou réglementaire applicables aux salariés visés par la présente convention.<p></p><p></p>   A partir de soixante ans ou dans les cas visés ci-dessus, le salarié souhaitant faire valoir ses droits à la retraite doit en aviser par écrit son employeur avec un préavis de 2 mois avant la date à laquelle il entend mettre fin à son contrat de travail.<p></p><p></p>   A partir de soixante ans ou dans les cas visés au 1er alinéa ci-dessus, le salarié qui remplit les conditions d'ouverture à sa pension vieillesse au taux plein peut être avisé par son employeur que son contrat prendra fin à cette échéance. Dans ce cas, l'employeur devra lui adresser une lettre recommandée avec accusé de réception au moins 6 mois avant la date à laquelle il remplit ces conditions.<p></p><p></p>   Tous les cas prévus ci-dessus n'ouvrent pas droit aux indemnités prévues à l'article 19, mais aux indemnités de fin de carrière prévues à l'article 21.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Indemnités de fin de carrière  ",
                "id": "KALISCTA000005737898",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786914",
                    "cid": "KALIARTI000005786914",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le départ en retraite intervenant dans les conditions fixées à l'article 20 ouvre droit pour le salarié concerné au bénéfice d'une indemnité de fin de carrière calculée en fonction de son ancienneté dans l'entreprise telle que définie à l'article 29.<p></p><p></p>   Le montant de cette indemnité est égal par année d'ancienneté à 10 % du salaire effectif mensuel à l'exclusion de toute gratification exceptionnelle.<p></p><p></p>   En tout état de cause, ces indemnités ne pourront être inférieures à celles prescrites en la matière par la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Départ à la retraite anticipé  ",
                "id": "KALISCTA000005737904",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786922",
                    "cid": "KALIARTI000005786922",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cas d'une liquidation anticipée de la retraite pour inaptitude au travail dûment reconnue par la sécurité sociale est considéré comme départ en retraite.<p></p><p></p>   Au jour de son départ, le salarié concerné percevra les indemnités de fin de carrière prévues à l'article 21.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Contrat à durée déterminée  ",
                "id": "KALISCTA000005737905",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786926",
                    "cid": "KALIARTI000005786926",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs peuvent conformément à la réglementation et à la législation en vigueur employer des salariés dans le cadre de contrats à durée déterminée.<p></p><p></p>   Les dispositions de la présente convention, à l'exclusion de celles concernant la rupture du contrat de travail prévues à l'article 19 ci-dessus, sont applicables aux salariés concernés au prorata du temps qu'ils ont effectué dans l'entreprise (1).<p></p><p></p>   La conclusion d'un contrat à durée indéterminée à l'issue d'un contrat à durée déterminée dispense le salarié d'une période d'essai pour autant que son emploi et ses fonctions demeurent identiques.<p></p><p></p>   D'autre part, dans ce cas, l'ancienneté du salarié dans l'entreprise s'appréciera aux premiers jours du contrat à durée déterminée<p></p> initial.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 122-3-8 et L. 122-3-2 du code du travail (arrêté du 9 décembre 1997, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Contrat à durée déterminée pour les emplois à caractère saisonnier  ",
                "id": "KALISCTA000005737906",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786936",
                    "cid": "KALIARTI000005786936",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour tenir compte des spécificités du secteur professionnel, notamment son caractère saisonnier, les employeurs peuvent, conformément à la législation et à la réglementation en vigueur, conclure des contrats à durée déterminée pour les emplois à caractère saisonnier.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Main-d'oeuvre temporaire ou intérimaire  ",
                "id": "KALISCTA000005737908",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786953",
                    "cid": "KALIARTI000005786953",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la législation en vigueur, les employeurs peuvent également avoir recours de façon exceptionnelle à de la main-d'oeuvre intérimaire.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Rémunérations",
            "id": "KALISCTA000005698453",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Egalité de traitement  ",
                "id": "KALISCTA000005737909",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005786986",
                    "cid": "KALIARTI000005786986",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est affirmé, dans la présente convention, le principe de l'égalité de rémunération et de promotion entre les hommes et les femmes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rémunérations annuelles minimales garanties  ",
                "id": "KALISCTA000005737911",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787005",
                    "cid": "KALIARTI000005787005",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "27.1. Définition.<p></p><p></p>   Les rémunérations annuelles minimales garanties aux salariés ayant une aptitude et une activité normales sont fixées pour une année pleine conformément aux barèmes de classification figurant dans les annexes I, II et III de la présente convention.<p></p><p></p>   Cette rémunération annuelle minimale garantie, variable selon l'ancienneté dans l'entreprise est à comparer à tous les éléments composant la rémunération réelle brute servie aux salariés (salaire de base, primes diverses dont les majorations pour ancienneté lorsqu'elles existent ..) à la seule exception de ceux destinés à rémunérer sous quelle que forme que ce soit les heures supplémentaires effectuées au-delà de la durée légale hebdomadaire en vigueur et considérées comme telles selon les dispositions de la présente convention et des accords pris pour son application.<p></p><p></p>   En conséquence tout salarié a droit de bénéficier, selon sa fonction et son ancienneté dans l'entreprise, d'une rémunération minimale brute annuelle, hors paiement des heures supplémentaires éventuellement effectuées, au moins égale au montant de la rémunération annuelle minimale garantie portée dans le barème et qui lui est applicable.<p></p> 27.2. Application<p></p><p></p>   27.2.1. Le bénéfice de ces dispositions est acquis aux salariés ayant effectué 12 mois de travail effectif dans la définition que lui donne<p></p> la loi.<p></p><p></p>   27.2.2. S'agissant des salariés employés à titre saisonnier ou dans le cas d'une rupture du contrat de travail intervenant en cours d'année, la comparaison entre la rémunération réelle brute servie au salarié concerné et la rémunération annuelle minimale garantie portée dans le barème sera effectuée pro rata temporis.<p></p><p></p>   27.2.3. Le réajustement du traitement éventuellement dû au salarié interviendra au plus tard dans les 2 mois suivant la fin de l'année considérée ou dans les 2 mois suivants la rupture du contrat de travail dans les cas visés à l'alinéa précédent et en tous les cas au règlement du solde de tout compte.<p></p><p></p>   27.2.4. Cette rémunération annuelle minimale garantie ne constitue pas s'agissant des personnels ETAM et cadres classés à un niveau comme défini à l'annexe I une limite au salaire contractuel d'un emploi classé au niveau précédent ou au même niveau. Il en va de même, s'agissant du personnel navigant, pour les emplois et fonctions répertoriés dans les annexes II et III.<p></p><p></p>   Inversement l'appartenance à un niveau, s'agissant des personnels ETAM et cadres, n'est pas automatiquement déterminée par référence au montant du salaire contractuel. Cette même disposition vaut pour le personnel navigant répertorié dans les annexes II et III.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rémunération des heures supplémentaires  ",
                "id": "KALISCTA000005737914",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787006",
                    "cid": "KALIARTI000005787006",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les heures supplémentaires sont soit payées avec majoration conformément à la législation et à la réglementation en vigueur, soit récupérées avec majoration équivalente en temps.<p></p><p></p>   En tout état de cause, elles font l'objet de la consultation des instances élues du personnel et le cas échéant des autorisations administratives requises.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Définition de l'ancienneté  ",
                "id": "KALISCTA000005737915",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787007",
                    "cid": "KALIARTI000005787007",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour bénéficier de la rémunération annuelle minima garantie dont les montants figurent dans les annexes I, II et III, on entend par ancienneté dans une entreprise le temps de présence pendant lequel un salarié a été occupé dans l'entreprise, ses différents établissements et filiales.<p></p><p></p>   Sont assimilés au temps de présence dans l'entreprise (1) :<p></p><p></p>   1. Les périodes indemnisées par l'employeur dans le cadre de la convention collective au titre des congés payés annuels, accidents, maladie, maternité, de la formation économique professionnelle et de la formation syndicale ;<p></p><p></p>   2. Le service national sous réserve que l'intéressé ait acquis une ancienneté minimum d'un an avant le départ ;<p></p><p></p>   3. Les interruptions pour périodes militaires obligatoires ;<p></p><p></p>   4. Les interruptions pour mobilisation ou fait de guerre.<p></p><p></p>   L'ancienneté du personnel employé sous contrat à durée déterminée à l'exclusion des contrats saisonniers se calcule en additionnant la durée des contrats de travail successifs dans la même entreprise, sous réserve que les interruptions n'excèdent pas 18 mois consécutifs.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du code du travail relatives aux périodes de congés non rémunérées par l'employeur mais devant légalement être prises en compte dans le calcul de l'ancienneté (arrêté du 9 décembre 1997, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Majoration pour ancienneté  ",
                "id": "KALISCTA000005737916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787013",
                    "cid": "KALIARTI000005787013",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour tenir compte de son ancienneté dans l'entreprise, chaque salarié bénéficiera d'une rémunération réelle brute au moins égale au montant de la rémunération annuelle minimale garantie portée dans le barème correspondant à son ancienneté dans l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Frais de déplacement  ",
                "id": "KALISCTA000005737918",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787034",
                    "cid": "KALIARTI000005787034",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les déplacements effectués les jours ouvrables et non ouvrables pour les besoins du service donnent lieu à remboursement par l'employeur des frais réels engagés par le salarié selon les modalités définies par accord d'entreprise ou, à défaut, par leur réglement intérieur<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Durée et organisation du travail",
            "id": "KALISCTA000005698458",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Préambule",
                "id": "KALISCTA000019290202",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019290203",
                    "cid": "KALIARTI000019290203",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>Considérant que : <br/>- le secteur professionnel du transport fluvial de passagers est composé d'entreprises de tailles très diverses, exploitant leur flotte totalement ou partiellement soit sur l'année entière, soit de manière saisonnière ; <br/>- les prestations commercialisées sont de nature très diversifiée : simples circuits programmés ou non, croisières avec restauration de quelques heures, croisières de plusieurs jours intégrant une offre hôtelière, transports publics de passagers cadencés ; <br/>- les conditions météorologiques et nautiques constituent autant de facteurs extérieurs influant sur le niveau de fréquentation des exploitations et sur les programmes de navigation ; <br/>- la concurrence externe des industries de loisirs notamment et la concurrence interne au secteur s'exercent de manière forte ; <br/>- le contexte général exposé ci-dessus appelle comme réponses au plan social, d'une part, des compétences professionnelles accrues et diversifiées chez les personnels concernés et, d'autre part, des dispositifs généraux d'organisation du travail autorisant des modalités de mise en oeuvre souples et réactives et prévoyant en même temps pour leur mise en oeuvre des garanties et contreparties au bénéfice des mêmes personnels ; <br/>- au total, les entreprises de transport fluvial de passagers doivent en permanence adapter leur organisation de travail aux fluctuations de la charge de travail, aux attentes du marché et aux exigences accrues de la clientèle, <br/>Les partenaires sociaux, signataires du présent avenant, conviennent de la nécessité de mettre en place par la voie conventionnelle divers dispositifs d'organisation du travail aptes à répondre à ces enjeux, dispositifs parmi lesquels figurent notamment la possibilité pour les entreprises de recourir, en application du code du travail, à une organisation du travail modulée. <br/>En conséquence, les partenaires sociaux décident de signer le présent avenant à la convention collective nationale du 23 avril 1997 afin d'en actualiser les dispositions compte tenu de l'évolution de la législation intervenue depuis et du contexte général du secteur exposé ci-dessus. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005737919",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019290199",
                    "cid": "KALIARTI000005787058",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>La durée du travail est celle fixée par la législation en vigueur, soit une durée de 35 heures par semaine de travail effectif, soit une variation de cette durée hebdomadaire sur tout ou partie de l'année, un plafond de 1 607 heures. <br/><br/>Par ailleurs et quel que soit le mode d'organisation du travail prévu au sein d'une entreprise à l'égard du personnel navigant, en application de l'article 34 ci-après : <br/><br/>- la durée quotidienne du travail effectif ne peut excéder 10 heures ou, de manière exceptionnelle, 12 heures pour le personnel embarqué et celui lié à l'exploitation des unités ; <br/><br/>- la durée du repos journalier doit être de 8 heures minimum dont au moins 6 heures consécutives par période de 24 heures décomptée à partir de la fin du dernier repos de 6 heures ; <br/><br/>- la durée de pause pour tout travail effectif dont la durée quotidienne excède 6 heures est fixée à 20 minutes, qui peuvent être compensées par une période équivalente de repos compensateurs attribuée avant la fin de la journée suivante ; <br/><br/>- enfin, la durée hebdomadaire du travail effectif calculée sur une période maximale de 4 mois ne peut conduire à une durée moyenne hebdomadaire de travail excédant 46 heures et 48 heures sur une semaine prise isolément. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires, repos compensateurs et repos journalier.",
                "id": "KALISCTA000005737922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019290195",
                    "cid": "KALIARTI000005787063",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve de la mise en oeuvre des dispositions prévues aux articles 28 et 34 du présent accord, les heures supplémentaires et les repos compensateurs sont régis conformément à la législation et à la réglementation en vigueur en fonction du type d'organisation du travail appliqué. <br/><br/>Pour sa part, le contingent annuel d'heures supplémentaires libres est fixée à 220 heures aux termes du présent accord. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires et repos compensateurs  ",
                "id": "KALISCTA000019290197",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019290195",
                    "cid": "KALIARTI000005787063",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve de la mise en oeuvre des dispositions prévues aux articles 28 et 34 du présent accord, les heures supplémentaires et les repos compensateurs sont régis conformément à la législation et à la réglementation en vigueur en fonction du type d'organisation du travail appliqué. <br/><br/>Pour sa part, le contingent annuel d'heures supplémentaires libres est fixée à 220 heures aux termes du présent accord. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Organisation et aménagement du travail  ",
                "id": "KALISCTA000005737923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019290191",
                    "cid": "KALIARTI000005787064",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Pour tenir compte des caractéristiques et contraintes diverses exposées dans le préambule du chapitre VI, les entreprises peuvent : <br/><br/>- soit mettre en oeuvre des dispositifs d'organisation du travail dans un cadre hebdomadaire ou dans le cadre de cycles en application des règles de droit commun du code du travail ; <br/><br/>- soit opter pour un régime annuel de la modulation du travail selon les dispositions générales convenues ci-après dans le présent accord. </p><p><br/>34. 1. Principes régissant la modulation annuelle du travail </p><p><br/>La modulation du temps de travail permet de faire varier la durée hebdomadaire de travail sur l'année ou une période inférieure à l'année fixée au sein de l'entreprise, de façon que les semaines marquées par des horaires de haute intensité compensent les semaines dont les horaires sont moindres. <br/><br/>Cette modulation est établie sur la base d'un horaire hebdomadaire moyen de 35 heures de travail effectif de telle sorte que les heures effectuées au-delà ou en deçà de 35 heures se compensent automatiquement dans le cadre de la période de modulation fixée au sein de l'entreprise. <br/><br/>Ce type d'organisation du travail concerne et s'applique aux seuls salariés à temps complet titulaires d'un contrat de travail à durée indéterminée ou d'un contrat à durée déterminée. <br/><br/>Par exception, il est également applicable aux salariés titulaires d'un contrat de travail à temps partiel sous conditions qu'ils soient employés dans des entreprises dont l'exploitation présente sur l'année un caractère strictement saisonnier et au quotidien une durée variable et limitée. <br/><br/>Pour autant et à la diligence de l'entreprise, cette organisation du travail peut ne concerner qu'une partie ou une catégorie de personnel au sein d'une entreprise ou d'un établissement et être mise en place selon des calendriers individualisés. Chaque salarié concerné peut bénéficier de temps libre supplémentaire pendant la période basse de modulation avec par exemple une répartition du travail sur 4 jours ou l'octroi de jours de repos supplémentaires. <br/><br/>Lorsque les variations d'horaires entraînent, dans le cadre de la programmation, un dépassement de la durée légale hebdomadaire, ces heures de dépassement ne s'imputent pas sur le contingent annuel d'heures supplémentaires prévu à l'article 33 ci-dessus et ne donnent lieu ni à majoration pour heures supplémentaires ni à repos compensateur. <br/><br/>Seules les heures effectuées, sur l'année, au-delà de 1 607 heures ou sur une durée du travail proratisée si la période de modulation est inférieure à l'année ont la nature d'heures supplémentaires. <br/><br/>Cependant, le paiement de ces heures et de la majoration y afférente prévus à l'article 28 peuvent être remplacés, en tout ou partie, par l'octroi de jours de repos compensateurs de remplacement, ces heures ainsi compensées ne s'imputent pas sur le contingent annuel d'heures supplémentaires. </p><p><br/>34. 2. Modalités de répartition des horaires <br/><br/>et programmation de la modulation </p><p><br/>34. 2. 1. En période de faible activité, la durée hebdomadaire peut varier de 0 à 35 heures. En période de pointe, la programmation de la durée hebdomadaire ne peut conduire à dépasser les limites fixées à l'article 32 du présent accord, sauf à entraîner les majorations dues pour les heures supplémentaires qui seraient ainsi effectuées. <br/><br/>34. 2. 2. La modulation est établie selon une programmation indicative préalable qui prévoit les périodes de haute et basse activités prévisibles par l'entreprise. <br/><br/>Cette programmation indicative fait l'objet d'une consultation pour avis du comité d'entreprise ou d'établissement ou, à défaut, des délégués du personnel, au plus tard 1 mois avant la mise en oeuvre de la modulation. En l'absence de représentants du personnel dans l'entreprise, la programmation indicative de la modulation est fixée par l'employeur et portée à la connaissance des salariés par voie d'affichage dans le même délai. <br/><br/>Une fois par an, le chef d'entreprise communique aux représentants du personnel un bilan de l'application de la programmation de la modulation. <br/><br/>34. 2. 3. Compte tenu des caractéristiques de l'activité des entreprises de la branche soumises, comme indiqué dans le préambule du présent chapitre, à des variations importantes et soudaines de la charge de travail, le calendrier indicatif de la programmation peut faire l'objet de modifications en cours d'année. Les changements d'horaires qui en découlent sont portés à la connaissance des salariés concernés avec un délai de prévenance qui ne peut être inférieur à 7 jours ouvrés. <br/><br/>Toutefois, pour préserver la nécessaire réactivité de l'entreprise face à des variations d'horaires imposées par des circonstances imprévues, les horaires et heures de travail peuvent être modifiés en respectant un délai de prévenance qui ne peut être inférieur à 1 jour ouvré. Dans ce ou ces cas, au (x) quel (s) les employeurs s'engagent à conserver un caractère exceptionnel, il est alors fait appel en priorité à des salariés volontaires ou, à défaut, à des salariés désignés qui alors bénéficient d'une contrepartie, soit financière, soit sous la forme de repos, correspondant à une majoration ou à des jours de repos compensateurs de 40 % des heures travaillées ayant spécifiquement fait l'objet d'une telle modification d'horaire. Ces jours de repos compensateurs sont pris à la convenance du salarié sans qu'ils puissent être accolés aux congés payés ou précéder ou suivre un jour férié. <br/><br/>Le refus du salarié d'une modification de ses horaires de travail dans le cadre des dispositions du présent article ne peut donner lieu à aucune sanction de quelque nature que ce soit dès lors qu'il est motivé par des obligations familiales impérieuses.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Repos hebdomadaire  ",
                "id": "KALISCTA000005737924",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787068",
                    "cid": "KALIARTI000005787068",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Le bénéfice du repos hebdomadaire est régi par la législation et la réglementation en vigueur.</p><p>En application de ces dernières, certains emplois pour le personnel sédentaire et le personnel navigant sont soumis aux dispositions réglementaires en vigueur et aux modalités particulières suivantes :</p><p>35.1. Le repos hebdomadaire pourra être accordé un autre jour que le dimanche pour les personnels sédentaires chargé de la régulation, du mouvement, de l'armement et <em>de l'exploitation commerciale</em> (1).</p><p>35.2. Le repos hebdomadaire pourra être accordé un autre jour que le dimanche pour la totalité du personnel navigant pour autant qu'il bénéficie d'un repos d'au moins 24 heures consécutives accordé un jour quelconque de la semaine.</p><p>Lorsque les nécessités de l'exploitation l'exigent, notamment en périodes de pointe, ce jour de repos peut être différé sans que le salarié concerné puisse être occupé plus de quatorze jours consécutifs ou avoir un crédit de repos hebdomadaire supérieur à 3 jours. L'ensemble de ces modalités d'attribution du jour de repos hebdomadaire doit faire l'objet, autant que possible, d'une programmation portée à la connaissance des salariés suffisamment en avance (2).</p><p>Pour le personnel affecté à des croisières journalières effectuées dans un même site, le nombre de jours de travail consécutifs ne pourra être supérieur à 10 en l'absence d'un accord d'entreprise ou d'établissement prévoyant expressément l'application des dispositions générales prévues au paragraphe précédent.</p><p>Pour le personnel embarqué sur des unités exploitées hors de France sur l'ensemble du réseau fluvial européen, des modalités différentes que celles ci-dessus concernant notamment l'attribution différée du repos hebdomadaire ne peuvent résulter que d'accords d'entreprise ou d'établissement. <em>De tels accords ne pourront avoir pour effet de porter un crédit de repos hebdomadaires différés supérieur à 6 jours</em> (3).</p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 9 décembre 1997, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Phrase étendue sous réserve de l'application des dispositions de l'article R. 221-21 du code du travail (arrêté du 9 décembre 1997, art. 1er).</p><p>(3) Phrase exclue de l'extension (arrêté du 9 décembre 1997, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés payés",
                "id": "KALISCTA000005737925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787079",
                    "cid": "KALIARTI000005787079",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "36.1. Durée.    Les salariés bénéficient d'un congé annuel dans les conditions fixées par la législation en vigueur, soit actuellement 2 jours et demi ouvrables par mois de travail sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables.<p></p> 36.2. Période de congés<p></p><p></p>   En raison du caractère saisonnier des activités régies par la présente convention, la période de congés payés qui s'étend normalement du 1er mai au 31 octobre de chaque année est étendue à l'ensemble de l'année. Toutefois le personnel navigant qui en fait la demande peut bénéficier de 5 jours ouvrables pris entre le 1er juillet et le 31 août pour autant que ce droit lui soit ouvert par son temps de travail dans l'entreprise.<p></p> 36.3. Départ en congés<p></p><p></p>   L'ordre des départs en congés doit tenir compte des nécessités du service, notamment du caractère saisonnier des activités, et de la situation personnelle et familiale du salarié.<p></p><p></p>   Cet ordre de départ est fixé par l'employeur après consultation des délégués du personnel.<p></p> 36.4. Fractionnement<p></p><p></p>   Le fractionnement du congé annuel est régi par la législation et la réglementation en vigueur.<p></p><p></p>   Toutefois et pour tenir compte de périodes de pleine activité, celle du 1er mai au 31 octobre et celles des congés scolaires, les parties signataires entendent mettre en place un régime dérogatoire plus favorable pour les salariés consistant en la prise de tout ou partie de leurs congés hors de ces périodes.<p></p><p></p>   C'est ainsi :<p></p><p></p>   - qu'une prise de la totalité des congés hors de ces périodes ouvre droit à 3 jours ouvrables de repos supplémentaires de fractionnement ;<p></p><p></p>   - qu'une prise d'au moins 25 jours ouvrables hors de ces périodes ouvre droit à 2 jours ouvrables de majoration ;<p></p><p></p>   - qu'une prise d'au moins 20 jours ouvrables hors de ces périodes ouvre droit à 1 jour ouvrable de majoration ;<p></p><p></p>   - qu'une prise de moins de 20 jours hors de ces périodes ne donne droit à aucune journée supplémentaire de fractionnement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Congés payés exceptionnels de courte durée  ",
                "id": "KALISCTA000005737927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787090",
                    "cid": "KALIARTI000005787090",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sur justificatif, des congés exceptionnels payés sont consentis aux salariés à l'occasion des événements suivants :<p></p><p></p>   - mariage de l'intéressé : 4 jours ;<p></p><p></p>   - mariage d'un descendant direct du salarié ou de son conjoint :<p></p> 1 jour ;<p></p><p></p>   - décès du conjoint, d'un ascendant et d'un descendant direct du salarié ou de son conjoint : 3 jours ;<p></p><p></p>   - décès du beau-père, de la belle-mère, d'un frère ou d'une soeur, d'un petit fils, d'une petite fille du salarié : 1 jour ;<p></p><p></p>   - naissance et adoption : 3 jours ;<p></p><p></p>   Les congés payés ci-dessus doivent être pris, sauf accord de l'employeur, dans les jours mêmes où ils sont justifiés par les événements. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail des jours fériés  ",
                "id": "KALISCTA000005737930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787100",
                    "cid": "KALIARTI000005787100",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   En raison des caractéristiques et des impératifs des activités régies par la présente convention, tous les jours fériés et légaux pourront être, selon les besoins, travaillés.<p></p><p></p>   En ce cas, le travail d'un jour férié est compensé par l'attribution d'un jour de repos supplémentaire à la disposition du salarié. Le travail du 1er Mai ouvre droit à une indemnité égale au montant du salaire correspondant<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés de formation économique, sociale et syndicale  ",
                "id": "KALISCTA000005737936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787109",
                    "cid": "KALIARTI000005787109",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la législation et à la réglementation en vigueur, chaque salarié peut participer à des stages de formation économique, sociale et syndicale dans la limite de 12 jours par an. Cette limite est portée à 18 jours maximun par an pour les animateurs de stages et pour les salariés appelés à exercer des responsabilités syndicales. La durée de chaque congé ne peut être inférieure à 2 jours.<p></p><p></p>   La rémunération dont bénéficient les salariés pendant ces stages, les modalités et le nombre total de jours de congé susceptible d'être accordés par entreprise ou établissement sont régis par les dispositions légales et réglementaires en vigueur.<p></p><p></p>   Sauf impossibilité, ces périodes de congés devront se situer en dehors des périodes de forte activité telles que définies à l'article 36.4<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés spéciaux non rémunérés  ",
                "id": "KALISCTA000005737937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787119",
                    "cid": "KALIARTI000005787119",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bénéfice des congés parental, sabbatique et des congés pour création d'entreprise est régi par les dispositions légales et réglementaires en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Service national et obligations militaires  ",
                "id": "KALISCTA000005737938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787130",
                    "cid": "KALIARTI000005787130",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions applicables aux salariés appelés à satisfaire aux obligations légales inhérentes au service national ou en tenant lieu, ainsi que les conditions de sa réintégration à l'issue de celui-ci, sont fixées par les prescriptions législatives et réglementaires en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Définition et constat d'absence  ",
                "id": "KALISCTA000005737940",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787138",
                    "cid": "KALIARTI000005787138",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié qui n'a pas pris son travail selon l'horaire ou sa programmation est réputé en absence irrégulière sauf justification fournie dans les 48 heures ou sauf cas de force majeure.<p></p><p></p>   Si, après une demande expresse de l'employeur formulée par lettre recommandée avec accusé de réception, le salarié n'a dans un délai de 2 jours ni repris son travail ni donné un motif valable à son absence, l'employeur peut alors constater la rupture du contrat de travail aux torts et griefs du salarié et lui appliquer pour ces motifs la procédure légale de licenciement en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Maladie, accidents et maternité",
            "id": "KALISCTA000005698467",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Indemnisation complémentaire en cas de maladie et d'accident  ",
                "id": "KALISCTA000005737942",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787154",
                    "cid": "KALIARTI000005787154",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque salarié ayant un an d'ancienneté percevra, en cas d'absence consécutive à une maladie, à un accident de travail ou à une maladie professionnelle, des indemnités complémentaires à celles versées par la sécurité sociale.<p></p><p></p>   Ces indemnités complémentaires sont versées en application des dispositions législatives et réglementaires en vigueur selon les dispositions suivantes.<p></p> 43.1. Conditions générales d'indemnisation<p></p><p></p>   Quels que soient le motif et la durée de l'absence, le salarié pour prétendre à l'indemnisation devra :<p></p><p></p>   - justifier son absence au travail par un certificat médical fourni dans les 48 heures ;<p></p><p></p>   - justifier la prise en charge par la sécurité sociale.<p></p> 43.2. Départ de l'indemnisation<p></p><p></p>   En cas d'accident de travail, de trajet et de maladie professionnelle il n'est fait application d'aucune franchise et l'indemnisation court à partir du premier jour.<p></p><p></p>   Dans tous les autres cas, l'indemnisation complémentaire est due à compter du onzième jour, sauf accord d'entreprise ou d'établissement plus favorable.<p></p><p></p>   43.3. Durée et montant de l'indemnisation<p></p><p></p>   L'indemnité complémentaire à verser par l'employeur compte tenu des indemnités de sécurité sociale perçues par le salarié devra être calculée pour assurer à ce dernier :<p></p><p></p>   - pendant trente jours : 90 % de sa rémunération brute ;<p></p><p></p>   - pendant les trente jours suivants : les deux tiers de cette même rémunération.<p></p><p></p>   Ces temps d'indemnisation seront augmentés de 10 jours par période entière de 5 ans d'ancienneté en sus de celle requise au premier alinéa du présent article, sans que chacun d'eux puisse dépasser 90 jours.<p></p><p></p>   En tout état de cause les montants ainsi perçus au titre des périodes donnant lieu à indemnisation ne sauraient être supérieurs à la rémunération qu'aurait perçue le salarié concerné s'il avait effectivement travaillé.<p></p><p></p>   43.4. Contre-visite<p></p><p></p>   L'employeur a la faculté de faire effectuer une contre-visite médicale par un médecin de son choix pendant toute la période d'indisponibilité du salarié bénéficiant du système d'indemnisation prévu par le présent article.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Grossesse et maternité  ",
                "id": "KALISCTA000005737946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787170",
                    "cid": "KALIARTI000005787170",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "44.1. Protection de l'emploi.<p></p><p></p>   L'état de grossesse ne peut justifier un refus d'embauchage ou pour ce motif une mesure de licenciement.<p></p><p></p>   Lorsque l'état de santé médicalement constaté l'exige, l'intéressée doit être affectée temporairement dans un autre emploi. Ce changement ne peut entraîner aucune diminution de rémunération.<p></p><p></p>   44.2. Congés indemnisés<p></p><p></p>   Après un an de présence à la date présumée de la naissance de leur enfant, un congé de maternité à plein traitement est accordée aux salariées concernées pendant une période de 16 semaines qui doivent être comprises dans la période légale de leur congé de maternité.<p></p><p></p>   Le traitement ainsi assuré est diminué des prestations journalières réglées par les organismes de sécurité sociale ainsi que des éventuelles indemnités versées par les organismes de prévoyance auxquels l'entreprise a pu adhérer.<p></p> 44.3. Congé sans solde (1)<p></p><p></p>   A sa demande et sous la condition qu'elle ait été formulée un mois avant l'expiration de ses congés indemnisés, le salarié désirant élever son enfant pourra être mis en position de congé sans solde.<p></p><p></p>   La durée de ce congé ne pourra excéder un an à compter de la fin de ses congés indemnisés.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application des dispositions de l'article L. 122-28-1 du code du travail (arrêté du 9 décembre 1997, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Inaptitude physique, temporaire ou définitive  ",
                "id": "KALISCTA000005737949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787183",
                    "cid": "KALIARTI000005787183",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences répétées ou prolongées au-delà des durées d'indemnisation prévues à l'article 43.3 ci-dessus peuvent constituer, selon la nature des emplois et les impératifs des entreprises, des causes réelles et sérieuses pour justifier de la part de l'employeur la rupture du contrat de travail. En ces cas il doit respecter la procédure de licenciement selon les dispositions prévues par la présente convention. Il est précisé qu'une absence d'une durée au plus égale à 6 mois justifiée par l'incapacité résultant de maladie ou d'accident ne constitue pas une rupture du contrat de travail.<p></p><p></p>   Par ailleurs et conformément à la législation en vigueur, l'employeur est tenu de s'efforcer au reclassement de tout salarié dont l'inaptitude physique a été constatée et prononcée par le médecin du travail. Ce n'est que dans les cas d'une impossibilité de reclassement, ou d'un refus du salarié ou dans celui d'une inaptitude générale et définitive que l'employeur peut entamer à l'égard du salarié concerné la procédure de licenciement selon les dispositions prévues par la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VIII : Formation professionnelle et emploi",
            "id": "KALISCTA000005698472",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Organisation de la formation professionnelle  ",
                "id": "KALISCTA000005737953",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787193",
                    "cid": "KALIARTI000005787193",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   Soucieux de contribuer au développement des capacités individuelles et conscients, face à l'évolution des techniques nautiques et touristiques, de la nécessité d'un professionnalisme accru de tous les salariés, les parties signataires de la présente convention affirment tout l'intérêt qu'elles portent à l'apprentissage, à la formation professionnelle ainsi qu'à la formation professionnelle continue.<p></p><p></p>   Dans cet esprit, elles incitent fortement les entreprises à faciliter le développement des formations initiales des jeunes et celui de la formation permanente des salariés et de tenir compte des connaissances et des qualifications acquises en ces occasions.<p></p><p></p>   C'est dans ce cadre et avec ces objectifs que doivent être élaborés et utilisés les outils disponibles de formation professionnelle, notamment ceux mis en oeuvre par les deux organismes spécialisés de la branche que sont d'une part l'Association nationale pour la formation et la promotion professionnelle dans la batellerie (ANFPPB) et d'autre part l'Institut pour le développement de la formation continue dans la navigation fluviale (FLUVIA).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Actions prioritaires de formation  ",
                "id": "KALISCTA000005737957",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787202",
                    "cid": "KALIARTI000005787202",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p></p>   Seront considérées comme prioritaires les actions de formation suivantes :<p></p><p></p>   - actions conduisant à des qualifications obligatoires, notamment en vue de l'obtention du certificat de capacité de catégorie P et celle de l'attestation d'agent de sécurité ;<p></p><p></p>   - actions destinées à améliorer les conditions de sécurité de la clientèle comme de l'ensemble du personnel navigant ;<p></p><p></p>   - actions liées aux activités de tourisme fluvial en vue de l'adaptation du personnel aux demandes et attentes de la clientèle ainsi que les actions liées à l'amélioration du savoir-faire purement nautique et technique des équipages.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commission paritaire nationale de l'emploi  ",
                "id": "KALISCTA000005737960",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787216",
                    "cid": "KALIARTI000005787216",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   Afin de faciliter la recherche de solutions aux problèmes, qualitatifs et quantitatifs, de l'emploi dans les activités régies par la présente convention, une commission paritaire nationale de l'emploi sera créée pour fonctionner en assistance de la commission paritaire nationale prévue à l'article 52 ci-après.<p></p><p></p>   La composition, le rôle et le fonctionnement de cette commission paritaire nationale de l'emploi seront fixés par un accord de branche pris en application du présent article.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre IX : Règlement intérieur, droits et mesures disciplinaires",
            "id": "KALISCTA000005698479",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Règlement intérieur  ",
                "id": "KALISCTA000005737963",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787235",
                    "cid": "KALIARTI000005787235",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans les entreprises occupant habituellement au moins 20 salariés, l'employeur est tenu d'établir un règlement intérieur et de l'afficher sur les lieux de travail.<p></p><p></p>   Ce règlement intérieur élaboré selon la législation en vigueur traite notamment :<p></p><p></p>   - des mesures en matière d'hygiène et de sécurité ;<p></p><p></p>   - des règles permanentes et générales de discipline, de la nature et de l'échelle des sanctions.<p></p><p></p>   En raison des impératifs de sécurité inhérents à la nature des activités régies par la présente convention ainsi que des prescriptions réglementaires en vigueur concernant la conduite des bateaux, le recours à l'alcootest est une mesure à laquelle peuvent recourir à tout moment l'employeur ou ses représentants afin de prévenir ou de faire cesser des situations dangereuses. Pour autant aucune sanction dont la détermination est du ressort de l'employeur ne pourra être prononcée par ce dernier sans une contre-expertise effectuée par une autorité ou un organisme agréé (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article 120-2 du code du travail (arrêté du 9 décembre 1997, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droits et mesures disciplinaires  ",
                "id": "KALISCTA000005737965",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787247",
                    "cid": "KALIARTI000005787247",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p>Les sanctions, leur mise en oeuvre et les droits des salariés sont régis notamment par les dispositions des articles L. 122.40 et L. 122.41 du code du travail et les dispositions particulières suivantes.</p><p>50.1. Aucune sanction ne peut être infligée à un salarié sans que celui-ci soit informé, simultanément, par lettre recommandée ou remise contre décharge, des griefs retenus à son égard.</p><p>Constitue une sanction toute mesure prise par l'employeur à la suite d'un agissement du salarié considéré comme fautif, à l'exclusion des observations verbales.</p><p>50.2. Conformément à la législation en vigueur qui interdit les amendes ou autres sanctions pécuniaires, les mesures disciplinaires sont les suivantes : l'avertissement, le blâme, la mise à pied, la mutation, la rétrogradation et le licenciement.</p><p>Les deux premières sanctions sont prononcées par le chef d'entreprise soit sur la base de ses propres constatations, soit sur les rapports qui lui sont adressés par les responsables hiérarchiques du salarié. Celui-ci a la possibilité d'être entendu à sa demande en présence d'un salarié de l'entreprise.</p><p>Pour toutes les autres sanctions l'entretien préalable et la possibilité d'assistance sont de droit. La sanction notifiée dans les formes prévues à l'article 49.1 ci-dessus ne peut intervenir moins d'un jour franc après le jour fixé pour l'entretien, ni plus d'un mois après ce jour. Les faits fautifs sont prescrits dans un délai de 2 mois à compter du jour où l'employeur en a eu connaissance <em>ou la preuve</em> (1)(2).</p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 9 décembre 1997, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Alinéa étendu sous réserve des dispositions de l'article R. 122-17 du code du travail (arrêté du 9 décembre 1997, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Chapitre X : Modalités d'application",
            "id": "KALISCTA000005698483",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Publicité  ",
                "id": "KALISCTA000005737968",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787273",
                    "cid": "KALIARTI000005787273",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention et ses annexes feront l'objet d'un dépôt à la direction départementale et au greffe du conseil des prud'hommes de Paris.<p></p><p></p>   Par ailleurs sa publicité dans les entreprises et établissements soumis à son application est assurée dans les conditions fixées par la législation et la réglementation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Règlement des différends et litiges  ",
                "id": "KALISCTA000005737970",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787274",
                    "cid": "KALIARTI000005787274",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p></p>   52.1. Rôle et composition de la commission paritaire nationale<p></p><p></p>   Les difficultés et différends nés à l'occasion de l'application ou de l'interprétation de la présente convention peuvent être soumis à la commission paritaire nationale par la partie diligente. A la demande de l'une des parties qui la composent, la commision peut, elle-même, se saisir pour avis de toute question relative à l'interprétation de la présente convention ou à l'application des textes législatifs visant les rapports entre employeurs et salariés.<p></p><p></p>   Cette commission est composée d'un nombre égal de représentants des employeurs et des salariés désignés par les organisations syndicales signataires de la présente convention. Le nombre de membres titulaires formant cette commission ne pourra excéder 8 au total. Sa présidence est assurée en alternance par un représentant des employeurs et par un représentant des organisations syndicales signataires de la présente convention.<p></p><p></p>   52.2. Fonctionnement de la commission paritaire nationale<p></p><p></p>   La saisine de la commission se fait obligatoirement par lettre recommandée avec accusé de réception.<p></p><p></p>   Lorsque cette saisine a pour motif l'existence d'un conflit collectif, la commission doit être réunie et rendre son avis dans un délai maximum de 8 jours ouvrables à compter de la réception de la lettre recommandée visée ci-dessus.<p></p><p></p>   Pour tous les autres motifs de saisine, la commission doit être réunie et rendre son avis dans un délai maximum d'un mois.<p></p><p></p>   L'adoption des avis de la commission est acquise à la majorité des voix. En cas de partage des voix, il est dressé un procès-verbal de non-conciliation mentionnant l'ensemble des arguments exprimés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'application  ",
                "id": "KALISCTA000005737971",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005787279",
                    "cid": "KALIARTI000005787279",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective prend effet à date du 1er jour du mois suivant son extension.<p></p><p></p>   Dans un délai d'un an suivant cette date d'effet, chaque entreprise devra avoir fixé, dans les conditions légales et réglementaires, les modalités d'application de la présente convention et notamment celles concernant l'aménagement du temps de travail tout en assurant le respect des principes de la sécurité et de la santé des salariés.<p></p><p></p>   Fait à Paris, le 23 avril 1997.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038268670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 29 mars 2016 relatif à la formation professionnelle tout au long de la vie, à la professionnalisation, à la sécurisation des parcours professionnels et à l'emploi dans le transport fluvial",
            "id": "KALITEXT000033660137"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions générales",
                "id": "KALISCTA000033660143",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre Ier : Structures institutionnelles et professionnelles",
                    "id": "KALISCTA000033660153",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660180",
                        "cid": "KALIARTI000033660180",
                        "num": "2",
                        "intOrdre": 524287,
                        "content": "<p align='center'><br/>2.1. Composition</p><p align='left'><br/>La commission est composée à égalité de représentants des employeurs et des organisations représentatives des salariés. Le nombre de ses membres n'excédera pas un total de 16 personnes ne comprenant pas les responsables de délégations. Il sera tenu compte de la représentativité de chaque organisation syndicale au sein de la branche pour définir le nombre de sièges attribués à chacune (1 siège par organisation représentative et le reste en fonction de la représentativité de branche).<br/>Il est convenu que lorsque les circonstances le justifieront et qu'un accord sera réalisé sur ce point entre les signataires, la composition de chaque délégation membre de la commission pourra être augmentée d'une personne au maximum.<br/>La présidence de la commission est assurée en alternance sur un rythme bisannuel par un représentant de la partie patronale et un représentant des organisations syndicales désigné par les organisations syndicales représentatives dans le champ d'application de l'accord. La fonction de vice-président est quant à elle assurée également en alternance croisée par rapport à la présidence. Le secrétariat général est assuré par le CAF.</p><p align='center'><br/>2.2. Missions</p><p align='left'><br/>Conformément à la définition générale de ses attributions telles que prévues par les textes législatifs, réglementaires et conventionnels en vigueur, notamment à l'article 8.1 de l'accord national interprofessionnel du 5 décembre 2003, la CPNEFP dans le transport fluvial a pour tâche :<br/>En matière d'emploi :<br/>– permettre l'information réciproque des organisations membres sur la situation de l'emploi et sur les circonstances qui la déterminent ;<br/>– examiner la situation de l'emploi et son évolution, tant qualitative que quantitative, en tenant compte notamment des travaux réalisés par l'observatoire prospectif des métiers et des qualifications ;<br/>– examiner en cas de mutations, de licenciements collectifs les conditions de mise en œuvre des moyens de reclassement de réadaptation et de réinsertion professionnelle.<br/>En matière de formation professionnelle :<br/>– participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels, existant pour les différents niveaux de qualification ;<br/>– rechercher, avec les pouvoirs publics et les organisations représentatives, notamment sur la base de l'examen de l'évolution de l'emploi et des qualifications, les mesures propres à assurer la pleine utilisation, l'adaptation et le développement de ces moyens ;<br/>– formuler à cet effet toutes observations et propositions utiles et notamment préciser les conditions d'évaluation des actions de formation ;<br/>– suivre l'application des accords conclus à l'issue de la négociation triennale de branche sur les objectifs, les priorités et les moyens de la formation professionnelle ;<br/>– tenir à jour la liste des emplois du secteur figurant au répertoire national de la certification professionnelle ;<br/>– faire évoluer périodiquement la liste des titres, diplômes et qualifications ouvrant droit à un financement au titre des priorités de branche ;<br/>– établir et actualiser la liste des formations éligibles au CPF ;<br/>– fixer le niveau de financement par l'OPCA de branche de l'apprentissage sur les fonds de la professionnalisation, conformément aux dispositions de l'article 19 du présent accord.</p><p align='center'><br/>2.3. Examen annuel</p><p align='left'><br/>Dans le cadre de ses missions, la commission procède chaque année à l'examen des points suivants :<br/>– l'évolution des diplômes et titres définis par les instances relevant des ministères habilités à délivrer des certifications ;<br/>– si nécessaire, le bilan de l'ouverture ou de la fermeture des sections d'enseignement technologique et professionnel et des sections de formations complémentaires ;<br/>– l'évolution des qualifications professionnelles devant être développées dans le cadre du contrat de professionnalisation,<br/>et sur la base d'un rapport annuel établi par l'OPCA de branche et transmis par lui avant la fin du 1er trimestre de l'année N + 1 :<br/>– les informations sur les activités de formation professionnelle continue (contenus, objectifs, validation) menées dans la profession ;<br/>– l'évaluation des mesures de financement mise en œuvre par l'OPCA de branche sur les différents dispositifs (plafonds de financement appliqués, utilisation des différents dispositifs de financement et notamment du FPSPP) ;<br/>– l'évaluation quantitative et qualitative des formations prises en charges par l'OPCA de branche et celles dont la prise en charge a été refusée.</p><p align='center'><br/>2.4. Information. – Consultation</p><p align='left'><br/>La CPNEFP est consultée par la branche préalablement à la conclusion de contrats d'études sur les perspectives d'évolution des emplois et des qualifications dans le transport fluvial, notamment dès lors que sont sollicités des concours financiers de l'Etat ou d'organismes de développement de la formation professionnelle. Elle est informée ensuite des conclusions de cette étude.<br/>La CPNEFP est informée par la branche de la conclusion d'engagements de développement de la formation intéressant le secteur du transport fluvial et est ensuite régulièrement informée de l'exécution de ces engagements.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660182",
                        "cid": "KALIARTI000033660182",
                        "num": "3",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>Les partenaires sociaux décident de la création d'un observatoire prospectif des métiers et qualifications du transport fluvial.<br/>L'observatoire doit permettre aux acteurs de la branche d'acquérir une meilleure visibilité quantitative et qualitative sur l'évolution des emplois et métiers des différentes activités du secteur. Enfin il doit accompagner la politique de la branche dans la compréhension et l'anticipation des évolutions se produisant au plan international et plus spécifiquement européen.<br/>Ces missions pourront être complétées par tout élément connu, fourni par l'OPCA de branche en matière de formation des personnels du secteur.</p><p align='center'><br/>3.1. Missions</p><p align='left'><br/>L'observatoire prospectif des métiers et qualifications du transport fluvial est placé sous l'égide de la CPNEF qui détermine ses orientations à savoir :<br/>– proposer des études devant être réalisées par l'observatoire ou par un organisme compétent, à la demande notamment de la CPNE ;<br/>– orienter les travaux dans un but prospectif pour alimenter les réflexions liées à la négociation triennale sur la formation de la branche ;<br/>– préconiser le budget prévisionnel correspondant y compris les financements nécessaires pour le fonctionnement de l'observatoire et les études à mener ;<br/>– veiller au suivi des travaux et les valider en vue de leur communication notamment aux organismes paritaires de la branche, aux chefs d'entreprise et aux instances représentatives du personnel.</p><p align='center'><br/>3.2. Modalités de fonctionnement</p><p align='left'><br/>Les modalités de gouvernance et de fonctionnement de l'observatoire sont fixées par la CPNEF.</p><p align='center'><br/>3.3. Ressources financières</p><p align='left'><br/>Les ressources financières de l'observatoire sont constituées par toutes les participations autorisées par les dispositions législatives et réglementaires en vigueur.<br/>L'OPCA de branche participe au budget de l'observatoire selon les dispositions légales relatives à la couverture des frais de fonctionnement des observatoires des métiers.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Observatoire prospectif des métiers et des qualifications"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660183",
                        "cid": "KALIARTI000033660183",
                        "num": "4",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>D'une façon générale, et conformément à l'accord national portant création de l'OPCA de branche du 28 décembre 1994, confirmé par l'accord du 26 mai 2011, celui-ci a pour missions la collecte, la mutualisation, la gestion et le contrôle de l'emploi de fonds au titre des contributions de formation qui lui sont affectées. <br/>Les partenaires sociaux conviennent de veiller à la mise en application des nouvelles missions de l'OPCA de branche définies par l'ANI du 14 décembre 2013 et de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a>.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "OPCA de branche"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660185",
                        "cid": "KALIARTI000033660185",
                        "num": "5",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/>Les partenaires sociaux confirment leur attachement aux outils spécifiques de développement de la formation professionnelle mis en place par et dans la profession qui permettent notamment d'apporter aux entreprises des réponses à leurs préoccupations en matière d'emploi, de qualification ou de formation et de répondre aux aspirations des salariés, et de définir, dans le cadre du conseil de perfectionnement du centre de formation des apprentis de la navigation intérieure, les orientations des actions de formation en faveur des jeunes, notamment sous statut d'apprentis.<br/>Ils rappellent l'importance de l'adaptation des référentiels des titres ou diplômes aux contenus des emplois et, à ce titre, le rôle essentiel que jouent en la matière, les commissions professionnelles consultatives placées aussi bien auprès du ministère en charge de l'éducation nationale que de celui en charge de l'emploi.<br/>Ils confirment également leur volonté de faciliter le développement des actions de formation des salariés d'entreprises et rappellent l'existence de l'organisme de formation professionnelle créé pour les besoins de la branche et déjà titulaire d'agréments administratifs pour des formations obligatoires spécifiques.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Organismes professionnels de développement de la formation professionnelle"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre II : Qualifications professionnelles",
                    "id": "KALISCTA000033660154",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660186",
                        "cid": "KALIARTI000033660186",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les qualifications professionnelles ont pour objectif de certifier qu'une personne, notamment un salarié ou un demandeur d'emploi, détient un ensemble de connaissances et de compétences. Elles participent ainsi à la sécurisation des parcours professionnels des personnes qui en sont titulaires, et concourent à l'objectif, pour toute personne, de progresser d'au moins un niveau de qualification au cours de sa vie professionnelle.<br/>Afin d'encourager le recours à des qualifications notamment dans le cadre du compte personnel de formation ou de la période de professionnalisation, le rôle de la branche est de définir les qualifications professionnelles répondant au mieux aux besoins des entreprises de la branche, et en particulier les CQP, mais également d'autres qualifications, titres ou diplômes à finalité professionnelle, certifications professionnelles et parcours de professionnalisation définis dans le cadre de la CPNEFP.<br/>La branche portera une attention particulière aux exigences résultant de la réglementation européenne (projet de directive relative à la reconnaissance des qualifications professionnelles dans le domaine de la navigation intérieure et abrogeant la directive 96/50/CE du Conseil et la directive 91/672/CEE du Conseil) en matière de rehaussement des exigences requises en matière de qualification professionnelle des membres d'équipage et de ses conséquences en matière de formation des salariés de la branche.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660187",
                        "cid": "KALIARTI000033660187",
                        "num": "6",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>La CPNEFP établit et actualise la liste des CQP, ainsi que le référentiel d'activités, et le référentiel de certification de chacun de ces CQP.<br/>Le référentiel d'activités permet d'analyser les situations de travail et d'en déduire les connaissances et les compétences nécessaires.<br/>Le référentiel de certification définit les capacités professionnelles nécessaires à l'exercice de ces activités, ainsi que la description des actions d'évaluation permettant de vérifier que ces capacités ont été acquises.<br/>A l'occasion de la création ou de la rénovation d'un CQP, la CPNEFP veille à ce que le référentiel de certification correspondant prévoit le regroupement de capacités professionnelles en « unités » cohérentes. Ces unités ont pour objet de faciliter l'obtention d'un CQP par la voie de la VAE, de constituer des blocs de compétences pouvant être acquis dans le cadre du CPF, ou encore de permettre leur inscription à l'inventaire établi par la commission nationale de la certification professionnelle (CNCP).<br/>La liste des CQP, ainsi que les référentiels mentionnés ci-dessus, repris en annexe du présent accord, sont transmis à la CNCP.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Certificats de qualification professionnelle de la branche"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660188",
                        "cid": "KALIARTI000033660188",
                        "num": "7",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>Au-delà du socle général s'appuyant sur les savoirs mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000030237499&dateTexte=&categorieLien=cid'>article D. 6113-2 du code du travail</a>, les partenaires sociaux réaffirment leur attachement à une formation minimale obligatoire.<br/>A cet égard ils insistent pour les candidats à un emploi et pour les salariés en postes :<br/>– sur la nécessité de requérir le minimum de capacité de compréhension et d'expression écrite et orale indispensable à l'assimilation des consignes de sécurité ;<br/>– sur la légitimité de requérir pour les salariés un niveau « débutant » d'anglais.<br/>La CPNEFP pourra étudier l'opportunité de créer d'autres socles de compétences minimales.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Socle de connaissances et de compétences professionnelles"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660190",
                        "cid": "KALIARTI000033660190",
                        "num": "8",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/>Ces parcours de formation par modules visent à acquérir les connaissances de base pratiques et théoriques pour la tenue d'un poste. Le parcours de formation peut inclure des formations dispensées en interne.<br/>Les parcours de professionnalisation sont présentés par les entreprises, et validés par la CPNEFP, qui les inscrit sur la liste des qualifications professionnelles de la CPNE.<br/>L'entreprise qui organise un de ces parcours de professionnalisation délivre au salarié, à l'issue de ce parcours, une attestation de réalisation du parcours, mentionnant les objectifs, la nature et la durée du parcours, ainsi que les résultats de l'évaluation des acquis.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>article L. 6314-1 (2°) du code du travail</a>, les parcours de professionnalisation font l'objet d'une reconnaissance dans les classifications des conventions collectives de la branche.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Parcours de professionnalisation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660192",
                        "cid": "KALIARTI000033660192",
                        "num": "9",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/>La CPNEFP recense et actualise la liste des qualifications professionnelles établies par la branche, regroupant l'ensemble des qualifications visées au présent chapitre, à savoir :<br/>1° Les CQP ;<br/>2° Les socles de compétences industrielles ;<br/>3° Les parcours de professionnalisation.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Liste des qualifications professionnelles"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre III : Formation initiale",
                    "id": "KALISCTA000033660155",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660193",
                        "cid": "KALIARTI000033660193",
                        "num": "10",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les partenaires sociaux rappellent leur attachement à la formation initiale aux métiers de la navigation fluviale dispensée par la voie de l'apprentissage notamment au centre de formation des apprentis du Tremblay-sur-Mauldre dans le cadre de la préparation au certificat d'aptitude professionnelle navigation fluviale et sa mention complémentaire et depuis la rentrée 2014 au baccalauréat professionnel « Transport fluvial ».<br/>Ils participent à l'ambition commune d'améliorer la qualification professionnelle des nouveaux entrants dans la profession tant à travers le CAP pour les métiers liés au matelotage que pour le baccalauréat professionnel « Transport fluvial » pour les emplois plus qualifiés de timonier, capitaine et commandant.<br/>Ils conviennent que la détention de ces diplômes constitue parmi d'autres, un critère d'embauche apprécié.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Contrats d'apprentissage et priorités en matière d'emploi"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660194",
                        "cid": "KALIARTI000033660194",
                        "num": "11",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>Les contrats de professionnalisation s'adressent aux jeunes et aux demandeurs d'emploi et sont destinés à favoriser l'insertion ou la réinsertion professionnelle en permettant l'acquisition d'un diplôme ou d'un titre à finalité professionnelle ou d'une qualification professionnelle reconnue par la convention collective. <br/>Ils s'adressent aux publics suivants : <br/>– aux jeunes de 16 à moins de 26 ans sans qualification professionnelle et à ceux qui veulent compléter leur formation initiale et à ceux qui n'ont pas validé un second cycle de l'enseignement secondaire et à ceux qui ne sont pas titulaires d'un diplôme de l'enseignement technologique ou professionnel ; <br/>– aux demandeurs d'emploi âgés de 26 ans et plus ainsi qu'aux bénéficiaires du revenu de solidarité active, de l'allocation de solidarité spécifique ou de l'allocation pour adultes handicapés ou bénéficiaire d'un contrat emploi jeune. <br/>Ces contrats sont aidés dans les conditions réglementaires et conventionnelles de branche et celles définies avec l'OPCA de branche et rappelées ci-dessous. <br/>Les diplômes ou qualifications susceptibles d'être obtenus par contrat de professionnalisation sont : <br/>Pour le personnel navigant et sédentaire de la branche marchandise : <br/>– le CAP Transport fluvial ; <br/>– la mention complémentaire au CAP Transporteur fluvial ; <br/>– le baccalauréat professionnel Transport fluvial ; <br/>– le CQP « Capitaine de bateau fluvial » défini par l'accord professionnel du 25 février 2004, y compris la formation minimale de découverte et d'initiation FMDI qui a fait l'objet de l'avenant du 21 juin 2004 à cet accord professionnel ; <br/>– le BTS « Transport et prestations logistiques » ; <br/>– tout diplôme ou titre permettant d'accéder à un emploi dans une entreprise de transport fluvial. <br/>Pour le personnel navigant et sédentaire de la branche passagers : <br/>– le CAP Transport fluvial, ou diplôme ou qualification équivalente reconnu par « l'autorité compétente » ; <br/>– la mention complémentaire au CAP ; <br/>– le baccalauréat professionnel Transport fluvial ; <br/>– le CQP « Capitaine de bateau fluvial » défini par l'accord professionnel du 25 février 2004 y compris la formation minimale de découverte et d'initiation FMDI qui a fait l'objet de l'avenant du 21 juin 2004 à cet accord professionnel ; <br/>– le certificat de « Pilote de croisière de courte durée » défini par l'accord du 18 juin 2008, y compris les modules relatifs au « matelot agent d'accueil » ; <br/>– BTS Action commerciale ; <br/>– BTS Tourisme ; <br/>– BTS Hôtellerie restauration ; <br/>– bac pro Cuisine ; <br/>– bac pro Salle ; <br/>– CAP Cuisine ; <br/>– CAP Salle ; <br/>– tout diplôme ou titre permettant d'accéder à un emploi dans une entreprise de transport fluvial de passagers. <br/>Le contrat de professionnalisation peut également avoir pour objet la réalisation d'une des qualifications professionnelles de branche définies aux articles 6,7,8 et 9 du présent accord. <br/>Le contrat peut être conclu à durée déterminée ou indéterminée. <br/>11.1. La durée des contrats de professionnalisation est fixée à 12 mois au maximum pour permettre aux candidats à l'obtention du CQP Capitaine fluvial de disposer de la durée d'expérience professionnelle annuelle minimale de navigation nécessaire à la présentation à l'examen du certificat de capacité. <br/>Cette durée est également fixée à 12 mois ou portée à 24 mois pour les formations de préparation en alternance aux examens d'obtention des diplômes ou des qualifications professionnelles reconnues équivalentes par l'autorité compétente, conformément aux dispositions de durée explicitement prévues dans leur référentiel. <br/>La durée des actions d'évaluation et d'accompagnement ainsi que des enseignements généraux, professionnels et technologiques dispensés dans le cadre du contrat de professionnalisation ne peut être inférieure à 20 % de la durée totale du contrat. Elle est établie en conformité aux périodes de formation hors entreprise définie par les référentiels des formations correspondantes. <br/>N. B. : pour les formations préalables à l'obtention du CAP de matelot de la navigation fluviale du baccalauréat professionnel « Transport fluvial » ou d'une qualification reconnue équivalente par l'autorité compétente, de la FMDI ou du certificat de qualification professionnelle CQP « Capitaine de bateau fluvial », et pour la branche passagers du certificat de « Pilote de croisière de courte durée » y compris les modules de matelot agent d'accueil, ce temps de formation pris en compte pour le financement est fixé à 95 heures par mois pendant la durée du contrat de professionnalisation en considération de ce qu'une part de la durée d'embarquement correspond à la formation au poste de pilotage sous le contrôle pédagogique du tuteur d'entreprise. <br/>De manière expresse, le titulaire d'un contrat de professionnalisation en vue d'obtenir un diplôme ou une qualification professionnelle de personnel technique navigant, vient en sus de l'équipage normal, le temps passé à bord à cette fin correspondant à l'acquisition de compétences professionnelles, sauf s'il est embarqué au sein d'un équipage dans les conditions prescrites par le chapitre 23 du RVBR ou sa transposition au plan européen ou national. <br/>L'employeur s'engage pendant la durée du contrat à fournir au titulaire une activité professionnelle en relation avec l'objectif de professionnalisation. Il détermine avec le titulaire au cours d'un entretien auquel participe le tuteur et en liaison avec l'organisme de formation les objectifs, le programme ainsi que les conditions de validation de la formation. Pendant la durée du contrat et dans le délai de 2 mois à compter de la date de signature du contrat, l'employeur examine avec le titulaire l'adéquation entre le programme de formation et les acquis professionnels du salarié. En cas d'inadéquation dénoncée par l'une ou l'autre des parties, les signataires du contrat peuvent convenir des termes d'un accord d'ajustement. <br/>Pendant la durée du contrat les titulaires des contrats de professionnalisation perçoivent une rémunération minimum conforme aux dispositions réglementaires en vigueur. </p><p align='center'><br/>11.2. Forfaits de prise en charge des actions de formation des contrats </p><p align='left'><br/><i>La participation financière de l'OPCA de branche aux actions de formation y ouvrant droit est déterminée sur la base de forfaits horaires et de plafonds soumis à l'approbation de l'OPCA de branche. Pour le contrat de professionnalisation le forfait ne pourra dépasser 20 € de l'heure.</i> <a shape='rect' href='#RENVOI_KALIARTI000033660194_1'> (1)</a><br/>Ces forfaits et plafonds peuvent être révisés par décision de l'OPCA de branche susvisé après consultation de la CPNEFP, pour les formations touchant au cœur de métier.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033660194_1'></a>(1) Alinéa étendu sous réserve des dispositions des articles L. 6325-1 et L. 6314-1 du code du travail.  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Contrats de professionnalisation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660198",
                        "cid": "KALIARTI000033660198",
                        "num": "12",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>Les partenaires sociaux souhaitent que le tutorat se développe dans les entreprises entrant dans le champ d'application du présent accord pour assurer la réussite des contrats d'apprentissage, des contrats et périodes de professionnalisation, et, plus généralement, pour accueillir les nouveaux embauchés dans les entreprises.<br/>L'employeur choisit parmi l'encadrement du titulaire d'un contrat d'apprentissage, d'un contrat de professionnalisation ou du bénéficiaire d'une période de professionnalisation, et en liaison avec le responsable de la formation, un tuteur/maître d'apprentissage en charge de la vérification de la conformité du programme de formation retenu et du poste occupé au sein de l'entreprise avec les objectifs recherchés de qualification professionnelle. Le tuteur doit être volontaire. Ce tuteur doit être en mesure de justifier d'une expérience professionnelle d'au moins trois ans dans un emploi de qualification au moins égal à celui de l'emploi pour lequel il assure une fonction de tuteur. Lorsqu'il exerce une telle fonction pour la première fois le tuteur peut suivre une formation spécifique.<br/>Ce tuteur est enfin le garant de la qualité de la mise en situation professionnelle du candidat au sein de l'entreprise. Il suit les activités au maximum de trois salariés ou stagiaires. Celui-ci bénéficiera d'une charge de travail adaptée lui permettant de mener dans les meilleures conditions sa mission de tutorat.<br/>Le rôle de ce tuteur est donc d'accueillir, d'encadrer, d'aider, d'informer et de guider les jeunes et/ou les stagiaires dans l'entreprise. Le temps passé à exercer la fonction tutorale est considéré comme temps de travail effectif.<br/>L'employeur veille également à ce que les tuteurs bénéficient régulièrement de formation leur permettant d'exercer correctement leurs missions.<br/>Pour les publics les plus éloignés de l'emploi, après accord de l'entreprise, un tuteur externe peut être nommé pour traiter des questions qui ne sont pas du ressort du tuteur en entreprise (logement, transport, santé, etc.). Lorsque le financement de l'OPCA de branche est sollicité pour la prise en charge de ces tuteurs, il se fera conformément aux modalités définies dans le présent article dans la limite d'une durée ne pouvant excéder 5 % de la durée des heures de formation.<br/>Les bénéficiaires du soutien d'un tuteur externe sont définis conformément à l'article 7 de l'ANI du 7 janvier 2009.<br/>Les partenaires sociaux souscrivent au dispositif spécifique de promotion de la fonction tutorale mis en place par l'OPCA de branche qui sera porté à la connaissance de la CPNEFP.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Accueil dans les entreprises et missions des maîtres d'apprentissage et des tuteurs"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2621435,
                    "title": "Chapitre IV : Formation continue",
                    "id": "KALISCTA000033660156",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660199",
                        "cid": "KALIARTI000033660199",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>La formation professionnelle continue des salariés des entreprises de la navigation intérieure navigants et sédentaires comprend :<br/>1° Des formations organisées à l'initiative des entreprises dans le cadre de leur plan de formation ; les entreprises peuvent prendre en compte, dans ces formations, les demandes individuelles des salariés, notamment afin de mettre en œuvre une période de professionnalisation ;<br/>2° Des formations auxquelles les salariés décident de s'inscrire de leur propre initiative, à titre individuel, en utilisant leur droit au congé individuel de formation ou leur compte personnel de formation (CPF) mis en œuvre en dehors du temps de travail ;<br/>3° Des formations organisées, à l'initiative des salariés en accord avec leur employeur, dans le cadre du compte personnel de formation (CPF) mis en œuvre en tout ou partie sur le temps de travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660200",
                        "cid": "KALIARTI000033660200",
                        "num": "13",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>Afin de contribuer au maintien et au développement de l'emploi, d'accompagner en tant que de besoin les adaptations ou conversions rendues nécessaires par l'évolution des technologies et l'organisation du travail, et de favoriser la mobilité interne et externe des salariés, les signataires considèrent qu'il est de l'intérêt général de la profession de promouvoir la formation, dans le cadre du plan de formation des entreprises dont font partie les périodes de professionnalisation, et du compte personnel de formation, répondant aux objectifs suivants :<br/>– élargissement et acquisition d'une qualification ;<br/>– élargissement du champ professionnel d'activité ;<br/>– adaptation aux évolutions de l'emploi, aux mutations technologiques et structurelles de l'entreprise ;<br/>– préparation aux métiers du transport par voie de navigation intérieure et définis par la CPNEFP ;<br/>– acquisition d'un des socles de compétences.<br/>Dans cette perspective, ils jugent essentielles les spécialités de formation suivantes :<br/>– les diplômes et certificats indispensables à la tenue des postes de navigant :<br/>– le baccalauréat professionnel Transport fluvial ;<br/>– le certificat général de capacité institué par le décret du 29 août 2002 ou une patente de batelier permettant la conduite d'un bateau sur le Rhin ;<br/>– l'attestation ADN pour les transports de matières dangereuses de base de recyclage ou spécialisée ;<br/>– l'attestation spéciale « radar » ;<br/>– les attestations de radiotéléphoniste certificat restreint, de radiotéléphoniste CRR, ou CRO ;<br/>– les habilitations électriques lorsqu'elles n'entrent pas dans les champs d'application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903147&dateTexte=&categorieLien=cid'>article L. 4121-1 du code du travail</a> relatif à l'obligation de sécurité incombant à tout employeur ;<br/>– les formations en :<br/>– logistique, transport, manutention ;<br/>– achat, vente, négociation commerciale, marketing, droit des contrats et de la concurrence ;<br/>– finances, comptabilité, gestion ;<br/>– ressources humaines, management, gestion des entreprises, gestion de projets ;<br/>– préparation à l'exercice de la fonction tutorale ;<br/>– secrétariat, bureautique, informatique de gestion ;<br/>– informatique, traitement de l'information et réseaux ;<br/>– électronique, numérique, technologies de l'information et de la communication ;<br/>– prévention des accidents du travail, des maladies professionnelles, conditions du travail et environnement, risques psychosociaux ;<br/>– qualité ;<br/>– savoirs fondamentaux et compétences clés ;<br/>– développement des compétences linguistiques et interculturelles.<br/>Par ailleurs, la mise en œuvre de formations pendant les périodes de sous-activité constitue une priorité, notamment lorsqu'elles ont lieu pendant les heures non travaillées au titre de l'activité partielle.<br/>Elles permettent de maintenir et développer les compétences dans les entreprises et de préparer le retour à une activité normale.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Orientations de la branche"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660202",
                        "cid": "KALIARTI000033660202",
                        "num": "14",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>Le plan de formation est établi par l'entreprise et distingue deux types d'actions de formations : <br/>– les actions d'adaptation au poste de travail et celles liées à l'évolution des emplois ou qui participent au maintien dans l'emploi ; <br/>– les actions de développement des compétences participant à l'amélioration de la qualification des salariés. </p><p align='center'>14.1. Mise en œuvre des différents types d'actions </p><p align='left'>Les actions pour assurer l'adaptation au poste de travail, ainsi que celles liées à l'évolution des emplois ou qui participent au maintien dans l'emploi sont mises en œuvre pendant le temps de travail et donnent lieu au maintien de la rémunération par l'entreprise pendant leur réalisation. <br/>Les actions ayant pour objet le développement des compétences peuvent être organisées en dehors du temps de travail effectif, sous réserve de l'accord du salarié, dans les conditions suivantes : <br/>– soit dans la limite de quatre-vingts heures par an et par salarié ; <br/>– soit pour les salariés dont la durée du travail est fixée par une convention de forfait en jours ou en heures sur l'année, dans la limite de 5 % du forfait sans dépasser 80 heures/ an. <br/>Les heures de formation effectuées hors temps de travail effectif ouvrent droit au versement de l'allocation de formation visée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904152&dateTexte=&categorieLien=cid'>article L. 6321-10 du code du travail</a>. </p><p align='center'>14.2. Articulation avec d'autres dispositifs </p><p align='left'>Les actions prévues au plan de formation peuvent être articulées avec d'autres dispositifs de formation, en particulier la période de professionnalisation, le compte personnel de formation (CPF) et le congé individuel de formation (CIF). </p><p align='center'><i>14.3. Financement</i><a shape='rect' href='#RENVOI_KALIARTI000033660202_2'> (1)</a></p><p align='left'>L'OPCA de branche prend en charge, selon les modalités définies par son conseil d'administration, modalités qui devront être portées à la connaissance de la branche dans le cadre du rapport annuel examiné par la CPNEFP, les dépenses liées à la mise en œuvre des actions de formation au titre du plan de formation (frais pédagogiques, les salaires et les charges, et les frais de transport, de repas et d'hébergement) et, le cas échéant, l'allocation de formation. L'OPCA de branche peut également prendre en charge les frais de garde d'enfants ou de parents à charge.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000033660202_2' title='RENVOI_KALIARTI000033660202_2'></a>(1) Article étendu sous réserve des dispositions des articles L. 6332-6 et R. 6332-4 du code du travail.  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Plan de formation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660204",
                        "cid": "KALIARTI000033660204",
                        "num": "15",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/>Dans les conditions déterminées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904223&dateTexte=&categorieLien=cid'>articles L. 6323-1 et suivants du code du travail</a>, un compte personnel de formation est ouvert pour toute personne dès son entrée sur le marché du travail et jusqu'au moment où elle est admise à faire valoir l'ensemble de ses droits à la retraite.<br/>Il est à noter que les heures acquises au titre du DIF, dans la limite de 120 heures non utilisées au 31 décembre 2014, demeurent mobilisables au titre du CPF jusqu'au 1er janvier 2021.<br/>Les heures acquises sur le compte peuvent être mobilisées par son titulaire quel que soit son statut.</p><p align='center'><br/>15.1. Formations éligibles</p><p align='left'><br/>Les salariés des entreprises de la branche peuvent utiliser leur CPF pour une formation éligible.<br/>Les formations éligibles au CPF sont les formations permettant d'acquérir le socle de connaissances et de compétences défini aux articles D. 6113.1 et suivants du code du travail, ainsi que l'accompagnement à la validation des acquis de l'expérience (VAE).<br/>Sont également éligibles les formations inscrites sur :<br/>– la liste « Formations CPF » établie par la CPNEFP ;<br/>– la liste établie par le comité paritaire interprofessionnel national pour l'emploi et la formation (COPANEF) ;<br/>– la liste élaborée par le comité paritaire interprofessionnel régional pour l'emploi et la formation (COPAREF) de la région où travaille le salarié.</p><p align='center'><br/>15.2. Modalités d'élaboration de la liste des formations éligibles au compte personnel de formation (CPF) pour les salariés de la branche par la CPNEFP</p><p align='left'><br/>La CPNEFP établit la liste des formations éligibles au CPF pour les salariés de la branche, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904238&dateTexte=&categorieLien=cid'>article L. 6323-16 du code du travail</a>.<br/>La réflexion de la CPNEFP de la branche porte notamment sur :<br/>– les métiers en évolution ;<br/>– les compétences considérées comme stratégiques par les entreprises pour assurer leur compétitivité ;<br/>– les besoins en recrutement des entreprises de la branche ;<br/>– la mobilité professionnelle de certaines catégories de salariés pour faciliter la construction de parcours professionnels et dans certains cas des reconversions ;<br/>– l'évolution professionnelle des salariés afin de leur permettre de progresser au cours de leur carrière.<br/>Cette liste est mise à jour en tant que de besoin et au moins une fois par an sur la base d'un bilan quantitatif et qualitatif annuel sur le CPF, fourni par l'OPCA de branche à la CPNEFP.<br/>L'adoption de la liste des formations éligibles au CPF pour les salariés de la branche fait l'objet d'une décision de la CPNEFP (annexe I).</p><p align='center'><br/>15.3. Abondements</p><p align='left'><br/>Les parties signataires ont entendu encadrer les abondements possibles, par l'OPCA de branche, des heures inscrites au compte personnel de formation. Ces abondements sont en priorité attribués dans les conditions suivantes :<br/>Publics prioritaires :<br/>1° Aux hommes de pont, matelots « légers » ou sans qualification désireux d'accéder à une qualification de matelot ou de timonier, aux matelots salariés non munis des titres ou qualifications nécessaires pour la conduite des unités et disposant des capacités requises, et aux personnels salariés employés et agents de maîtrise dont le niveau de classification reste inférieur au coefficient 110 ;<br/>2° Aux salariés dont la qualification est insuffisante ou inadaptée au regard de l'évolution des technologies et de l'organisation du travail ;<br/>3° Aux salariés en mobilité professionnelle, en particulier les bénéficiaires des différents dispositifs de reclassement, et aux salariés dont l'emploi est menacé ;<br/>4° Aux salariés en contrat à durée déterminée ;<br/>5° Aux salariés comptant 20 ans d'activité professionnelle, ou âgés d'au moins 45 ans ;<br/>6° Aux salariés engagés dans une démarche de création ou de reprise d'une entreprise ;<br/>7° Aux salariés reprenant leur activité professionnelle après un congé de maternité ou d'adoption, après un congé parental d'éducation, ou après une absence de longue durée pour cause de maladie ou d'accident ;<br/>8° Aux salariés bénéficiaires de l'obligation d'emploi mentionnés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903694&dateTexte=&categorieLien=cid'>article L. 5212-13 du code du travail</a>.<br/>Formations prioritaires :<br/>1° Inscrites sur la liste CPF de la CPNEFP ;<br/>2° Mises en œuvre, avec l'accord de l'employeur, en partie en dehors du temps de travail.</p><p align='center'><br/>15.4. Financement<br/>Financement par l'entreprise</p><p align='left'><br/>Lorsque le compte personnel de formation est mobilisé, avec ou sans l'accord de l'employeur, par un salarié relevant d'une entreprise ayant conclu un accord sur le fondement de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904287&dateTexte=&categorieLien=cid'>article L. 6331-10 du code du travail</a>, l'employeur finance les frais liés à la formation mise en œuvre selon les modalités fixées par cet accord et dans le cadre des dispositions législatives et réglementaires applicables.</p><p align='center'><br/>Financement par l'OPCA de branche</p><p align='left'><br/>En l'absence d'accord d'entreprise conclu sur le fondement de l'article L. 6331-10 du code du travail, lorsque le compte personnel de formation est mobilisé avec ou sans l'accord de l'employeur l'OPCA de branche finance, selon les modalités et les plafonds déterminés par son conseil d'administration, et dont l'OPCA de branche devra tenir informée la CPNEFP dans son rapport annuel :<br/>– les frais pédagogiques de l'action mise en œuvre, comprenant les frais d'évaluation préformative et de certification ;<br/>– les frais annexes, incluant les frais de transport, de repas et d'hébergement occasionnés par l'action de formation ;<br/>– la rémunération des salariés pour la partie de l'action mise en œuvre sur le temps de travail, dans les limites prévues par les dispositions réglementaires applicables.<br/>Lorsque le compte personnel de formation est mobilisé avec l'accord de l'employeur, ce dernier adresse à l'OPCA de branche une demande de prise en charge.<br/>Lorsque le compte personnel de formation est mobilisé sans l'accord de l'employeur, le salarié doit solliciter directement l'OPCA de branche, ou les organismes et institutions assurant le conseil en évolution professionnelle visés à l'article L. 6111-6, notamment l'OPACIF, l'APEC, Pôle emploi, Cap emploi ou encore les missions locales.<br/>Ces organismes organisent la mise en œuvre et la prise en charge de la formation à hauteur du financement défini à l'article 15.4 deuxième alinéa, et en garantissant la confidentialité de la démarche du salarié qui mobilise son compte personnel de formation.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Compte personnel de formation (CPF)"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660211",
                        "cid": "KALIARTI000033660211",
                        "num": "16",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/>Les périodes de professionnalisation visées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904243&dateTexte=&categorieLien=cid'>articles L. 6324-1 et suivants du code du travail</a>, ont notamment et prioritairement pour objet de favoriser le maintien dans l'emploi ou l'évolution professionnelle de salariés titulaires d'un contrat de travail à durée indéterminées.<br/>Les actions de formation qui peuvent être suivies par les salariés mentionnés ci-dessus sont :<br/>– des formations qualifiantes mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>article L. 6314-1 du code du travail</a> ;<br/>– des actions permettant l'accès au socle de connaissances et de compétences défini par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000030237499&dateTexte=&categorieLien=cid'>article D. 6113-2 du code du travail</a> des actions permettant l'accès à une certification inscrite à l'inventaire spécifique établi par la commission nationale de la certification professionnelle (inventaire mentionné au <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524831&dateTexte=&categorieLien=cid'>dixième alinéa du II de l'article L. 335-6 du code de l'éducation</a>) ;<br/>– des formations inscrites sur la liste des formations de branche visée à l'article 15 du présent accord.</p><p align='center'><br/>16.1 Durée</p><p align='left'><br/>La durée minimale des périodes de professionnalisation est fixée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498290&dateTexte=&categorieLien=cid'>article D. 6324-1 du code du travail</a>.<br/>Cette durée est décomptée à compter de la première heure de formation.</p><p align='center'><br/>16.2. Financement</p><p align='left'><br/>Les dépenses liées aux actions d'évaluation des connaissances et savoir-faire et de prise en compte de l'expérience, aux actions de formation et aux actions de certification, exposées par l'entreprise au titre des périodes de professionnalisation, sont prises en charge par l'OPCA de branche, sur la base d'un forfait déterminé par son conseil d'administration et qui fera l'objet d'une information de la CPNEFP dans le cadre du rapport annuel qui lui est remis par l'OPCA de branche.<br/>Ce forfait de prise en charge est plafonné à 30 € de l'heure.<br/>Ces forfaits et plafond peuvent être révisés par décision de l'OPCA de branche susvisé après consultation de la CPNEFP, pour les formations touchant au cœur de métier.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Période de professionnalisation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660217",
                        "cid": "KALIARTI000033660217",
                        "num": "17",
                        "intOrdre": 3145722,
                        "content": "<p align='left'><br/>Le personnel d'encadrement bénéficie d'un accès à la formation professionnelle continue dans le cadre des dispositions conventionnelles et légales en vigueur.<br/>Les partenaires sociaux rappellent la mission essentielle que doit jouer l'encadrement dans l'information, l'accompagnement et la formation des salariés de l'entreprise et dans l'élaboration du projet professionnel des salariés.<br/>Pour permettre au personnel d'encadrement de jouer pleinement ce rôle, les entreprises :<br/>– l'associent prioritairement à la réflexion sur les évolutions prévisibles des emplois ;<br/>– l'informent des dispositifs de formation de bilan de compétences et de validation des acquis de l'expérience dont peuvent bénéficier les salariés de l'entreprise ;<br/>– assurent sa préparation à la fonction tutorale, à la conduite des entretiens professionnels, à l'élaboration et à la mise en œuvre des actions de formation ;<br/>– aménagent ses priorités d'action pour tenir compte de ces missions.<br/>Les entreprises doivent tenir compte, dans leurs organisations, de la nécessité, pour le personnel d'encadrement, de pouvoir participer à des actions de formation professionnelle et de remplir des fonctions d'enseignement dans le cadre des dispositifs en vigueur.<br/>Pour sa part, le personnel d'encadrement met à profit l'entretien professionnel pour porter à la connaissance de ses collaborateurs les possibilités de formation ouvertes au personnel de l'entreprise notamment au regard de l'évolution prévisible des emplois, soit dans le cadre de l'entreprise soit dans le cadre d'une démarche personnelle.<br/>Il porte également à leur connaissance et à cette occasion les conditions dans lesquelles il leur est possible de bénéficier d'un bilan de compétences ou d'une validation des acquis de l'expérience.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Renforcement des missions de l'encadrement en matière de formation professionnelle"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 3145722,
                    "title": "Chapitre V : Financement de la formation professionnelle",
                    "id": "KALISCTA000033660157",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660218",
                        "cid": "KALIARTI000033660218",
                        "num": "18",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les contributions financières minimales des entreprises à la formation professionnelle continue sont rappelées en annexe 2.<br/>Les signataires du présent accord conviennent d'examiner l'évolution des contributions financières des entreprises, notamment les contributions supplémentaires au-delà du minimum légal, dans un délai de deux ans à compter de la signature de l'accord, et en fonction du bilan de mise en œuvre de la réforme de la formation professionnelle au niveau de la branche.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Contributions financières des entreprises à la formation professionnelle continue"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033939859",
                        "cid": "KALIARTI000033660219",
                        "num": "19",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><font color='#000000'>Les partenaires sociaux souhaitent encourager le développement de l'apprentissage et décident, dans le respect des dispositions légales, d'affecter une part de la collecte des fonds de professionnalisation au financement des dépenses de fonctionnement de centres de formation d'apprentis. </font></p><p><font color='#000000'>Dans cette perspective, l'OPCA de branche peut affecter à ces centres de formation d'apprentis une partie des sommes collectées au titre des fonds de la professionnalisation selon les dispositions réglementaires en vigueur et d'un montant maximum de 30 % du montant des fonds collectés. </font></p><p><font color='#000000'>Il appartient à la CPNEFP, au vu des demandes exprimées au titre des formations initiales soutenues par la profession, des besoins des sections d'apprentissage et des prévisions de contrats de professionnalisation d'établir chaque année le quantum des fonds réservés sur la professionnalisation à l'apprentissage. </font></p><p><font color='#000000'>Sont pris en compte, pour l'établissement de ce quantum les seuls apprentis :</font></p><p><font color='#000000'>- embauchés par des entreprises entrant dans le champ d'application de la convention collective nationale des transports fluviaux de fret ou de passagers ;</font></p><p><font color='#000000'>- préparant un titre ou diplôme professionnel nécessaire à l'exercice des métiers fluviaux embarqués ;</font></p><p><font color='#000000'>- suivant leur formation dans un centre de formation d'apprentis agréé par la CPNEFP. </font></p><p><font color='#000000'>La décision d'affectation des fonds est de la compétence de la CPNEFP, laquelle se prononce :</font></p><p><font color='#000000'>- sur la base d'une demande établie par les centres de formation d'apprentis, accompagnée de tous les justificatifs nécessaires et tenant compte des effectifs concernés,</font></p><p><font color='#000000'>- au regard de l'avis formulé par les conseils de perfectionnement des centres de formation d'apprentis sur les montants et leur utilisation,</font></p><p><font color='#000000'>- au regard des prévisions budgétaires d'utilisation des différents fonds établis par l'OPCA de branche. </font></p><p><font color='#000000'>La CPNEFP est informée chaque année des réalisations et de l'emploi des fonds affectés. </font></p><p><font color='#000000'>Un bilan de l'application des dispositions du présent article sera réalisé par la CPNEFP à intervalle régulier afin d'apprécier l'opportunité du maintien du dispositif de financement des centres de formation d'apprentis qu'il met en place et, le cas échéant, des modifications à apporter à ses modalités d'application. </font></p><p><font color='#000000'><em>Si, par ailleurs en fin d'exercice civil, l'OPCA de branche dispose de fonds non utilisés, ceux-ci feront l'objet d'un reversement au titre du financement des dépenses de fonctionnement des centres de formation d'apprentis de la branche, dans des conditions fixées d'un commun accord entre la CPNEFP et l'OPCA de branche.</em><a shape='rect' href='#RENVOI_KALIARTI000033660219_1'> (1)</a></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033660219_1'></a>(1) Alinéa exclu de l'extension en tant qu'il contrevient aux dispositions de l'article R. 6332-81 du code du travail.<br/>\n(Arrêté du 17 août 2018 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Reversements au bénéfice des centres de formation d'apprentis"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000033660220",
                        "cid": "KALIARTI000033660220",
                        "num": "20",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/>Les fonds de la professionnalisation ont vocation à financer, dans les limites des dispositions légales et réglementaires, non seulement les dispositifs visés dans le présent chapitre, mais ceux imputables sur ces fonds comme :<br/>– les dépenses afférentes à la participation d'un salarié à un jury d'examen pour les salaires charges et frais annexes, dans les limites applicables à la prise en charge des actions de formation ;<br/>– le soutien de l'apprentissage ;<br/>– le tutorat.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Financement d'actions collectives"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660146",
                    "cid": "KALIARTI000033660146",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les dispositions du présent accord s'appliquent à l'ensemble des entreprises et des salariés entrant dans le champ d'application des conventions collectives et accords nationaux des transports fluviaux, à savoir : <br/>– <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671460&categorieLien=cid'>convention collective nationale du personnel sédentaire des entreprises de transports de marchandises de la navigation intérieure du 5 septembre 2000 </a>modifiée par accords des 10 janvier 2005 et 28 février 2008 ; <br/>– <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005652408&categorieLien=cid'>convention collective nationale du personnel des entreprises de transport de passagers en navigation intérieure du 23 avril 1997 </a>étendue par arrêté du 9 décembre 1997 modifiée par accords des 10 janvier 2005 et 28 février 2008 ; <br/>– accords nationaux en date du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671474&categorieLien=cid'>2 avril 2001 </a>applicable à la flotte exploitée en relèves et du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671472&categorieLien=cid'>10 janvier 2001</a> applicable à la flotte exploitée en classique modifiés et complétés par avenants et accords du 10 juillet 2007. <br/>Elles abrogent et remplacent les dispositions de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025167981&categorieLien=cid'>l'accord de branche du 6 septembre 2011</a>, ainsi que l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000029884102&categorieLien=cid'>avenant du 15 novembre 2013.</a></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Dispositions diverses",
                "id": "KALISCTA000033660144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660158",
                    "cid": "KALIARTI000033660158",
                    "num": "21",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux rappellent leur volonté de placer la validation des acquis de l'expérience au cœur des dispositifs de formation et de l'encourager par tous les moyens. A ce titre, ils demanderont tant à l'OPCA de branche qu'au gestionnaire de la ressource affectée de promouvoir dans leur communication et dans leurs actions de terrain cette voie.<br/>Les salariés désignés par les organisations représentatives de salariés bénéficient selon les conditions légales et réglementaires d'une autorisation d'absence pour la durée de ces jurys dans la limite de 3 jours par an et du maintien de leur rémunération.<br/>Le remboursement de leurs frais, salaires et charges peut être demandé à l'OPCA de branche sur les fonds de la professionnalisation selon les conditions de l'article 14 du présent accord.<br/>Les frais de déplacement sont remboursés dans les conditions des taux fixés par l'URSSAF en vigueur à la date du déplacement.<br/>La participation des salariés aux jurys d'examen de tous les CQP établis par la CPNEFP est prise en charge dans les mêmes conditions par l'OPCA de branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Validation des acquis de l'expérience"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660159",
                    "cid": "KALIARTI000033660159",
                    "num": "22",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les entretiens professionnels, qu'il s'agisse de l'entretien professionnel que du bilan de compétences, portent sur le projet professionnel du salarié et ne doivent pas se confondre avec un entretien annuel d'évaluation dont la finalité est l'évaluation de la prestation de travail du salarié dans l'entreprise au regard des objectifs fixés.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1 du code du travail</a>, dans toutes les entreprises, quelle que soit leur taille, les salariés bénéficient à minima, tous les 2 ans, d'un entretien professionnel avec leur employeur consacré à leurs perspectives d'évolution professionnelle, notamment en termes de qualification et d'emploi. Cet entretien professionnel donne lieu à la rédaction d'un document dont une copie est remise au salarié. Cet entretien doit s'intégrer dans les dispositifs RH mis en place par les entreprises sans pour autant se confondre avec les entretiens annuels d'évaluation.<br/>Tous les 6 ans, l'entretien professionnel fait un état des lieux récapitulatif du parcours professionnel du salarié. Cette durée de 6 ans s'apprécie par référence à l'ancienneté du salarié dans l'entreprise. Cet état des lieux donne lieu à la rédaction d'un document dont une copie est remise au salarié.<br/>Cet entretien permet de vérifier que le salarié a bénéficié, au cours des six dernières années, des entretiens professionnels et d'apprécier s'il a :<br/>– suivi au moins une action de formation ;<br/>– acquis des éléments de certification par la formation ou la VAE ;<br/>– bénéficié d'une progression salariale ou professionnelle.<br/>L'OPCA de branche mettra à disposition des entreprises, notamment des PME/TPE, des outils facilitant la mise en place de cet entretien professionnel (guide et supports d'entretien) d'ici fin 2015.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660161",
                    "cid": "KALIARTI000033660161",
                    "num": "23",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le bilan de compétences a pour objet de permettre aux salariés d'analyser leurs compétences professionnelles et individuelles ainsi que leurs aptitudes et leurs souhaits d'évolution afin de définir un projet professionnel ou un projet de formation.<br/>Un bilan de compétences peut être réalisé dans le cadre d'un congé spécifique ou dans le cadre du plan de formation.<br/>Dans le cadre du congé de bilan de compétences :<br/>– tout salarié justifiant de cinq années d'activité salariée dont 12 mois dans l'entreprise, peut demander, une autorisation d'absence d'une durée maximale de 24 heures, a son employeur pour réaliser un bilan de compétences ;<br/>– la prise en charge financière de ce congé de bilan de compétences est assurée par le FONGECIF dans le cadre du congé individuel de formation (CIF).<br/>Dans le cadre du plan de formation de l'entreprise :<br/>– le bilan de compétences peut être réalisé pendant ou en dehors du temps de travail ;<br/>– le bilan de compétences des salariés des entreprises de moins de 300 salariés peut être pris en charge par l'OPCA de branche, dans la limite de 24 heures et de 3 000 €, dans le cadre de la contribution mutualisée au titre du plan de formation au sein dudit OPCA de branche.<br/>Le bilan de compétences peut également être financé par d'autres moyens.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan de compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660162",
                    "cid": "KALIARTI000033660162",
                    "num": "24",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Tout salarié peut bénéficier du conseil en évolution professionnelle, instauré par la loi du 5 mars 2014, dont l'objectif est de favoriser l'évolution et la sécurisation des parcours professionnels. Le CEP permet, à un salarié, de bénéficier d'un conseil et d'un accompagnement personnalisé notamment pour identifier :<br/>– ses compétences, dont celles qui seraient transférables clans une perspective de mobilité ;<br/>– les compétences à acquérir pour améliorer sa qualification et favoriser son évolution professionnelle ;<br/>– les emplois correspondant à ses compétences ou qu'il serait susceptible d'occuper en acquérant de nouvelles, notamment par la formation professionnelle ;<br/>– les dispositifs et les financements disponibles.<br/>Le CEP peut accompagner le salarié dans l'élaboration d'un projet professionnel et définir avec lui un plan d'actions notamment en vue de la mobilisation de son compte personnel de formation (CPF).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conseil en évolution professionnelle (CEP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660163",
                    "cid": "KALIARTI000033660163",
                    "num": "25",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Le présent accord annule et remplace <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025167981&categorieLien=cid'>l'accord précédent du 6 septembre 2011 </a>ainsi que son <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000029884102&categorieLien=cid'>avenant du 15 novembre 2013</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Annulation de l'accord du 6 septembre 2011 et de l'avenant du 15 novembre 2013"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660165",
                    "cid": "KALIARTI000033660165",
                    "num": "26",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le présent accord rentre en application à la date de signature.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en application de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660166",
                    "cid": "KALIARTI000033660166",
                    "num": "27",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><i>Le présent accord est fait en nombre suffisant d'exemplaires pour remise à chacune des parties signataires et dépôt au secrétariat du conseil des prud'hommes de Paris dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</i><a shape='rect' href='#RENVOI_KALIARTI000033660166_4'> (1)</a><br/>Le présent accord établi conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901660&dateTexte=&categorieLien=cid'>article L. 2221-2 du code du travail </a>est fait en nombre suffisant d'exemplaires pour remise à chacune des parties signataires et au dépôt des accords collectifs de la direction des relations du travail dans les conditions définies par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000639702&categorieLien=cid'>décret n° 2006-568 du 17 mai 2006</a>.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000033660166_4' title='RENVOI_KALIARTI000033660166_4'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2231-5 du code du travail.  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Publicité et dépôt"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660170",
                    "cid": "KALIARTI000033660170",
                    "num": "28",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Les parties signataires demanderont l'extension du présent accord dès sa signature, de sorte qu'il soit applicable dans tous les établissements entrant dans le champ d'application des conventions collectives et accords nationaux rappelés à l'article 1er.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660171",
                    "cid": "KALIARTI000033660171",
                    "num": null,
                    "intOrdre": 4718583,
                    "content": "<p><br/>(Suivent les signatures.)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Annexes",
                "id": "KALISCTA000033660145",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660172",
                    "cid": "KALIARTI000033660172",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Liste formations CPF</p><p>Transport de marchandises</p><p>(Tableau des formations non reproduit, consultable sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective)</p><p>Transport de passagers</p><p>(Tableau des formations non reproduit, consultable sur le site www.journal-officiel.gouv.fr, rubrique BO Convention collective)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033660173",
                    "cid": "KALIARTI000033660173",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p><br/>Annexe II</p><p><br/>Contributions financières des entreprises à la formation professionnelle continue</p><p><br/>Entreprises employant moins de 11 salariés</p><p><br/>La contribution financière minimale à la formation professionnelle continue est fixée à 0,55 % des rémunérations brutes versées au cours de l'année précédente visée aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904278&dateTexte=&categorieLien=cid'>L. 6331-2</a>, alinéa 3, et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029628803&dateTexte=&categorieLien=cid'>R. 6332-22-2</a> du code du travail, et ainsi répartie :<br/>– 0,15 % destiné au financement des actions de formation liées aux contrats ou aux périodes de professionnalisation ;<br/>– 0,40 % destiné au financement du plan de formation.</p><p><br/>Entreprises employant plus de 10 salariés</p><p><br/>La contribution financière minimale à la formation professionnelle continue est fixée à 1 % des rémunérations brutes versées au cours de l'année précédente visée aux articles L. 6331-2, alinéa 3, et R. 6332-22-2 du code du travail ainsi répartie.</p><p><br/>Entreprises employant de 11 à moins de 50 salariés</p><p><br/>La contribution des entreprises est décomposée comme suit :<br/>– 0,30 % destiné à financer les actions de professionnalisation ;<br/>– 0,20 % destiné à financer le compte personnel de formation sauf accord conclu dans les conditions fixées à l'article L. 6331-10 et rappelé à l'article 17.4 du présent accord ;<br/>– 0,20 % destiné à financer le plan de formation ;<br/>– 0,15 % destiné à financer le congé individuel de formation ;<br/>– 0,15 % affecté au fonds paritaire de sécurisation des parcours professionnels.</p><p><br/>Entreprises employant de 50 à moins de 300 salariés</p><p><br/>La contribution des entreprises est décomposée comme suit :<br/>– 0,30 % destiné à financer les actions de professionnalisation ;<br/>– 0,20 % destiné à financer le compte personnel de formation sauf accord conclu dans les conditions fixées à l'article L. 6331-10 et rappelé à l'article 17.4 du présent accord ;<br/>– 0,10 % destiné à financer le plan de formation ;<br/>– 0,20 % destiné à financer le congé individuel de formation ;<br/>– 0,20 % affecté au fonds paritaire de sécurisation des parcours professionnels.</p><p><br/>Entreprises employant de 300 salariés et plus</p><p><br/>La contribution des entreprises est décomposée comme suit :<br/>– 0,40 % destiné à financer les actions de professionnalisation ;<br/>– 0,20 % destiné à financer le compte personnel de formation sauf accord conclu dans les conditions fixées à l'article L. 6331-10 et rappelé à l'article 17.4 du présent accord ;<br/>– 0,20 % destiné à financer le congé individuel de formation ;<br/>– 0,20 % affecté au fonds paritaire de sécurisation des parcours professionnels.</p><p><br/>Financement du CPF dans les entreprises de plus de 10 salariés</p><p><br/>Dans les entreprises adhérentes de la branche de plus de 10 salariés, un accord d'entreprise conclu pour une durée de 3 ans pourra prévoir que, pour chaque année couverte par l'accord, l'employeur consacre une fraction de sa contribution au moins égale à 0,2 % au financement du compte personnel de formation de ses salariés et à son abondement.<br/>Dans ce cas, le taux de la contribution minimale à verser à l'OPCA de branche sera ramené de 1 % à 0,8 % pour les années en cause.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033660139",
                "cid": "KALIARTI000033660139",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Préambule </p><p align='left'>Par le présent accord les partenaires sociaux entendent actualiser <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025167981&categorieLien=cid'>l'accord national sur la formation professionnelle du 6 septembre 2011 </a>en intégrant les évolutions survenues dans le domaine de la formation professionnelle du secteur et notamment par l'effet de l'accord national interprofessionnel du 14 décembre 2013 et de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale. <br/>Le présent accord s'efforce d'apporter les précisions sur les points devant faire l'objet de dispositions conventionnelles complémentaires. <br/>Il prend également en compte les modifications introduites depuis la signature de l'accord du 6 septembre 2001 dans le paysage de la formation professionnelle du secteur et notamment la création du baccalauréat professionnel « Transport fluvial » dont les premières classes ont été ouvertes à la rentrée de septembre 2014. <br/>Les partenaires sociaux souhaitent souligner à nouveau le rôle déterminant de la formation professionnelle pour la professionnalisation et la valorisation des métiers de la voie d'eau et par là pour la modernisation des entreprises et l'amélioration de l'attractivité du secteur. Ils souhaitent préciser les besoins et des priorités en matière de formation professionnelle en distinguant le transport de marchandises du transport de passagers et en prenant en compte la diversité des activités, des emplois et des différents contextes réglementaires entrant dans le champ d'application des conventions collectives. <br/>Au-delà de la mise en œuvre d'un ensemble de règles nouvelles liées à l'évolution du dispositif interprofessionnel, tant législatif et réglementaire que contractuel, les partenaires sociaux souhaitent veiller régulièrement à l'adaptation de cet ensemble à l'évolution des besoins en formation et des emplois de la branche. <br/>A cet égard, ils considèrent que le recrutement de nouveaux entrants dans la branche doit faire l'objet d'une attention particulière compte tenu de la spécificité que constitue la validation obligatoire des périodes d'expérience préalable à l'accès aux emplois qualifiés de la branche, telle que la spécifient tant les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000027232731&dateTexte=&categorieLien=cid'>dispositions des articles R. 4231-1 à R. 4231-34 du code des transports </a>relatif aux conditions d'octroi du certificat de capacité de conduite sur les voies d'eau intérieures communautaires que le chapitre 23 du RVBR (règlement de visite des bateaux du Rhin) pour la navigation rhénane. Ils souhaitent à cet égard placer le secteur en capacité de bénéficier au mieux des possibilités ouvertes par les évolutions réglementaires. <br/>Plus spécifiquement, les dispositions du présent accord doivent également permettre : <br/>– de développer l'accès des salariés à la formation, notamment dans le cadre de l'exercice de leur compte personnel de formation ; <br/>– d'aider les demandeurs d'emploi ou certaines catégories de salariés, à acquérir une qualification professionnelle notamment dans le cadre du contrat et de la période de professionnalisation ; <br/>– de rechercher l'adéquation optimale entre les priorités de la formation identifiées dans la branche et les moyens – notamment financiers – y afférents. <br/>Dans un contexte enfin d'évolution très rapide des métiers et des conditions de leur exercice notamment techniques, les partenaires sociaux s'accordent à faire en sorte que les salariés et les demandeurs d'emploi en cours d'intégration puissent disposer des outils pour s'adapter à ces évolutions et participer à une dynamique de formation tout au long de la vie. <br/>Les partenaires sociaux réaffirment leur attachement aux structures institutionnelles et professionnelles qui doivent trouver toute leur place dans le nouveau dispositif qui se met en place, conformément aux orientations qui ont prévalu à leur création. <br/>A ce titre, ils insistent sur la nécessaire adaptation du dispositif aux spécificités de la branche et de sa construction notamment pour tenir compte des moyens issus de la ressource affectée au développement des actions de formation professionnelle dans le transport fluvial.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549712"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242349"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652622"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652630"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652636"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652721"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652725"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037378058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677824"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031964735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901309"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205122"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023405986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551411"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018086158"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652794"
          },
          "children": []
        }
      ]
    }
  ]
}