{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'esthétique-cosmétique et de l'enseignement technique et professionnel lié aux métiers de l'esthétique et de la parfumerie du 24 juin 2011 ",
    "id": "KALICONT000027065067",
    "num": 3032,
    "shortTitle": "Parfumerie, esthétique",
    "categorisation": [
      "Parfumerie, esthétique"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'esthétique-cosmétique et de l'enseignement technique et professionnel lié aux métiers de l'esthétique et de la parfumerie du 24 juin 2011 ",
        "id": "KALITEXT000027036235",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Clauses générales",
            "id": "KALISCTA000027036237",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Préambule",
                "id": "KALISCTA000027116873",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027036238",
                    "cid": "KALIARTI000027036238",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>La présente convention collective annule et remplace l'ensemble des dispositions de la convention collective nationale du 11 mai 1978 (iddc : 972) pour les entreprises entrant dans le champ d'application défini ci-après.<br/>Aucun accord ne pourra déroger aux dispositions de la convention collective sauf de manière plus favorable aux salariés hors les cas où les dispositions légales donnent à l'accord de branche un caractère subsidiaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028093107",
                "cid": "KALIARTI000027036239",
                "num": " 1er",
                "intOrdre": 1048574,
                "content": "<p>Il est créé une convention collective nationale de l'esthétique cosmétique, d'une part, et de l'enseignement technique et professionnel lié aux métiers de l'esthétique, des soins corporels et de la parfumerie et à la vente de produits de beauté et d'hygiène, de cosmétiques et de parfums, d'autre part. </p><p><br/>Champ d'application </p><p><br/>La convention collective nationale de l'esthétique-cosmétique et de l'enseignement technique et professionnel lié aux métiers de l'esthétique, des soins corporels et de la parfumerie réglera sur l'ensemble du territoire métropolitain, les départements et les régions d'outre-mer et les collectivités d'outre-mer (Saint-Barthélemy, Saint-Martin, Saint-Pierre-et-Miquelon), les rapports entre les employeurs et les salariés des entreprises, quelles que soient les modalités d'exercice (dans l'entreprise ou hors entreprise, à domicile, y compris les soins aux personnes dépendantes) dont les activités principales sont les suivantes : <br/><br/>1. Le conseil en beauté, la vente de produits cosmétiques, les soins de beauté et d'entretien du visage et du corps, le maquillage, le maquillage permanent, les traitements antirides, les soins corporels, les modelages faciaux, les épilations, les modelages esthétiques de bien-être et de confort (visage et corps), les soins de manucure, les soins des pieds à vocation esthétique, la prothésie et le stylisme ongulaire, les techniques d'embellissement des cils et des sourcils, tous les soins esthétiques à la personne, les techniques d'amincissement et d'amaigrissement à vocation esthétique et les activités d'entretien corporel en et hors institut de beauté, en spa, dans les entreprises pratiquant des actes esthétiques, les techniques esthétiques adaptées à la socio-esthétique ; <br/><br/>2. L'enseignement secondaire technique ou professionnel, l'enseignement postsecondaire non supérieur, l'enseignement supérieur, les autres enseignements et la formation continue, liés aux métiers de l'esthétique, des soins corporels et de la parfumerie et à la vente des produits de beauté et d'hygiène, de cosmétiques et de parfums ; <br/><br/>3. Les activités de direction, de gestion, tutelle, holding, groupements concernant les entreprises relevant du secteur d'activité de la convention collective nationale. <br/><br/>Sont expressément exclues du champ d'application les entreprises dont l'activité principale est : <br/><br/>1. Le commerce de détail de parfumerie, de produits de beauté, de toilette et d'hygiène, de cosmétiques ; <br/><br/>2. La vente à distance sur catalogue spécialisé ; <br/><br/>3. Le commerce forain des articles de parfumerie ou de beauté ; <br/><br/>4. La vente et la mise à disposition du public d'appareils de bronzage utilisant des rayonnements UV ; <br/><br/>5. Les activités de bronzage. <br/><br/>Pour déterminer si la présente convention collective nationale est applicable, il sera tenu compte de l'activité principale et non du numéro de nomenclature qui a été donné à l'établissement. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel et territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036240",
                "cid": "KALIARTI000027036240",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative de salariés ainsi que toute organisation patronale reconnue représentative qui ne sont pas signataires de la présente convention pourront y adhérer ultérieurement dans les conditions fixées par la loi.<br/>Cette adhésion est valable à partir du jour qui suivra celui de la notification de l'adhésion au greffe du conseil de prud'hommes de Paris, où le dépôt de l'accord est effectué.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036241",
                "cid": "KALIARTI000027036241",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée. Elle s'appliquera à compter du jour de son extension.<br/>La présente convention pourra être dénoncée par l'une ou l'autre des parties signataires ou adhérentes après un préavis de 3 mois.<br/>En cas de dénonciation par l'une des parties, la présente convention continuera à s'appliquer jusqu'à ce qu'une nouvelle convention lui soit substituée et au plus tard pendant 3 ans à compter de l'expiration du délai de préavis.<br/>Conformément aux dispositions de l'article L. 2261-9 du code du travail, une nouvelle négociation s'engagera à la demande de l'une des parties intéressées dans les 3 mois suivant la date de notification de la dénonciation.<br/>Si une seule organisation syndicale dénonce la présente convention, celle-ci continuera à lier les autres signataires.<br/>Dans les mêmes conditions que la dénonciation, l'une des organisations syndicales signataires de la présente convention collective peut également demander à tout moment la révision de certaines clauses, conformément aux dispositions de l'article L. 2261-7 du code du travail.<br/>La dénonciation ou la demande de révision par l'une des parties contractantes doit être portée, par pli recommandé avec avis de réception, à la connaissance des autres parties contractantes.<br/>Le plus rapidement possible et, au plus tard, dans un délai de 1 mois à partir de l'envoi de cette lettre, les parties doivent s'être rencontrées en vue de la conclusion éventuelle d'un avenant de révision. Les dispositions faisant l'objet de la demande de révision restent en vigueur jusqu'à la conclusion d'un nouvel avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et clauses de révision et de dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036244",
                "cid": "KALIARTI000027036244",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>La présente convention est établie en nombre suffisant d'exemplaires pour être remise à chacune des parties contractantes, au ministère du travail et, pour le dépôt, au secrétariat du conseil des prud'hommes de Paris, dans les conditions prévues aux articles L. 2231-5 et suivants du livre II du code du travail.<br/>En vertu du livre II du code du travail (art. L. 2261-24), il est demandé par les parties contractantes au ministre du travail que la présente convention et ses annexes soient rendues obligatoires par arrêté d'extension.<br/>La présente convention sera déposée, par le secrétariat de la commission paritaire, auprès des services centraux du ministère chargé du travail, à la direction générale du travail.<br/>En cas de défaillance du secrétariat, la présente convention pourra être déposée par toute autre organisation représentative signataire de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et extension de la convention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041568198",
                "cid": "KALIARTI000027036247",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Plusieurs commissions nationales paritaires sont instituées afin de concourir à l'élaboration et à l'application de la présente convention.</p><p>Lorsque les salariés d'une entreprise sont appelés à participer aux commissions instaurées dans le cadre de la présente convention, aucune réduction de leurs appointements ne sera effectuée en raison de leur participation à ces commissions.</p><p align='center'><br/>\n1. Commission paritaire permanente de négociation et d'interprétation, CPPNI</p><p>Cette commission regroupe les commissions paritaires nationales de négociation et d'interprétation.</p><p>Le secrétariat de la CPPNI est assuré par la CNAIB-SPA, 64, rue de la Briqueterie, 17000 La Rochelle.</p><p align='center'><br/>\n1.1. Rôle de la commission</p><p>a) Elle exerce des missions d'intérêt général :</p><p>– représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;</p><p>– exercer un rôle de veille sur les conditions de travail et l'emploi ;</p><p>– établir un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre :</p><p>– de la durée du travail, de la répartition et de l'aménagement des horaires ;</p><p>– du repos quotidien et des jours fériés ;</p><p>– des congés payés et autres congés ;</p><p>– du compte épargne-temps.</p><p>Ce rapport doit, en particulier, faire état de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche. Le cas échéant, il formule des recommandations destinées à répondre aux difficultés identifiées.</p><p>Il est ensuite versé dans la base de données nationale qui a vocation à recueillir l'ensemble des conventions et accords collectifs conclus (bulletin d'informations n° 111, social n° 52 du 20 octobre 2016).</p><p>b) Elle peut rendre, à la demande d'une juridiction, un avis sur l'interprétation de la convention ou d'un accord collectif, présentant une difficulté sérieuse et se posant dans de nombreux litiges. Cet avis ne peut pas faire l'objet d'un recours.</p><p>c) Elle peut exercer les missions de l'observatoire paritaire de la négociation collective.</p><p>d) Elle est destinataire des conventions et accords d'entreprise conclus avec les représentants élus du personnel ou mandatés par une organisation syndicale.</p><p>e) Elle se réunit au moins trois fois par an en vue des négociations mentionnées au chapitre Ier du titre IV du code du travail et notamment :</p><p>– de la négociation annuelle sur les salaires ;</p><p>– des négociations triennales portant sur :</p><p>– l'égalité professionnelle entre les femmes et les hommes ;</p><p>– les conditions de travail et gestion prévisionnelle des emplois et des compétences et sur la prise en compte de la pénibilité du travail ;</p><p>– l'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;</p><p>– les priorités, les objectifs et les moyens concernant la formation professionnelle des salariés ;</p><p>– d'organiser les modalités d'exercice du temps partiel dès lors qu'au moins 1/3 de l'effectif de la branche professionnelle occupe un emploi à temps partiel ;</p><p>– des négociations quinquennales portant sur :</p><p>– l'examen de la nécessité de réviser les classifications ;</p><p>– l'institution d'un ou plusieurs plans d'épargne interentreprises (PEI) ou plans d'épargne pour la retraite collective interentreprises (PERCO) lorsqu'il n'existe aucun accord conclu à ce niveau en la matière.</p><p><em>f) Elle définit son agenda social, c'est-à-dire son calendrier de négociations dans les conditions de droit commun   ; elle peut adapter les périodicités des négociations obligatoires pour tout ou partie des thèmes, dans la limite de : </em></p><p><em>– 3 ans pour les négociations annuelles ; </em></p><p><em>– 5 ans pour les négociations triennales ; </em></p><p><em>– 7 ans pour les négociations quinquennales. </em><a shape='rect' href='#RENVOI_KALIARTI000027036247_1'> (1) </a></p><p align='center'><br/>\n1.2. Financement du dialogue social</p><p align='center'>1.2.1. Contribution</p><p align='left'>Les entreprises entrant dans le champ d'application versent une contribution destinée à assurer le financement de l'amélioration de la négociation et de l'information.</p><p align='left'>Cette contribution est égale à 0,06 % du montant de la masse salariale brute servant d'assiette aux cotisations de la sécurité sociale payées par chaque entreprise concernée au 31 décembre N – 1, sur la base de la DADS de l'année pour laquelle la cotisation est collectée.</p><p>Cette contribution propre à l'esthétique est exclusive de toute autre.</p><p>Cette contribution est gérée par une association créée à cet effet : l'APANECEP.</p><p>Déduction faite des frais de collecte, les sommes recueillies sont réparties de la façon suivante :</p><p>– 20 % pour l'APANECEP, association créée entre les signataires du présent accord, pour permettre son fonctionnement et la réalisation de son objet   ;</p><p>– 80 % répartis à parts égales, entre les organisations professionnelles d'employeurs et les organisations syndicales de salariés.</p><p>La part des organisations professionnelles d'employeurs est répartie au prorata du nombre de salariés représenté par les entreprises adhérentes à leurs organisations professionnelles. Le nombre de salariés de chacune des organisations sera calculé en prenant comme référence le document comptable certifié fourni par chaque organisation.</p><p>La part des organisations syndicales de salariés est répartie de manière égale entre les différentes organisations syndicales reconnues représentatives <em>au niveau national </em><a shape='rect' href='#RENVOI_KALIARTI000027036247_2'> (2)</a>.</p><p>Les fonds ainsi répartis doivent permettre, notamment, de :</p><p>– prendre en charge les frais occasionnés par les réunions des diverses commissions paritaires ;</p><p>– renforcer la présence des salariés et des employeurs dans les négociations de branches ;</p><p>– développer l'information et la sensibilisation des salariés et des entreprises sur les dispositions conventionnelles ;</p><p>– constituer des structures de réflexion, d'anticipation, de conception des dispositions conventionnelles ;</p><p>– financer l'établissement de rapports permettant une meilleure connaissance des secteurs concernés ;</p><p>– trouver des solutions aux difficultés de recrutement en améliorant notamment la connaissance des jeunes et des demandeurs d'emploi sur les métiers des secteurs concernés ;</p><p>– s'adjoindre les services d'experts pour mieux préparer les négociations.</p><p align='center'><br/>\n1.2.2. Collecte et gestion du dispositif</p><p>Les contributions prévues sont collectées à ce jour par l'association “ Accompagnement et soutien pour la gestion de la négociation paritaire ” (ASGNP) dont le siège social est situé 29, boulevard Edgar-Quinet, 75014 Paris selon les modalités définies dans la convention signée le 25 août 2004 entre cet organisme et l'association paritaire pour “ l'amélioration de la négociation dans l'esthétique cosmétique et les écoles professionnelles de la parfumerie et de l'esthétique cosmétique ” (APANECEP) dont le siège social est situé 1, rue de Tunis, 17000 La Rochelle.</p><p>L'organisme collecteur est chargé de reverser la totalité, déductions faites des frais de collecte, à l'association APANECEP qui assurera la répartition des sommes entre les organisations reconnues représentatives de la convention collective nationale.</p><p align='center'><br/>\n1.3. Composition de la CPPNI</p><p>La commission est composée d'un membre titulaire et d'un membre suppléant désignés par chacune des organisations représentatives <em>nationales </em><a shape='rect' href='#RENVOI_KALIARTI000027036247_3'> (3)</a> syndicales de salariés de la présente convention et d'un nombre égal total d'employeurs issus d'organisations représentatives <em>nationales</em><a shape='rect' href='#RENVOI_KALIARTI000027036247_4'> (4)</a>.</p><p align='center'><br/>\n1.4. Procédure de la saisine d'interprétation</p><p>La demande est faite par lettre recommandée avec avis de réception ou en lettre suivie et adressée au secrétariat de la commission tenu par la CNAIB-SPA   ; elle expose le différend portant sur l'interprétation à donner au texte de la présente convention.</p><p>La demande pourra être faite par un employeur ou par un salarié ou par l'intermédiaire d'une organisation syndicale ou professionnelle. La commission nationale devra se réunir dans un délai maximal de 2 mois.</p><p>La commission peut d'un commun accord entre ses membres faire appel à un ou plusieurs experts.</p><p>La commission sera présidée alternativement à chaque saisine par un employeur et un salarié.</p><p>La commission ne peut se réunir que si le quorum est atteint dans chaque collège.</p><p>Le quorum est de 50 % arrondi au chiffre supérieur des organisations par collège avec possibilité de pouvoir.</p><p>Le collège salarié dispose d'une voix par organisation lorsque la CPPNI est réunie dans son rôle d'interprétation.</p><p>Le collège patronal dispose d'un nombre de voix égal.</p><p>Ces voix seront réparties proportionnellement aux poids des OP (cf. répartition des fonds de l'APANECEP).</p><p>La commission émettra un avis selon les voix exprimées.</p><p align='center'><br/>\n2. Commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP)</p><p align='center'>2.1. Préambule</p><p>En vue de répondre au souci commun des organisations signataires de rechercher toutes les possibilités, tant de contribuer à la sécurité de l'emploi, que d'éviter ou – à défaut – de pallier les conséquences éventuellement dommageables pour les salariés de l'évolution technique ou économique, il est institué une commission nationale paritaire de l'emploi et de la formation professionnelle de l'esthétique-cosmétique.</p><p align='center'><br/>\n2.2. Composition</p><p>La CPNEFP est composée d'un représentant (un titulaire et un suppléant) de chaque organisation syndicale de salariés reconnue représentative et d'un nombre égal total d'organisation d'employeurs reconnue représentative. Le nombre de voix sera réparti proportionnellement au poids de chaque organisation d'employeur (cf. répartition des fonds de l'APANECEP) sans pouvoir être inférieur à une voix par organisation d'employeur.</p><p align='center'><br/>\n2.3. Organisation</p><p>La commission sera coprésidée par une organisation syndicale d'employés et par une organisation syndicale d'employeurs.</p><p>La coprésidence sera assurée pour une durée de 3 ans. Les coprésidents peuvent être reconduits dans leur fonction.</p><p align='center'><br/>\n2.4. Secrétariat</p><p>Le secrétariat de cette commission est assuré par la FIEPPEC : cpne-fp-esthetique@orange.fr.</p><p align='center'><br/>\n2.5. Périodicité</p><p>Cette commission se réunira au minimum deux fois par an et chaque fois qu'elle sera saisie par l'une des organisations représentatives de la présente convention.</p><p align='center'><br/>\n2.6. Missions</p><p>Elle procède à l'étude :</p><p>– de la situation générale de l'emploi dans le secteur couvert par la convention collective nationale de l'esthétique-cosmétique à partir de statistiques annuelles ou biennales concernant les effectifs de la profession et leur répartition par grandes catégories, ces statistiques étant ventilées par taille d'établissement   ;</p><p>– des perspectives annuelles de l'évolution de l'emploi dans le même cadre, en fonction de la conjoncture économique et du progrès technique.</p><p>Elle participe à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle publics et privés existant pour les différents niveaux de qualification. Elle recherche avec les pouvoirs publics et les organismes intéressés, les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement. Elle formule à cet effet, toutes observations et propositions utiles.</p><p>Elle examine les possibilités d'adaptation à d'autres emplois par des mesures de formation professionnelle du personnel appartenant à des catégories en régression ou en évolution technique.</p><p>Lorsque la commission est saisie de cas de licenciements collectifs d'ordre économique posant un problème de reclassement qui n'aura pu être résolu, elle se réunit dans les meilleurs délais pour faire toutes propositions en vue de mettre en œuvre, sur les plans professionnel et interprofessionnel, les moyens disponibles pour permettre le réemploi ou la réadaptation des salariés licenciés.</p><p>Les parties signataires de la présente convention s'efforceront de porter à la connaissance de la commission les licenciements économiques effectués dans la profession.</p><p>Elle s'efforcera, en cas de licenciements économiques collectifs, de limiter ceux-ci au niveau de l'entreprise et recherchera toutes possibilités de reclassement des salariés par des stages de formation, de réadaptation et de conversion.</p><p>Il est demandé (à l'entreprise ou aux mandataires judiciaires) d'adresser une demande de reclassement au secrétariat de la commission et de joindre à cette demande les curriculum vitae des salariés faisant l'objet de la procédure.</p><p align='center'><br/>\n3. Commission nationale de conciliation</p><p align='center'>3.1. Objet et rôle</p><p>La commission a pour objet de proposer une solution de conciliation entre les parties afin de résoudre un différend entre un salarié et un employeur.</p><p>Si un différend ne peut être réglé amiablement, les parties pourront saisir la commission nationale de conciliation qui devra statuer dans les plus brefs délais et au maximum 2 mois après avoir été saisie.</p><p align='center'><br/>\n3.2. Procédure</p><p>La commission est saisie par lettre recommandée avec avis de réception ou en lettre suivie adressée à son secrétariat situé au siège de la CNAIB-SPA, 64, rue de la Briqueterie, 17000 La Rochelle.</p><p>La commission peut d'un commun accord entre ses membres faire appel à un ou plusieurs experts.</p><p>La commission sera présidée alternativement par un employeur et un salarié.</p><p>La commission ne peut se réunir que si le quorum est atteint dans chaque collège.</p><p>Le quorum est de 50 % arrondi au chiffre supérieur des organisations par collège avec possibilité de pouvoir.</p><p>Le collège salarié dispose d'une voix par organisation lorsque la commission est réunie.</p><p>Le collège patronal dispose d'un nombre de voix égal.</p><p>Ces voix seront réparties proportionnellement aux poids des organisations professionnelles patronales représentatives (cf. répartition des fonds de l'APANECEP).</p><p>La commission émettra un avis selon les voix exprimées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036247_1'></a>(1) Le f de l'article 5 est exclu de l'extension comme étant contraire aux dispositions de l'article L. 2241-5 du code du travail dans sa rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective.<br/>\n(Arrêté du 28 novembre 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036247_2'></a>(2) Termes exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.<br/>\n(Arrêté du 28 novembre 2017 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036247_3'></a>(3) Terme exclu de l'extension comme étant contraire aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.<br/>\n(Arrêté du 28 novembre 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036247_4'></a>(4) Terme exclu de l'extension comme étant contraire aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.<br/>\n(Arrêté du 28 novembre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036251",
                "cid": "KALIARTI000027036251",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='center'>1. Liberté syndicale </p><p align='left'>Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour le personnel défini à l'article   1er, de s'associer pour la défense collective des intérêts afférents à leur condition de salariés, ainsi que la pleine liberté, pour les syndicats, de poursuivre leurs buts. <br/><i>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir à un syndicat ni à se baser sur les opinions du personnel défini à l'article   1er   pour arrêter leur décision en ce qui concerne l'embauche, la conduite ou la répartition du travail, les mesures de discipline ou de rupture du contrat de travail. </i><a shape='rect' href='#RENVOI_KALIARTI000027036251_1'> (1) </a><br/>Sur demande formulée aux employeurs avec un préavis de 2 semaines et sur présentation d'une convocation nominative de leur organisation syndicale, des autorisations d'absence seront accordées aux salariés devant assister aux congrès et assemblées statutaires de leur organisation. <br/>Dans les entreprises employant plus de 10 salariés appréciés au sens de l'article   L. 2141-11 du code du travail, ces absences seront rémunérées dans la limite d'un salarié et de 4 jours par an. <br/><i>Dans le cas où un salarié est appelé à remplir une fonction dans une organisation syndicale imposant sa mise en disponibilité temporaire, il jouira, sur sa demande présentée dans le mois précédant l'expiration définitive de son mandat syndical, et ce pendant 1 an, d'une priorité de réembauchage dans son ancien emploi ou un emploi similaire, avec les avantages qui y sont attachés. Les dispositions ci-dessus ne seront pas obligatoirement applicables à des mandats syndicaux successifs ou excédant 4 ans. </i><br/><i>A sa réintégration, le salarié reprendra l'ancienneté et les droits y afférents qu'il avait au départ de l'entreprise. </i><br/><i>La priorité ci-dessus cessera dans le cas où l'intéressé aura refusé la première offre de réintégration faite dans les conditions prévues ou n'aura pas répondu à celle-ci dans un délai de 1 mois. </i><a shape='rect' href='#RENVOI_KALIARTI000027036251_2'> (2) </a><br/>Conformément aux dispositions légales en vigueur, des autorisations d'absence seront accordées de droit aux salariés qui en feront la demande pour exercer les fonctions de conseiller prud'hommes, d'assesseur à une commission de première instance de contentieux de la sécurité sociale, retraite complémentaire, d'assistance ou de représentation devant les juridictions prud'homales. <br/>Des absences seront accordées conformément aux dispositions de l'article   L. 3142-3 du code du travail aux salariés qui en feront la demande et présenteront les justifications nécessaires de l'organisme concerné pour   : </p><p align='left'>– exercer des fonctions de membre des commissions instituées par les codes du travail et de la sécurité sociale, de conseiller de l'enseignement technologique, d'administrateur de chambre de métiers, de membre de la commission professionnelle consultative   ; <br/>– exercer les fonctions de membre de jury aux examens du CAP, du brevet professionnel, du brevet de maîtrise, du baccalauréat professionnel et du brevet de technicien supérieur. </p><p align='center'>2. Section syndicale </p><p align='left'>Dès lors qu'ils ont plusieurs adhérents dans l'entreprise ou dans l'établissement, chaque syndicat qui y est représentatif, chaque syndicat affilié à une organisation syndicale représentative au niveau national et interprofessionnel ou chaque organisation syndicale qui satisfait aux critères de respect des valeurs républicaines et d'indépendance et est légalement constituée depuis au moins 2 ans et dont le champ professionnel et géographique couvre l'entreprise concernée peut constituer au sein de l'entreprise ou de l'établissement une section   syndicale qui assure la représentation des intérêts matériels et moraux de ses membres. </p><p align='center'><i>3. Délégués syndicaux </i><a shape='rect' href='#RENVOI_KALIARTI000027036251_3'> (3) </a></p><p align='left'>Dans les établissements de 50 salariés au moins, les délégués syndicaux sont désignés et protégés conformément à la loi. Le   crédit d'heures indemnisées dont ils bénéficient est fixé comme suit   : </p><p align='left'>– dans les établissements occupant de 50 à 150 salariés   : 10 heures par mois   ; <br/>– dans les établissements occupant de 151 à 500 salariés   : 15 heures par mois. </p><p align='center'>4. Délégués du personnel </p><p align='left'>Dans chaque établissement occupant plus de 10 personnes, il sera institué des délégués du personnel titulaires et suppléants, dont le nombre est fixé comme suit   : </p><p align='left'>– de 11 à 25 salariés   : 1 titulaire et 1 suppléant   ; <br/>– de 26 à 74 salariés   : 2 titulaires et 2 suppléants   ; <br/>– de 75 à 99 salariés   : 3 titulaires et 3 suppléants   ; <br/>– de 100 à 124 salariés   : 4 titulaires et 4 suppléants   ; <br/>– de 125 à 174 salariés   : 5 titulaires et 5 suppléants   ; <br/>– de 175 à 249 salariés   : 6 titulaires et 6 suppléants. <br/><i>La direction mettra à la disposition des délégués un local approprié ainsi que le matériel nécessaire pour leurs réunions, des panneaux d'affichage syndicaux dans chaque établissement. </i><a shape='rect' href='#RENVOI_KALIARTI000027036251_4'> (4) </a></p><p align='center'>5. Comité d'entreprise </p><p align='left'>Il sera constitué des comités d'entreprise dans toutes les entreprises incluses dans le champ d'application de la présente convention et occupant habituellement, en un ou plusieurs établissements, au moins 50 salariés. <br/>Le   comité d'entreprise ou d'établissement comprend le chef d'entreprise ou son représentant et une délégation du personnel composée comme suit   : </p><p align='left'><i>– de 50 à 74 salariés   : 3 titulaires et 3 suppléants   ; </i><br/><i>– de 75 à 99 salariés   : 4 titulaires et 4 suppléants   ; </i><br/><i>– de 100 à 399 salariés   : 5 titulaires et 5 suppléants.</i><a shape='rect' href='#RENVOI_KALIARTI000027036251_5'> (5)</a></p><p align='center'>6. Comité d'hygiène, de sécurité et des conditions de travail </p><p align='left'>Dans chaque établissement occupant au moins 50 salariés, il sera institué un comité d'hygiène, de sécurité et des conditions de travail (CHSCT) dont les missions sont les suivantes   : </p><p align='left'>– contribuer à la protection de la santé physique et mentale et à la sécurité des travailleurs de l'établissement et de ceux mis à sa disposition par une entreprise extérieure   ; <br/>– contribuer à l'amélioration des conditions de travail, notamment en vue de faciliter l'accès des femmes à tous les emplois et de répondre aux problèmes liés à la maternité   ; <br/>– veiller à l'observation des prescriptions légales prises en ces matières. <br/>Le   CHSCT comprend le chef d'entreprise ou son représentant et une délégation du personnel composée comme suit   : </p><p align='left'>– établissements de 199 salariés et moins, 3 salariés dont 1 appartenant au personnel de maîtrise ou des cadres   ; <br/>– établissements de 200 à 499 salariés, 4 salariés dont 1 appartenant au personnel de maîtrise ou des cadres   ; <br/>En l'absence de CHSCT dans un établissement d'au moins 50 salariés par suite d'une carence de candidature, les délégués du personnel en exercent, à titre   supplétif, les attributions. </p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027036251_1' title='RENVOI_KALIARTI000027036251_1'></a>(1) Le 2e alinéa du 1 de l'article 6 est étendu sous réserve de l'application des dispositions de l'article L. 2141-5 du code du travail </em></font><font color='#808080' size='1'><em>(arrêté du 30 mai 2012, art. 1er). </em></font><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027036251_2' title='RENVOI_KALIARTI000027036251_2'></a>(2) Les 5e, 6e et 7e alinéas du 1 de l'article 6 sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 2135-7 du code du travail </em></font><font color='#808080' size='1'><em>(arrêté du 30 mai 2012, art. 1er).</em></font><font color='#808080' size='1'><em><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027036251_3' title='RENVOI_KALIARTI000027036251_3'></a>(3) Le 3 de l'article 6 est étendu sous réserve de l'application des dispositions de l'article L. 2143-6 du code du travail </em></font><font color='#808080' size='1'><em>(arrêté du 30 mai 2012, art. 1er). </em></font></p></em></font><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027036251_4' title='RENVOI_KALIARTI000027036251_4'></a>(4) Le 2e alinéa du 4 de l'article 6 est étendu sous réserve de l'application des dispositions des articles R. 2314-1, R. 2314-2 et R. 2314-3 du code du travail </em></font><font color='#808080' size='1'><em>(arrêté du 30 mai 2012, art. 1er). <p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027036251_5' title='RENVOI_KALIARTI000027036251_5'></a>(5) Le 3e alinéa du 5 de l'article 6 est étendu sous réserve de l'application des dispositions de l'article R. 2324-1 du code du travail </em></font><font color='#808080' size='1'><em>(arrêté du 30 mai 2012, art. 1er).</em></font></p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036254",
                "cid": "KALIARTI000027036254",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='center'>1. Contrat de travail. – Embauchage</p><p align='left'>Le contrat de travail est soumis aux règles du droit commun.<br/>Le recrutement du personnel de direction et d'enseignement des écoles et organismes de formation entrant dans le champ d'application doit s'effectuer conformément aux dispositions législatives et réglementaires concernant l'enseignement technique, notamment celles relatives à l'accomplissement des formalités administratives exigées avant l'entrée en fonctions et aux conditions d'âge, de capacité juridique, de titres et références professionnelles requis pour faire l'objet d'une décision administrative favorable.</p><p align='center'>2. Période d'essai<br/>A. Période d'essai pour le personnel des entreprises de la branche autre que le personnel des écoles d'esthétique</p><p align='left'>Afin de faciliter l'accès direct au contrat à durée indéterminée, en permettant à l'employeur d'évaluer les compétences du salarié dans son contrat, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent, il est institué une période d'essai dont la durée est :</p><p align='left'>– pour les employés, de 2 mois avec la possibilité de prolonger de 1 mois lorsque le salarié n'aura pu être évalué sur l'une des tâches ou activités propres à ses fonctions citées dans le contrat de travail ;<br/>– pour les agents de maîtrise, de 3 mois avec la possibilité de prolonger de 1 mois ;<br/>– pour les cadres, de 4 mois avec la possibilité de prolonger de 2 mois.<br/>La période d'essai du contrat de travail à durée indéterminée et la possibilité de la prolonger d'un commun accord entre les parties dans les conditions fixées ci-dessus ne se présument pas. Ces conditions doivent figurer expressément dans la lettre d'engagement ou dans le contrat de travail.<br/>La période d'essai pourra être prolongée, par accord exprès et écrit des parties intervenu au cours de la période initiale.<br/>La durée totale de la période d'essai, renouvellement compris, ne pourra dépasser :</p><p align='left'>– 3 mois pour les employés ;<br/>– 4 mois pour les agents de maîtrise ;<br/>– 6 mois pour les cadres.</p><p align='center'>B.  Période d'essai pour le personnel des écoles d'esthétique</p><p align='left'>Afin de faciliter l'accès direct au contrat à durée indéterminée, en permettant à l'employeur d'évaluer les compétences du salarié dans son contrat, notamment au regard de son expérience, et au salarié d'appré-cier si les fonctions occupées lui conviennent, il est institué une période d'essai dont la durée initiale ne peut être supérieure à :</p><p align='left'>– 2 mois pour le personnel enseignant et le personnel des services généraux et administratifs ;<br/>– 3 mois pour le personnel coordinateur en enseignement professionnel ;<br/>– 4 mois pour le personnel de direction.<br/>La période d'essai du contrat de travail à durée indéterminée peut être prolongée une fois, du commun accord des parties, dans des conditions à fixer dans la lettre d'engagement ou le contrat de travail, sans que la durée totale, renouvellement compris, ne puisse dépasser :</p><p align='left'>– 3 mois pour le personnel d'entretien, employé de bureau, surveillant, secrétaire, aide-comptable ;<br/>– 4 mois pour le personnel enseignant, comptable ;<br/>– 5 mois pour le personnel coordinateur en enseignement professionnel ;<br/>– 6 mois pour le personnel de direction.<br/>La période d'essai et la possibilité de la prolonger ne se présument pas. Elles doivent figurer expressément dans la lettre d'engagement ou dans le contrat de travail.</p><p align='center'>C.  Clauses générales pour la période d'essai et sa prolongation applicables à l'ensemble du personnel de la branche</p><p align='left'>La période d'essai s'entend d'une période d'exécution normale du contrat de travail. En conséquence, les éventuelles périodes de suspension du contrat de travail (maladie, congés…) survenant pendant la période d'essai prolongent celle-ci d'une durée identique.<br/>En application de l'article L. 1243-11, alinéa 3, du code du travail, lorsque, à l'issue d'un contrat de travail à durée déterminée, la relation contractuelle de travail se poursuit avec la même entreprise, la durée de ce contrat à durée déterminée est déduite de la période d'essai éventuellement prévue par le nouveau contrat.<br/>En application de l'article L. 1251-38, alinéa 2, du code du travail, lorsque, après une mission de travail temporaire, l'entreprise utilisatrice embauche le salarié mis à sa disposition par l'entreprise de travail temporaire, la durée des missions effectuées par l'intéressé dans l'entreprise utilisatrice, au cours des 3 mois précédant l'embauche, est déduite de la période d'essai éventuellement prévue par le nouveau contrat de travail.<br/>Il est par ailleurs rappelé que, en cas d'embauche dans l'entreprise à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié sauf accord collectif d'entreprise prévoyant des stipulations plus favorables.<br/>Lorsqu'il est mis fin par l'employeur à la période d'essai prévue par le présent article, la durée du délai de prévenance (ou préavis) pendant la période d'essai est fixée comme suit :</p><p align='left'>– 48 heures au cours du premier mois de présence ;<br/>– 2 semaines après 1 mois de présence ;<br/>– 1 mois après 3 mois de présence.<br/>Ce délai de prévenance ne peut avoir pour effet de prolonger la période d'essai au-delà de la durée maximum prévue ci-dessus.<br/>Lorsqu'il est mis fin à cette période d'essai par le salarié, celui-ci doit respecter un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.</p><p align='center'>3. Ancienneté</p><p align='left'>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé de façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci (y compris les contrats d'apprentissage et/ou de professionnalisation conformément à l'article L. 6222-16)</p><p align='center'>4. Jours de congés supplémentaires pour ancienneté</p><p align='left'>Il est attribué aux salariés relevant de la présente convention des jours supplémentaires de congés payés tenant compte de l'ancienneté. Ces jours supplémentaires de congé seront accordés en fonction du barème suivant :</p><p align='left'>– 1 jour après 5 ans d'ancienneté ;<br/>– 3 jours après 10 ans d'ancienneté ;<br/>– 6 jours après 15 ans d'ancienneté.<br/>La prise effective de ces congés supplémentaires sera déterminée par accord entre l'employeur et le salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036257",
                "cid": "KALIARTI000027036257",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='center'><br/>1. Démission</p><p align='left'><br/>La rupture du contrat de travail à l'initiative du salarié fera l'objet d'une notification écrite par lettre recommandée avec avis de réception.<br/>La période de préavis est, sauf dispositions particulières, fixée comme suit :</p><p align='left'><br/>– pour le personnel ayant moins de 6 mois d'ancienneté dans l'entreprise, à 1 semaine ;<br/>– pour le personnel ayant au moins 6 mois d'ancienneté, à 1 mois.<br/>Dans le cas de l'inobservation du délai-congé par le salarié démissionnaire, celui-ci pourra être condamné par une décision de justice à une indemnité correspondant aux heures de travail qu'il aurait dû effectuer.</p><p align='center'><br/>2. Licenciement</p><p align='left'><br/>Avant de procéder à un licenciement individuel, l'employeur s'entourera des avis et informations susceptibles de le guider dans sa décision. Après la période d'essai il y aura lieu d'appliquer la procédure légale.</p><p align='center'><br/>3. Préavis</p><p align='left'><br/>La période de préavis est, sauf dispositions plus favorables, fixée comme suit :</p><p align='left'><br/>– pour le personnel ayant moins de 6 mois d'ancienneté dans l'entreprise, à 1 semaine ;<br/>– pour le personnel ayant de 6 mois à 2 ans d'ancienneté, à 1 mois ;<br/>– pour le personnel ayant au moins 2 ans d'ancienneté dans l'entreprise, à 2 mois.<br/>Dans le cas où l'employeur décidera de ne pas faire effectuer tout ou partie du préavis par le salarié, celui-ci recevra une indemnité égale à la rémunération qu'il aurait perçue pendant la durée du préavis restant à courir s'il avait travaillé.</p><p align='center'><br/>3.1. Heures pour rechercher un emploi</p><p align='left'><br/>Dans le cadre d'un licenciement, les salariés sont autorisés, pendant la période de préavis, à s'absenter pour rechercher un emploi pendant un nombre d'heures égal, par mois de préavis, à la durée hebdomadaire du travail du salarié dans l'établissement. En cas de période de préavis inférieure à 1 mois, l'autorisation d'absence est de 2 heures par jour sans diminution de salaire.<br/>Les absences seront fixées un jour au gré du salarié, un jour au gré de l'employeur. Si les parties y consentent, ces heures d'absence pourront être groupées en partie ou en totalité.</p><p align='center'><br/>4. Indemnité de licenciement</p><p align='left'><br/>Tout travailleur salarié lié par un contrat de travail à durée indéterminée et licencié après 1 an d'ancienneté ininterrompue au service du même employeur a droit (sauf faute grave ou lourde de sa part) à une indemnité distincte du préavis, s'établissant comme suit :<br/>Pour tout salarié sans distinction de catégorie :<br/>Après 1 an d'ancienneté dans l'entreprise : 1/5 de mois par année de présence auquel s'ajoutent 2/15 de mois par année au-delà de 9 ans d'ancienneté.<br/>Le personnel enseignant qui n'aurait pas satisfait aux conditions administratives exigées par le ministre de l'éducation et qui serait licencié pour ce motif aura droit aux indemnités prévues par les textes législatifs et conventionnels en vigueur.<br/>Le salaire servant de base est le salaire moyen des 12 derniers mois, sauf si ce dernier est inférieur à la moyenne des 3 derniers mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036258",
                "cid": "KALIARTI000027036258",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='center'><br/>1. Conditions de départ à la retraite</p><p align='left'><br/>Le départ à la retraite doit résulter d'une volonté claire et non équivoque du salarié en droit de faire liquider sa retraite.<br/>Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse est tenu d'observer un préavis égal à celui prévu en cas de licenciement.<br/>La mise à la retraite correspond à la rupture, à l'initiative de l'employeur, du contrat de travail du salarié qui a réuni les conditions légales.</p><p align='center'><br/>2. Indemnités de départ à la retraite</p><p align='left'><br/>Sauf disposition plus favorable, tout salarié prenant sa retraite à partir de l'âge normalement prévu par les différents régimes de la sécurité sociale percevra une indemnité établie comme suit :</p><p align='left'><br/>– 1 mois après 10 ans d'ancienneté dans l'entreprise ;<br/>– 2 mois après 20 ans d'ancienneté dans l'entreprise ;<br/>– 3 mois après 30 ans d'ancienneté dans l'entreprise.<br/>Tout salarié mis à la retraite à partir de l'âge normalement prévu par les différents régimes de la sécurité sociale percevra une indemnité conformément aux dispositions légales en vigueur.<br/>Le salaire servant de base est le salaire moyen des 12 derniers mois, sauf si ce dernier est inférieur à la moyenne des 3 derniers mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Départ à la retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038997967",
                "cid": "KALIARTI000027036259",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='center'>1. Durée du travail<br/>\n1.1. Durée légale du travail</p><p align='left'>Dans toutes les entreprises entrant dans le champ d'application de la branche, la durée légale du travail effectif des salariés à temps complet est fixée à 35 heures par semaine civile.</p><p align='left'>Pour le personnel enseignant, de direction et d'administration des écoles et cours privés d'esthétique-cosmétique, la durée légale du travail est répartie de la façon suivante :</p><p align='left'>– 26 h 30 de cours effectifs ;<br/>\n– 8 h 30 consacrées aux tâches pédagogiques connexes définies dans la classification des emplois.</p><p align='left'>La durée du travail correspondant aux tâches pédagogiques connexes peut être calculée soit en fonction du temps de travail effectif réalisé sur le lieu de travail, soit de manière forfaitaire sur la base de la durée du face-à-face pédagogique (cours effectifs).</p><p align='left'>Dans cette deuxième hypothèse, le temps de travail pourra être effectué en dehors du lieu de travail et les tâches pédagogiques connexes pourront être réalisées en dehors des périodes consacrés aux cours, c'est-à-dire notamment pendant les périodes de congés scolaires, lors des périodes de formation en milieu professionnel et lors des périodes d'examen.</p><p align='center'>1.2. Contingent d'heures supplémentaires</p><p align='left'>Le   contingent annuel d'heures supplémentaires est fixé à 200 heures. Par principe les heures supplémentaires sont rémunérées.</p><p align='left'>Pour chaque heure supplémentaire, le taux sera majoré :</p><p align='left'>– de 25 % de la 36e heure à la 43e heure de travail effectif au cours d'une semaine ;<br/>\n– de 50 % à partir de la 44e heure de travail au cours d'une semaine.</p><p align='center'>1.3. Institution d'un repos compensateur de remplacement (RCR)</p><p align='left'>Les entreprises assujetties à la présente convention collective connaissant des variations plus ou moins importantes et périodiques de leur activité pourront y faire face en ayant la possibilité d'adapter leurs horaires pendant l'année.</p><p align='left'>Les partenaires sociaux conviennent qu'il est possible d'adopter un repos compensateur en remplacement d'heures supplémentaires.</p><p align='left'>Ils décident des contreparties accompagnant les possibilités nouvelles d'aménagement du temps de travail.</p><p align='left'>Le   remplacement de tout ou partie du paiement des heures supplémentaires et des majorations y afférent par un repos compensateur équivalent est autorisé et décidé d'un commun accord entre le salarié et l'employeur.</p><p align='left'>Pour l'attribution de ce repos, il est convenu que chaque heure supplémentaire ouvre droit à un repos égal :</p><p align='left'>– à 125 % du temps ainsi effectué de la 36e heure à la 43e heure de travail effectif au cours d'une semaine ;<br/>\n– à 150 % du temps ainsi effectué à partir de la 44e heure de travail au cours d'une semaine.</p><p align='left'>Cela sans préjudice des dispositions prévues par l'article L. 3121-11 du code du travail (contrepartie obligatoire en repos pour toute heure supplémentaire accomplie au-delà du contingent annuel).</p><p align='left'>Les repos compensateurs de remplacement (RCR) auxquels les salariés auront ainsi droit seront pris en priorité pendant les périodes de faible activité, au plus tard dans un délai de 4 mois. Les règles d'attribution de ce repos sont définies d'un commun accord entre l'employeur et le salarié. A défaut d'accord, le repos est pris pour moitié au choix du salarié, pour l'autre moitié au choix de l'employeur. Ce repos doit être pris soit par journée, soit par demi-journée.</p><p align='left'>Pour le personnel des écoles d'esthétique le repos compensateur pourra, en accord avec le salarié, être cumulé et pris en fin d'année scolaire afin de le regrouper avec les congés d'été.</p><p align='left'>Les heures supplémentaires, dont le paiement aura été remplacé par un repos compensateur, ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p><p align='center'>1.4. Contrepartie obligatoire en repos</p><p align='left'>Les heures supplémentaires accomplies au-delà du contingent annuel pour toute heure supplémentaire donnent lieu à une contrepartie obligatoire en repos telle que fixée par la loi.</p><p align='left'>Le   droit à repos est ouvert dès lors que la contrepartie obligatoire atteint 7 heures.</p><p align='left'>Pour l'attribution de ce repos, il est convenu que chaque heure supplémentaire ouvre droit à un repos égal :</p><p align='left'>– à 50 % du temps pour les entreprises de moins de 20 salariés ;<br/>\n– à 100 % du temps pour les entreprises de plus de 20 salariés.</p><p align='left'>Lorsque des droits à contrepartie obligatoire en repos sont ouverts, les repos doivent être pris dans les 2 mois qui suivent.</p><p align='left'>Une demande de repos ne peut être différée par l'employeur que dans un délai de 2 mois maximum.</p><p align='left'>Les contreparties en repos peuvent être prises par journée ou demi-journée.</p><p align='center'>2. Travail intermittent</p><p align='left'>Conformément à l'article L. 3123-31 du code du travail, des contrats de travail intermittent peuvent être conclus afin de pourvoir les emplois permanents, définis par la convention, qui par nature comporte une alternance de périodes travaillées et de périodes non travaillées.</p><p align='left'>Les salariés en contrat de travail intermittent bénéficient, conformément à l'article L. 3123-36 du code du travail, des droits reconnus aux salariés à temps complet.</p><p align='left'>Définition des emplois intermittents :</p><p align='left'>Les emplois intermittents, définis par la convention, qui par nature comportent une alternance de périodes travaillées et de périodes non travaillées visent les emplois relatifs à des activités pédagogiques et sont les suivants :<br/>\nSurveillant(e) : personnel capable d'effectuer des tâches simples ne nécessitant aucune qualification professionnelle et réalisées selon des consignes précises.<br/>\nEnseignant (e) en travaux pratiques et activités professionnelles : (à titre d'exemple les techniques esthétiques, la vente, la communication, la technologie, le cadre organisationnel...).<br/>\nPersonnel autorisé par l'éducation nationale à exercer des fonctions d'enseignement nécessitant des connaissances pratiques et/ ou manuelles acquises par la formation technique et professionnelle et/ ou par l'expérience professionnelle. Ces fonctions correspondent à l'animation, à la transmission de la technicité et du savoir-faire professionnel. Elles correspondent également à la réalisation de l'ensemble des tâches pédagogiques connexes aux fonctions d'enseignement : la programmation et la préparation de cours, la correction de copies et de façon générale la correction des travaux des élèves, la rédaction de documents pédagogiques, la participation aux conseils de classe et aux réunions pédagogiques. La participation aux jurys d'examen et aux corrections d'examen fait également partie de sa mission. Enfin, dans le cadre de ses fonctions, l'enseignant(e) peut être sollicité pour contacter le milieu professionnel (mise en place de stages, suivi des périodes de formation des élèves en milieu professionnel), pour participer à la gestion des stocks de fournitures et matériels professionnels (y compris la maintenance).<br/>\nEnseignant(e) en cours magistraux : (à titre   d'exemple français, mathématiques, biologie, gestion commerciale, gestion comptable...).<br/>\nPersonnel autorisé par l'éducation nationale à exercer des fonctions d'enseignement nécessitant une érudition reconnue et des connaissances acquises par la voie de l'enseignement supérieur et au minimum titulaire d'une licence. Ces fonctions correspondent à l'animation, à la transmission de connaissances ou de méthodes de raisonnement dans un domaine ou une discipline scolaire. Elles correspondent également à la réalisation de l'ensemble des tâches pédagogiques connexes aux fonctions d'enseignement : la programmation et la préparation de cours, la correction de copies et de façon générale la correction des travaux des élèves, la rédaction de documents pédagogiques, la participation aux conseils de classe et aux réunions pédagogiques. La participation aux jurys d'examen et aux corrections d'examen fait également partie de sa mission.</p><p align='left'><em>Ces contrats peuvent être conclus à temps partiel ou à temps complet. </em><a shape='rect' href='#RENVOI_KALIARTI000027036259_1'> (1) </a></p><p align='center'>2.1. Contrat de travail</p><p align='left'>Le   contrat de travail intermittent devra être établi dans les conditions de l'article L. 3123-33 du code du travail. C'est un contrat de travail à durée indéterminée.</p><p align='left'>Ce contrat est écrit.</p><p align='left'>Il doit mentionner obligatoirement les clauses suivantes :<br/>\n1°   La qualification du salarié ;<br/>\n2°   Les éléments de la rémunération ;<br/>\n3°   La durée annuelle minimale de travail du salarié ;<br/>\n4°   Les périodes de travail ;<br/>\n5°   La répartition des heures de travail à l'intérieur de ces périodes.</p><p align='left'>Il doit mentionner également l'ensemble des clauses prévues conventionnellement ou légalement pour les contrats de travail à durée indéterminée classiques.</p><p align='center'>2.2. Rémunération</p><p align='left'>La rémunération versée mensuellement aux salariés titulaires d'un contrat de travail intermittent est indépendante de l'horaire réel ou calculée chaque mois selon le temps de travail effectué.</p><p align='left'>Dans la première hypothèse, le salarié reçoit chaque mois 1/12 de sa rémunération annuelle brute correspondante à sa classification et à la durée du travail de son travail sur l'année.</p><p align='center'>2.3. Ancienneté</p><p align='left'>Les périodes non travaillées du fait de l'intermittence sont prises en compte pour la détermination des droits liés à l'ancienneté.</p><p align='center'>2.4. Heures <em>complémentaires </em><a shape='rect' href='#RENVOI_KALIARTI000027036259_2'> (2) </a></p><p align='left'>Des heures <em>complémentaires </em><a shape='rect' href='#RENVOI_KALIARTI000027036259_3'> (3) </a>peuvent être effectuées au-delà de la durée contractuelle prévue dans la limite du tiers de la durée minimale annuelle fixée dans le contrat de travail, sauf accord du salarié pour dépasser cette limite.</p><p align='left'>En cas de parution du décret relatif au travail intermittent et concernant le secteur, les partenaires sociaux s'engagent à se rencontrer dans les meilleurs délais.</p><p align='center'>3. Travail à temps partiel</p><p align='left'>Le   travail à temps partiel est un moyen pour les instituts de beauté de répondre à la nécessité économique de faire face à des afflux irréguliers de clientèle dans la journée, les jours de la semaine, ainsi qu'à une demande de certaines catégories de personnes qui ne souhaitent pas travailler à temps complet.</p><p align='center'>3.1. Définition</p><p align='left'>En vertu de l'article   L. 3123-1 du code du travail est considéré comme salarié à temps partiel le salarié dont la durée du travail est inférieure   :</p><p align='left'>– à la durée légale du travail ou à la durée du travail fixée conventionnellement pour la branche ou l'entreprise ou à la durée du travail applicable dans l'établissement   ;<br/>\n– à la durée mensuelle résultant de l'application, sur cette période, de la durée légale du travail ou, si elle est inférieure, de la durée du travail fixée conventionnellement pour la branche ou l'entreprise ou de la durée du travail applicable dans l'établissement.</p><p align='center'>3.2. Modalités de mise en pratique des horaires à temps partiel</p><p align='left'>En l'absence de représentation du personnel, les horaires de travail à temps partiel peuvent être pratiqués sous réserve que l'inspecteur du travail en ait été préalablement informé.</p><p align='left'>Dans les entreprises où il existe une représentation du personnel, les horaires à temps partiel peuvent être pratiqués après avis du comité d'entreprise ou, à défaut, des délégués du personnel   ; cet avis est transmis dans un délai de 15 jours à l'inspection du travail.</p><p align='center'>3.3. Contrat de travail</p><p align='left'>Le   contrat de travail des salariés à temps partiel est un contrat écrit.</p><p align='left'>Il est établi à l'embauche du salarié et il mentionne :</p><p align='left'>– le lieu de travail ;<br/>\n– la durée hebdomadaire ou mensuelle du travail, ainsi que sa répartition entre les jours de la semaine ;<br/>\n– la répartition de l'horaire ;<br/>\n– le coefficient hiérarchique ;<br/>\n– le salaire horaire et le salaire mensuel correspondant à la durée du travail ;<br/>\n– les limites dans lesquelles peuvent être demandées et effectuées des heures complémentaires et les modalités de prise de celles-ci ;<br/>\n– la désignation de l'emploi occupé ;<br/>\n– la durée de la période d'essai conventionnelle.</p><p align='center'>3.4. Durée du travail</p><p align='left'>En aucun cas, le temps de travail d'un salarié à temps partiel, compte tenu de son horaire contractuel et des heures complémentaires, ne pourra excéder la durée légale du travail.</p><p align='left'>Dans les entreprises dont les activités principales sont les suivantes : le conseil en beauté, la vente de produits cosmétiques et les soins de beauté (visage et corps), maquillage, maquillage longue durée, traitement antirides, modelages faciaux, épilation, modelage esthétique de bien-être et de confort, manucure, stylisme ongulaire, les soins esthétiques à la personne en institut de beauté, en spa, généralement répertoriés au code NAF 96. 02B, la durée minimum ne pourra être inférieure à 20 heures hebdomadaires sauf demande du salarié.</p><p align='center'>3.4.3. Dérogation à la demande de l'entreprise</p><p>Par dérogation expresse à ce principe, le contrat de travail peut être établi pour une durée inférieure à 24 heures à la demande de l'employeur dans les conditions suivantes :</p><p>Conformément à l'application des référentiels des formations (exemple des diplômes de l'Education nationale, des CQP de branche ou titres inscrits au RNCP...), les établissements d'enseignement et/ ou centres de formation, ont besoin de déroger :</p><p>-d'une part, pour une activité d'enseignement au sein de l'établissement privé d'enseignement technique et professionnel des métiers de l'esthétique et de la parfumerie ou de l'organisme de formation aux métiers de l'esthétique et de la parfumerie ;</p><p>-d'autre part :</p><p>-lorsque l'enseignant est un professionnel vivant principalement de l'exécution de son art et travaillant à son compte ou comme salarié, ou bien lorsque l'enseignant intervient également pour un autre établissement d'enseignement technique et professionnel ;</p><p>-ou lorsque l'établissement envisage de recruter un enseignant pour dispenser des cours dans une matière ne permettant pas d'assurer un nombre de cours au moins égal à 24 heures par semaine (temps de préparation inclus).</p><p>Sont ainsi concernés :</p><p>-enseignants des cours magistraux ;</p><p>-enseignants des travaux pratiques.</p><p>Ces postes correspondent généralement aux coefficients 200 à 250.</p><p>Ce minimum sera de 1 heure de face-à-face pédagogique majoré des heures de préparation, soit 19 minutes et 15 secondes (conformément à la convention collective et la répartition face-à-face pédagogique et préparation).</p><p>En contrepartie, le taux horaire de ces contrats sera au minimum majoré de 32 % en fonction de la grille des salaires conventionnels.</p><p align='center'>3.5. Heures complémentaires</p><p align='left'>Les heures complémentaires sont celles qui sont prévues au contrat de travail et effectuées au-delà de la durée hebdomadaire ou mensuelle de travail prévue au contrat de travail. Le   salarié peut en refuser le principe lors de la négociation de son contrat.</p><p align='center'>4. Absences et congés<br/>\n4.1. Congés payés</p><p align='left'>Les congés payés seront attribués comme suit, compte tenu des articles L. 3141-1 et suivants du code du travail.</p><p align='left'>La durée de congé normal est de 2,5 jours ouvrables par mois de travail effectif accompli dans les entreprises au cours de la période de référence (1er   juin au 31   mai), soit 30 jours ouvrables. Toutefois, lorsque le début effectif du contrat de travail intervient avant le 15 du mois, il sera accordé un jour ouvrable de congé payé pour le mois concerné.</p><p align='left'>Dans les entreprises d'enseignement technique et professionnel, les congés payés sont répartis impérativement de la façon suivante   :</p><p align='left'>– 4 semaines pendant les congés scolaires d'été   ;<br/>\n– 1 semaine pendant les congés scolaires de Noël   ;<br/>\n– 1 semaine pendant les congés scolaires de printemps.</p><p align='left'>Ces congés sont pris en accord avec l'employeur.</p><p align='left'>Les jeunes travailleurs ou apprentis de moins de 21 ans au 30   avril de l'année précédente pourront bénéficier d'un congé de 30 jours ouvrables, le complément de jours de congé qui leur sont accordés n'étant pas payé.</p><p align='left'>Les congés payés seront attribués soit par la fermeture de l'entreprise, soit par roulement, sur décision de l'employeur prise après consultation du comité d'établissement ou, à défaut de comité, des délégués du personnel.</p><p align='left'>Les conjoints travaillant dans la même entreprise prendront à leur demande leurs congés simultanément.</p><p align='left'>Si les congés sont fractionnés, il sera attribué 2 jours de congé supplémentaire si le congé est supérieur à 6 jours et 1 jour supplémentaire si le congé est compris entre 3 et 5 jours ; ce bénéfice n'étant acquis que dans le cas où cette fraction est prise en dehors de la période légale des congés (du 1er mai au 31 octobre).</p><p align='left'>Les demandes de congés seront déposées au plus tard le 15   janvier auprès de l'employeur par écrit. L'ordre des congés devra être porté à la connaissance du personnel au plus tard le 1er mars. Si l'entreprise ne ferme pas, il sera tenu compte de la situation familiale des intéressés, notamment des possibilités de congé du conjoint et de l'ancienneté dans l'entreprise.</p><p align='left'>Le   rappel d'un salarié en congé ne pourra avoir lieu que dans des cas exceptionnels et sérieusement motivés. Le   salarié rappelé aura droit à 2 jours supplémentaires en sus du congé restant à courir, non compris les délais de voyage ; les frais occasionnés par ce rappel seront intégralement remboursés.</p><p align='left'>L'indemnité de congés payés est égale à 1/10 de la rémunération totale perçue par le salarié pendant la période de référence ; cette rémunération ne pourra toutefois être inférieure au montant de la rémunération qui aurait été perçue pendant la période du congé si le salarié avait continué à travailler.</p><p align='left'>La prise de congé principal payé est fixée du 1er mai au 31 octobre.</p><p align='left'>Lorsque le contrat de travail est résilié avant que le salarié ait pu bénéficier de la totalité du congé annuel auquel il avait droit, il doit recevoir, pour la fraction du congé dont il n'a pas bénéficié, une indemnité compensatrice de congé payé.</p><p align='center'>4.2. Congés exceptionnels payés</p><p align='left'><em>Une autorisation exceptionnelle d'absence de 4 jours ouvrables sera accordée au salarié, sans condition d'ancienneté, à l'occasion de son mariage ou à la conclusion d'un Pacs.</em><a shape='rect' href='#RENVOI_KALIARTI000027036259_4'> (4)</a></p><p align='left'>Un congé exceptionnel de 3 jours ouvrables sera accordé au salarié en cas de décès de son conjoint, de son partenaire de Pacs, de son père, de sa mère ou d'un enfant.</p><p align='left'>Un congé exceptionnel de 1 jour ouvrable sera accordé au salarié en cas de mariage d'un enfant.</p><p align='left'>Un congé exceptionnel de 1 jour ouvrable sera accordé au salarié en cas du décès du grand-père, de la grand-mère, du beau-père, de la belle-mère, du frère, de la sœur, du beau-frère, de la belle-sœur, du gendre ou de la belle-fille, la nièce et le neveu.</p><p align='left'>Conformément aux dispositions légales en vigueur, un congé de 3 jours sera accordé en cas de naissance ou d'arrivée au foyer d'un enfant adopté.</p><p align='left'>Un congé exceptionnel payé hors quota de congés payés d'une durée de 35 heures sera accordé aux jeunes en alternance lors de la période révision prévue dans le calendrier de formation précédant la première épreuve d'examen validant un diplôme reconnu par la branche de l'esthétique.</p><p align='center'>Congé exceptionnel pour déménagement</p><p align='left'>Les salariés ayant au minimum 6 mois d'ancienneté consécutifs, bénéficieront d'un congé exceptionnel d'une journée rémunérée pour déménagement.</p><p align='left'>Ce droit sera accordé une fois tous les 3 ans sur présentation de justificatif. Pour toute nouvelle demande dans la limite des 3 ans, un congé exceptionnel pour déménagement d'une journée non rémunérée par l'employeur sera accordé sur présentation de justificatif, si le salarié en fait la demande, dans la limite d'un jour par an.</p><p align='left'>Toutefois, quelle que soit son ancienneté, un congé exceptionnel pour déménagement d'une journée non rémunérée par l'employeur sera accordé sur présentation de justificatif, si le salarié en fait la demande, dans la limite d'un jour par an.</p><p align='center'>4.3. Autorisation d'absence</p><p align='left'>En cas de maladie de son conjoint ou de l'un de ses enfants à charge, le salarié pourra bénéficier à sa demande d'un congé sans solde, sans que la durée de ce congé puisse excéder 1 mois.<br/>\nCes dispositions sont complémentaires à celles concernant le congé de présence parentale, le congé de solidarité familiale, le congé de soutien familial.<br/>\nLe   salarié désirant bénéficier de ce congé exceptionnel devra en aviser son employeur par lettre recommandée avec avis de réception au plus tard dans les 48 heures suivant le début de ce congé.</p><p align='center'>4.4. Jours fériés chômés payés</p><p align='left'>Les jours fériés légaux autres que le   1er   mai, chômés par le personnel, n'entraîneront aucune réduction de la rémunération.</p><p align='center'>4.5. Travail du dimanche et des jours fériés</p><p align='left'>Le   travail du dimanche et des jours fériés est subordonné aux dispositions de la législation du travail. Le dimanche est par principe le jour de repos hebdomadaire. Le travail du dimanche est fondé sur le respect strict du volontariat.<br/>\nLe   nombre de jours fériés travaillés est limité à 3 jours.<br/>\nLorsqu'une société désire bénéficier de l'une des exceptions à l'attribution du repos hebdomadaire le dimanche, elle doit en faire la demande auprès du préfet du département.<br/>\nLa rémunération des heures effectuées pendant les jours fériés légaux est majorée de 50 %, indépendamment des majorations résultant des heures supplémentaires éventuelles.<br/>\nLa rémunération des heures effectuées le dimanche est au moins égale au double de la rémunération normalement due pour une durée équivalente.</p><p align='center'>5. Contrats à durée déterminée dits d'usage</p><p>5.1. La profession a le souci de constituer des équipes administratives et pédagogiques stables. Cependant, elle doit également tenir compte de la particularité de son secteur d'activité, l'enseignement, et du caractère par nature temporaire de certains de ses emplois pour lesquels il est d'usage de recourir aux contrats à durée déterminée visés à l'article L. 1242-2 (3°) du code du travail. La présente convention permet le recours au CDD d'usage dans les cas suivants :</p><p>-enseignants dispensant des cours non permanents dans l'établissement ou limités à une fraction de l'année scolaire ;</p><p>-intervenants occasionnels dont l'activité principale n'est pas l'enseignement mais dispensant un cours ;</p><p>-enseignants dont les cours sont dispensés sous forme d'options : les options étant les composantes du cursus pédagogique intégrant un système à la carte que les étudiants ont la possibilité d'inclure ou non dans la formation ;</p><p>-correcteurs, membres de jury.</p><p>Dans tous ces cas, l'indemnité de précarité n'est pas due.</p><p align='center'><br/>\n5.2. Conditions de forme</p><p>Les conditions de forme des contrats de travail à durée déterminée sont celles prévues à l'article L. 1242-12 du code du travail. Le recours au travail à durée déterminée donnera lieu à information et consultation du comité d'entreprise ou, à défaut, des délégués du personnel, s'ils existent, lors de la mise en place initiale et lors d'un bilan annuel.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036259_1' title='RENVOI_KALIARTI000027036259_1'></a>(1) La phrase : « Ces contrats peuvent être conclus à temps partiel ou à temps complet » au 10e alinéa du 2 de l'article 10 est exclue de l'extension comme étant contraire aux dispositions des articles L. 3123-31 à L. 3123-37 du code du travail (a <font color='#808080'><em>rrêté du 30 mai 2012, art. 1er). </em></font></em></font></p><p><font color='#808080'><em>(2) Le terme : « complémentaires » figurant dans le titre et au 1er alinéa du 2.4 du 2 de l'article 10 est exclu de l'extension comme étant contraire aux dispositions de l'article L. 3123-17 du code du travail </em></font><font color='#808080'><em>(arrêté du 30 mai 2012, art. 1er). </em></font></p><p><font color='#808080'><em><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036259_3' title='RENVOI_KALIARTI000027036259_3'></a>(3) Le terme : « complémentaires » figurant dans le titre et au 1er alinéa du 2.4 du 2 de l'article 10 est exclu de l'extension comme étant contraire aux dispositions de l'article L. 3123-17 du code du travail (a </em></font><font color='#808080'><em>rrêté du 30 mai 2012, art. 1er).</em></font></em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036259_4'></a>(4) Alinéa étendu sous réserve de l'application des dispositions des articles L. 3142-1 et suivants du code du travail, tels que modifiés par la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 12 juin 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail. Organisation du temps de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037606711",
                "cid": "KALIARTI000027036266",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><strong>1. Salaires des jeunes</strong></p><p align='left'>Le salaire des jeunes de moins de 18 ans ne peut faire l'objet d'aucun abattement. Toutefois, des conditions spécifiques de rémunération sont prévues dans le cadre de contrat de travail en alternance : apprentissage, professionnalisation…</p><p align='left'><strong>2. Prime d'ancienneté</strong></p><p align='left'>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé de façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.<br/>\nLa prime d'ancienneté est fixée selon le barème suivant :</p><p align='left'>– après 3 ans d'ancienneté : 36 € ;<br/>\n– après 6 ans d'ancienneté : 66 € ;<br/>\n– après 9 ans d'ancienneté : 102 € ;<br/>\n– après 12 ans d'ancienneté : 133 € ;<br/>\n– après 15 ans d'ancienneté : 168 €.<br/>\nCette prime d'ancienneté est indépendante du salaire brut de base proprement dit et s'ajoute, dans tous les cas, au salaire brut de base. Elle figure sur une ligne distincte du bulletin de paie. La prime d'ancienneté sera portée à la négociation chaque année.<br/>\nLa prime d'ancienneté est versée au prorata du temps de travail effectif pour les salariés à temps partiel.</p><p align='left'><strong>3. Prime de formation</strong></p><p align='left'>La prime de formation doit avoir un caractère incitatif. Elle n'est pas versée dans le cadre d'une formation à l'initiative du salarié, des actions d'adaptation au poste de travail ou celles liées à l'évolution ou au maintien dans l'emploi, de prévention, d'entretien ou de perfectionnement des connaissances et de la formation en alternance, sauf accord de l'employeur.<br/>\nCette prime est versée lorsque la formation est effectuée à la demande de l'employeur, qu'elle se déroule sur plus de 2 journées consécutives et nécessitant au moins une nuitée hors du domicile.<br/>\nCette formation doit être dispensée par des écoles dûment déclarées auprès de l'éducation nationale ou par des organismes de formation dûment déclarés auprès de la préfecture et de la direction régionale du travail.<br/>\nCette prime s'ajoute au salaire de base. Elle est versée en une fois le mois suivant la fin du stage, en fonction du barème suivant :</p><p align='left'>– 5 % du salaire minimum conventionnel de la catégorie de l'intéressé par heure de formation pour les stages n'excédant pas 100 heures ;<br/>\n– 5 % du salaire minimum conventionnel de la catégorie de l'intéressé par heure de formation pour les stages de plus de 100 heures avec un maximum de 10 % du salaire mensuel conventionnel.</p><p align='left'><strong>4. Prime de tutorat</strong></p><p align='left'>Cette prime est versée au salarié déclaré et chargé par l'entreprise d'assurer la transmission de la technicité et du savoir-faire professionnel à d'autres salariés. Les situations de formation doivent être effectives. Elles sont organisées et prévues par l'entreprise.<br/>\nCette prime s'ajoute au salaire de base. Elle est versée en une fois le mois suivant la fin du tutorat, en fonction du barème suivant :</p><p align='left'>– 5 % du salaire minimum conventionnel de la catégorie de l'intéressé par heure de formation pour les tutorats n'excédant pas 100 heures ;<br/>\n– 5 % du salaire minimum conventionnel de la catégorie de l'intéressé par heure de formation pour les tutorats de plus de 100 heures avec un maximum de 10 % du salaire mensuel conventionnel.</p><p align='left'><strong>5. Rémunérations relatives aux contrats de professionnalisation</strong></p><p align='left'>5.1. Les salariés en contrat de professionnalisation sont rémunérés sur la base du Smic.<br/>\nLes salariés de moins de 26 ans titulaires du contrat de professionnalisation perçoivent pendant la durée du CDD ou pendant la durée de l'action de professionnalisation s'il s'agit d'un CDI un salaire minimum calculé en fonction de leur âge et de leur niveau de formation.<br/>\nCe salaire ne peut être inférieur à :</p><p align='left'>– 55 % du Smic pour les bénéficiaires âgés de moins de 16 ans à 20 ans révolus ;<br/>\n– 65 % du Smic pour les bénéficiaires âgés de moins de 16 ans à 20 ans révolus titulaires d'un baccalauréat professionnel ou d'un titre ou diplôme à finalité professionnelle de même niveau ;<br/>\n– 70 % du Smic pour les bénéficiaires âgés de 21 ans et plus ;<br/>\n– 80 % du Smic pour les bénéficiaires âgés de 21 ans et plus titulaires d'un baccalauréat professionnel ou d'un titre ou diplôme à finalité professionnelle de même niveau.<br/>\nLes titulaires de contrat de professionnalisation âgés d'au moins 26 ans perçoivent pendant la durée du CDD ou pendant la durée de l'action de professionnalisation s'il s'agit d'un CDI une rémunération qui ne peut être inférieure ni au Smic ni à 85 % de la rémunération minimale prévue par les dispositions de la présente convention collective.<br/>\n5.2. La durée du contrat de professionnalisation est portée à 24 mois afin de permettre la préparation aux diplômes et certificats de niveau V, IV et III concernant les métiers de l'esthétique cosmétique et de la parfumerie.</p><p align='left'><strong>6. Classifications et définitions des emplois</strong></p><p align='left'></p><p align='center'>PERSONNEL DES ENTREPRISES REPERTORIEES GENERALEMENT SOUS LE CODE NAF, rév.2, 2008 : 96.02B</p><p align='center'>et le code NAF, rév. 2, 2008 : 96.04Z</p><p align='left'></p><center><table border='1'><tbody><tr><th>Coefficient</th><th>Emplois relatifs aux instituts</th></tr><tr><td align='center'>135</td><td align='center'><p align='left'>Aide esthéticien (ne) : personnel non diplômé exerçant sous le contrôle d'un (e) esthéticien (ne) diplômé (e) mais justifiant d'une formation aux soins esthétiques.<br/>\n\t\t\tMaquilleur permanent : personnel non diplômé en esthétique exerçant sous le contrôle d'un (e) esthéticien (ne) diplômé (e) mais justifiant d'une formation en maquillage permanent.<br/>\n\t\t\tProthésiste ongulaire : personnel non diplômé en esthétique exerçant sous le contrôle d'un (e) esthéticien (ne) diplômé (e) mais justifiant d'une formation en prothèse ongulaire.</p></td></tr><tr><td align='center'>150</td><td align='center'><p align='left'>Esthéticien (ne) : personnel titulaire d'un CAP d'esthétique-cosmétique exécutant les tâches prévues dans le référentiel d'activités.<br/>\n\t\t\tOu personnel non titulaire du CAP mais justifiant d'une expérience professionnelle effective de 3 années en institut de beauté aux fonctions d'esthéticien (ne) et exerçant, dans ce cas, sous le contrôle d'un (e) esthéticien (ne) diplômé (e).<br/>\n\t\t\tStyliste ongulaire : personnel titulaire d'un CQP de styliste ongulaire défini par la convention collective non diplômé en esthétique mais justifiant d'une expérience professionnelle effective de 3 années en prothèse ongulaire et effectuant uniquement les tâches prévues au référentiel du CQP.<br/>\n\t\t\tMaquilleur permanent : personnel titulaire d'un CQP de maquilleur défini par la convention collective non diplômé en esthétique mais justifiant d'une expérience professionnelle effective de 3 années en maquillage permanent et effectuant uniquement les tâches prévues au référentiel du CQP.</p></td></tr><tr><td align='center'>160</td><td align='center'><p align='left'>Esthéticien (ne) titulaire du CAP esthétique justifiant d'une expérience professionnelle effective de 3 années et justifiant d'une formation d'au moins 216 heures comparable au programme de soins corps préconisés dans les diplômes de niveau IV en esthétique-cosmétique (BP et bac pro).<br/>\n\t\t\tOu 6 années sans CAP effectuant tous les soins prévus au diplôme et justifiant d'une formation d'au moins 216 heures conforme au programme de soins corps contenu dans les diplômes de niveau IV en esthétique-cosmétique (BP et bac pro).</p></td></tr><tr><td></td><td align='center'><p align='left'>Esthéticien (ne) titulaire d'un diplôme de niveau IV débutante (BP, bac pro) exécutant les tâches prévues dans le référentiel d'activités.<br/>\n\t\t\tMaquilleur-conseil-animateur titulaire d'un CAP en esthétique et du CQP de maquilleur-conseil-animateur défini par la convention collective nationale exécutant les tâches prévues dans le référentiel d'activités.<br/>\n\t\t\tStyliste ongulaire titulaire d'un CAP en esthétique et du CQP de styliste ongulaire défini par la convention collective nationale exécutant les tâches prévues dans le référentiel d'activités.</p></td></tr><tr><td align='center'>175</td><td align='center'><p align='left'>Esthéticien (ne) titulaire d'un diplôme de niveau IV justifiant d'une expérience professionnelle effective de 3 années et exécutant les tâches prévues dans le référentiel d'activités.<br/>\n\t\t\tEsthéticien (ne) titulaire d'un diplôme de niveau III débutant (BTS, BMIII) exécutant les tâches prévues dans le référentiel d'activités.<br/>\n\t\t\tMaquilleur-conseil-animateur titulaire d'un diplôme de niveau IV en esthétique (bac pro, BP) et du CQP de maquilleur-conseil-animateur défini par la convention collective nationale exécutant les tâches prévues dans le référentiel d'activités.<br/>\n\t\t\tStyliste ongulaire titulaire d'un diplôme de niveau IV en esthétique (bac pro, BP) et du CQP de styliste ongulaire défini par la convention collective nationale exécutant les tâches prévues dans le référentiel d'activité.<br/>\n\t\t\tSpa praticien titulaire d'un diplôme en esthétique et du CQP « Spa praticien » défini par la convention collective nationale exécutant les tâches prévues dans le référentiel d'activités.<br/>\n\t\t\tEsthéticien social titulaire d'un diplôme en esthétique et du CQP esthétique sociale défini par la CPNE-FP de l'esthétique exécutant les tâches prévues dans le référentiel d'activité.</p></td></tr><tr><td align='center'>180</td><td align='center'><p align='left'>Esthéticien (ne), titulaire d'un diplôme de niveau IV et justifiant d'une expérience professionnelle effective de 5 années, capable d'effectuer les tâches nécessaires à l'atteinte des objectifs définis chaque année par le chef d'entreprise.<br/>\n\t\t\tEsthéticien (ne), titulaire d'un diplôme de niveau IV en esthétique (bac pro, BP) et du CQP « Spa praticien », défini par la convention collective nationale, justifiant d'une expérience professionnelle effective de 5 années en SPA capable d'effectuer les tâches nécessaires à l'atteinte des objectifs définis chaque année par le chef d'entreprise.<br/>\n\t\t\tEsthéticien (ne), titulaire d'un BTS et justifiant d'une expérience professionnelle effective de 2 années en institut, capable d'effectuer les tâches nécessaires à l'atteinte des objectifs définis chaque année par le chef d'entreprise.</p></td></tr><tr><td align='center'>200</td><td align='center'><p align='left'>Esthéticien (ne), titulaire d'un diplôme de niveau III et justifiant d'une expérience professionnelle effective de 5 années en institut, assure le suivi du stock, vérifie les prises de rendez-vous, prépare des actions de fidélisation de la clientèle, capable d'effectuer les tâches nécessaires à l'atteinte des objectifs définis chaque année par le chef d'entreprise.</p></td></tr><tr><td align='center'>230</td><td align='center'><p align='left'>Esthéticien (ne) diplômé (e) (niveau IV ou III), adjoint (e) de l'esthéticien (ne) manager ou du chef d'entreprise, organise l'activité de 1 à 3 salariés suivant les objectifs et les directives du chef d'entreprise, assure également les fonctions techniques.</p></td></tr><tr><td align='center'>250</td><td align='center'><p align='left'>Esthéticien (ne) diplômé (e) (niveau IV ou III), adjoint (e) de l'esthéticien (ne) manager ou du chef d'entreprise, organise l'activité de plus de 3 salariés suivant les objectifs et les directives du chef d'entreprise, assure également les fonctions techniques et l'animation commerciale.</p></td></tr><tr><td align='center'>300</td><td align='center'><p align='left'>Esthéticien (ne) manager (niveau IV ou III) salarié d'institut ou d'un spa. Il ou elle travaille en autonomie, définit les objectifs, organise l'activité de l'entreprise, encadre un ou des salariés. Il ou elle garantit le bon fonctionnement de l'entreprise.<br/>\n\t\t\tSpa manager (titulaire d'un CQP) salarié d'institut ou d'un spa. Il ou elle travaille en autonomie, définit les objectifs, organise l'activité de l'entreprise, encadre un ou des salariés. Il ou elle garantit le bon fonctionnement de l'entreprise.</p></td></tr></tbody></table></center><p align='left'>Employé : coefficients 135 à 200.<br/>\nAgent de maîtrise : coefficients 230 à 250.<br/>\nCadre : coefficient 300.</p><p align='center'>PERSONNEL DES ECOLES D'ESTHETIQUE</p><p align='center'></p><p align='left'>Les emplois des écoles d'esthétique se répartissent entre les emplois liés à des activités administratives et de services généraux et les emplois liés à des activités pédagogiques.</p><p align='left'></p><p align='left'>Définition des emplois relatifs à des activités administratives et des services généraux</p><p align='left'>Personnel d'entretien : Personnel capable d'effectuer des tâches simples ne nécessitant aucune qualification professionnelle et réalisées selon des consignes précises.</p><p align='left'>Employé(e) de bureau : Personnel capable d'effectuer des tâches simples ne nécessitant aucune qualification professionnelle et réalisées selon des consignes précises.</p><p align='left'>Secrétaire : Personnel capable d'effectuer des activités définies dans les référentiels de niveau V de l'éducation nationale.</p><p align='left'>Aide-comptable : Personnel capable d'effectuer des activités définies dans les référentiels de niveau V de l'éducation nationale.</p><p align='left'>Comptable : Personnel capable d'effectuer des activités identifiées dans les référentiels de niveau III de l'éducation nationale et justifiant d'une expérience professionnelle lui permettant de remplir lesdites fonctions.</p><p align='left'></p><p align='left'>Définition des emplois relatifs à des activités pédagogiques</p><p align='left'>Surveillant(e) : Personnel capable d'effectuer des tâches simples ne nécessitant aucune qualification professionnelle et réalisées selon des consignes précises.</p><p align='left'>Enseignant(e) en travaux pratiques et activités professionnelles : A titre d'exemple les techniques esthétiques, la vente, la communication, la technologie, le cadre organisationnel.<br/>\nPersonnel autorisé par l'éducation nationale à exercer des fonctions d'enseignement nécessitant des connaissances pratiques et/ou manuelles acquises par la formation technique et professionnelle et/ou par l'expérience professionnelle. Ces fonctions correspondent à l'animation, à la transmission de la technicité et du savoir-faire professionnel. Elles correspondent également à la réalisation de l'ensemble des tâches pédagogiques connexes aux fonctions d'enseignement : la programmation et la préparation de cours, la correction de copies et de façon générale la correction des travaux des élèves, la rédaction de documents pédagogiques, la participation aux conseils de classe et aux réunions pédagogiques. La participation aux jurys d'examen et aux corrections d'examen fait également partie de sa mission. Enfin, dans le cadre de ses fonctions, l'enseignant(e) peut être sollicité pour contacter le milieu professionnel (mise en place de stages, suivi des périodes de formation des élèves en milieu professionnel), pour participer à la gestion des stocks de fournitures et matériels professionnels (y compris la maintenance).</p><p align='left'>Enseignant(e) en cours magistraux : A titre d'exemple français, mathématiques, biologie, gestion commerciale, gestion comptable…)</p><p align='left'>Personnel autorisé par l'éducation nationale à exercer des fonctions d'enseignement nécessitant une érudition reconnue et des connaissances acquises par la voie de l'enseignement supérieur et au minimum titulaire d'une licence. Ces fonctions correspondent à l'animation, à la transmission de connaissances ou de méthodes de raisonnement dans un domaine ou une discipline scolaire. Elles correspondent également à la réalisation de l'ensemble des tâches pédagogiques connexes aux fonctions d'enseignement : la programmation et la préparation de cours, la correction de copies et de façon générale la correction des travaux des élèves, la rédaction de documents pédagogiques, la participation aux conseils de classe et aux réunions pédagogiques. La participation aux jurys d'examen et aux corrections d'examen fait également partie de sa mission.</p><p align='left'>Coordinateur(trice) en enseignement professionnel :</p><p align='left'>Prérequis, pour devenir coordinateur(trice) il faut pouvoir justifier de :</p><p align='left'>– une expérience professionnelle de 5 ans dans un établissement d'enseignement secondaire professionnel couvert par le champ d'application de la convention collective ;<br/>\n– avoir suivi une formation qualifiante sur des fonctions de coordinateur pédagogique ou pouvoir justifier d'une expérience professionnelle pertinente en relation avec l'emploi de 2 années.<br/>\nDéfinition de l'emploi : le coordinateur d'enseignement professionnel assure le suivi et l'animation du dispositif pédagogique d'une section d'enseignement professionnel. Il est classé non-cadre : il se place en situation d'interface entre ceux dont le métier est de décider et/ou de maîtriser le processus de décision (directeurs ou directrice) et ceux qui sont dans la relation directe de face-à-face avec les bénéficiaires (les enseignants, les formateurs). Le coordinateur réalise sa mission sous le contrôle et la responsabilité du directeur ou de la directrice. Il sera conduit à :</p><p align='left'>– coordonner le dispositif de formation selon les contraintes pédagogiques, économiques, techniques ;<br/>\n– participer à la détermination des ressources pédagogiques et des besoins de la structure ;<br/>\n– coordonner l'activité de l'équipe pédagogique (formateurs, professionnels...) ;<br/>\n– effectuer le suivi pédagogique et administratif des stagiaires et des élèves, établir le bilan de la formation ;<br/>\n– promouvoir l'offre de formation auprès de clients, prospects et développer les relations avec les partenaires ;<br/>\n– suivre et contrôler la conformité administrative et financière des actions de formation ;<br/>\n– suivre et mettre à jour l'information pédagogique, réglementaire, professionnelle, technique ;<br/>\n– diffuser les messages de la direction et en faciliter la compréhension et l'appropriation par l'équipe pédagogique, les élèves et les tiers.</p><p align='left'>Directeur(trice) : Personnel autorisé par l'éducation nationale à exercer des fonctions de direction, d'encadrement, d'animation et de gestion à la fois administratives et pédagogiques. Le (la) directeur(trice) est le vecteur de la déclinaison de la stratégie et de la politique générale de l'entreprise. A cet effet, il diffuse les messages de la direction, met en œuvre les actions ou en faciliter la compréhension et l'appropriation par l'ensemble des collaborateurs de l'établissement. Le (la) directeur(trice) applique la réglementation en vigueur et les directives ministérielles dans l'établissement, garantit le fonctionnement normal de l'établissement et participe à son développement, anime les différents conseils de classe et réunions pédagogiques, organise et programme les emplois du temps des enseignants et des intervenants, anime et contrôle le suivi de l'activité pédagogique de l'établissement, travaille en relation avec les tiers (parents d'élèves, professionnels, administrations et inspection, collectivités), représente l'autorité hiérarchique dans l'établissement et auprès des tiers.</p><p align='left'></p><p align='left'>Déroulement de carrière</p><p align='left'>Pour chaque définition d'emploi il est établi deux échelons de compétences :</p><p align='left'>– salarié(e) débutant(e) : échelon A ;<br/>\n– salarié(e) expérimente(e) : échelon B.<br/>\nLe passage des échelons A à B s'effectue par accord entre les parties. Les salariés embauchés à l'échelon A peuvent accéder à l'échelon B après une expérience effective de 3 années dans l'entreprise et à l'issue d'un entretien professionnel. Un entretien est effectué chaque année dès la première année de prise de fonctions.<br/>\nSi l'entretien conclut à une insuffisance au niveau des aptitudes ou sur la façon d'exécuter les tâches relatives aux fonctions, l'entreprise pourra préconiser une formation.<br/>\nPour le personnel administratif et des services généraux, le changement d'échelon prendra en compte :</p><p align='left'>– l'aptitude à exécuter les tâches confiées ;<br/>\n– l'aptitude relationnelle :<br/>\n– communiquer avec les tiers en rapport avec son activité ;<br/>\n– capacité à identifier les besoins des tiers et du public ;<br/>\n– capacité à informer ou orienter selon les besoins identifiés ;<br/>\n– capacité à entretenir des relations commerciales avec les clients de l'entreprise ;<br/>\n– capacité à enregistrer et à transmettre un message.<br/>\nLe personnel administratif et des services généraux sera évalué par le chef d'entreprise ou toute personne déléguée par ce dernier.<br/>\nPour le personnel d'enseignement, le changement d'échelon prendra en compte l'aptitude à réaliser et à suivre une programmation de cours, à préparer un cours, à évaluer des élèves, à animer un cours, à compléter des documents pédagogiques, à participer aux conseils de classe, aux réunions pédagogiques et aux corrections d'examen. L'aptitude à communiquer avec le personnel de l'entreprise en rapport avec son activité. Le personnel d'enseignement sera évalué par le chef d'entreprise ou toute personne déléguée par ce dernier.<br/>\nPour le personnel de coordination en enseignement professionnel, le changement d'échelon prendra en compte :</p><p align='left'>– l'aptitude à exécuter les tâches confiées ;<br/>\n– l'aptitude relationnelle :<br/>\n– communiquer avec les tiers en rapport avec son activité ;<br/>\n– capacité à identifier les besoins des tiers et du public, capacité à informer ou orienter selon les besoins identifiés ;<br/>\n– capacité à entretenir des relations commerciales avec les clients de l'entreprise ;<br/>\n– l'aptitude à communiquer avec le personnel de l'entreprise en rapport avec son activité ;<br/>\n– capacité à enregistrer et à transmettre un message. La capacité à compléter des documents pédagogiques, à respecter les consignes d'un référentiel d'activité et de certification, à suivre les textes réglementaires, à contribuer au fonctionnement normal de l'établissement, à participer aux conseils de classe, aux réunions pédagogiques.<br/>\nLe personnel de coordination sera évalué par le chef d'entreprise ou toute personne déléguée par ce dernier.<br/>\nPour le personnel de direction, le changement d'échelon prendra en compte les aptitudes et les capacités suivantes :</p><p align='left'>– communiquer avec les tiers et le personnel de l'entreprise en rapport avec son activité ;<br/>\n– capacité à identifier les besoins des tiers et du public, capacité à informer ou orienter selon les besoins identifiés ;<br/>\n– capacité à entretenir des relations commerciales avec les clients de l'entreprise ;<br/>\n– capacité à enregistrer et à transmettre un message ;<br/>\n– aptitude à animer les différents conseils de classe et réunions pédagogiques ;<br/>\n– aptitude à organiser et programmer les emplois du temps des enseignants et des intervenants ;<br/>\n– aptitude à animer et contrôler le suivi de l'activité pédagogique de l'établissement ;<br/>\n– aptitude à appliquer la réglementation en vigueur et les directives ministérielles, à suivre et diffuser la stratégie et la politique générale de l'entreprise. Il prendra également en compte l'aptitude à encadrer et à garantir le fonctionnement normal de l'établissement.<br/>\nLe personnel de direction sera évalué par le chef d'entreprise ou toute personne déléguée par ce dernier.</p><p align='center'></p><p align='center'>Coefficients du personnel exerçant des activités pédagogiques et de direction</p><p align='left'></p><center><table border='1'><tbody><tr><th>Définition d'emploi</th><th>Débutant(e)<br/>\n\t\t\tEchelon A</th><th>Expérimenté(e)<br/>\n\t\t\tEchelon B</th></tr><tr><td align='center'><p align='left'>Surveillant</p></td><td align='center'>135</td><td align='center'>135</td></tr><tr><td align='center'><p align='left'>Enseignant(e) de travaux pratiques et d'activités professionnelles autorisé(e) à enseigner à titre définitif et intervenant à des niveaux d'enseignement ne nécessitant pas l'obtention de l'examen d'habilitation</p></td><td align='center'>200</td><td align='center'>200</td></tr><tr><td align='center'><p align='left'>Enseignant(e) de travaux pratiques et d'activités professionnelles autorisé(e) à enseigner à titre provisoire dans l'attente de l'obtention de l'examen d'habilitation</p></td><td align='center'>230</td><td align='center'>–</td></tr><tr><td align='center'><p align='left'>Enseignant(e) de travaux pratiques et d'activités professionnelles autorisé(e) à enseigner à<br/>\n\t\t\ttitre définitif ayant obtenu l'examen d'habilitation</p></td><td align='center'>240</td><td align='center'>240</td></tr><tr><td align='center'><p align='left'>Enseignant(e) en cours magistraux</p></td><td align='center'>245</td><td align='center'>245</td></tr><tr><td align='center'><p align='left'>Coordinateur/coordinatrice d'enseignement professionnel</p></td><td align='center'>250</td><td align='center'>250</td></tr><tr><td align='center'><p align='left'>Directeur/directrice</p></td><td align='center'>300</td><td align='center'>300</td></tr></tbody></table></center><p align='center'></p><p align='center'>Coefficients du personnel des services administratifs et des services généraux</p><p align='center'></p><center><table border='1'><tbody><tr><th>Emploi<br/>\n\t\t\trelatif aux instituts</th><th>Définition</th><th>coefficient</th></tr><tr><td align='center'><p align='left'>Personnel d'entretien</p></td><td align='center'><p align='left'>Personnel capable d'effectuer des tâches simples ne nécessitant aucune qualification professionnelle et réalisées selon des consignes précises.</p></td><td align='center'><p align='center'>135</p></td></tr><tr><td align='center'><p align='left'>Employé (e) de bureau-hôtesse d'accueil sans diplôme</p></td><td align='center'><p align='left'>Personnel capable d'effectuer des tâches simples ne nécessitant aucune qualification professionnelle et réalisées selon des consignes précises.</p></td><td align='center'><p align='center'>135</p></td></tr><tr><td align='center'><p align='left'>Personnel d'entretien qualifié</p></td><td align='center'><p align='left'>Personnel titulaire d'une certification de niveau V (titre professionnel ou diplôme) capable d'effectuer des tâches prévues au référentiel d'activités.</p></td><td align='center'><p align='center'>150</p></td></tr><tr><td align='center'><p align='left'>Secrétaire-hôtesse d'accueil diplômée</p></td><td align='center'><p align='left'>Personnel capable d'effectuer des activités définies dans les référentiels de niveau V (titre professionnel ou diplôme).</p></td><td align='center'><p align='center'>150</p></td></tr><tr><td align='center'><p align='left'>Aide-comptable</p></td><td align='center'><p align='left'>Personnel capable d'effectuer des activités définies dans les référentiels de niveau V (titre professionnel ou diplôme).</p></td><td align='center'><p align='center'>150</p></td></tr><tr><td align='center'><p align='left'>Comptable</p></td><td align='center'><p align='left'>Personnel capable d'effectuer des activités identifiées dans les référentiels de niveau III (titres professionnels ou diplômes) et justifiant d'une expérience professionnelle lui permettant de remplir lesdites fonctions.</p></td><td align='center'><p align='center'>200</p></td></tr></tbody></table></center><p align='left'>Employé : coefficients 135 à 200.</p><p>Agent de maîtrise : coefficients 230 à 250.</p><p>Cadre : coefficient 300.</p><p align='left'></p><p align='left'>Collège employés : personnel administratif, personnel des services généraux, surveillant et personnel enseignant.<br/>\nCollège agents de maîtrise : coordinateur(trice) en enseignement professionnel.<br/>\nCollège cadres : directeur(trice).</p><p align='left'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunérations. Classifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036267",
                "cid": "KALIARTI000027036267",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='center'><br/>1. Indemnisation de la maladie et de la maternité </p><p align='left'><br/>Le   personnel qui ne pourra se rendre à son travail, pour quelque cause que ce soit, devra en avertir son employeur aussitôt que possible. Il devra faire parvenir dans un délai maximum de 48 heures l'arrêt de travail décidé par le médecin, en indiquant la durée probable de son absence. Il en sera de même en cas de prolongation de cet arrêt de travail. <br/>A défaut de justification, l'employeur pourra adresser un courrier au salarié le mettant en demeure de justifier son absence dans un délai de 8 jours. <br/>La garantie des ressources et le régime de prévoyance sont définis en annexe. </p><p align='center'><br/>2. Garantie en cas de maladie, garantie d'emploi </p><p align='left'><br/>Après 1 an d'ancienneté dans l'établissement, les rémunérations des salariés absents pour maladie ou accident seront garanties selon l'accord du 16   mars   2009 et dans les conditions suivantes   : <br/><i>1. La durée totale de l'indemnisation par l'employeur est de 30   jours calendaires au cours d'une même année civile. </i><br/><i>2. En cas d'absence continue chevauchant deux années civiles, l'indemnisation par l'employeur est   maintenue jusqu'à épuisement des droits (30   jours calendaires) de l'exercice échu.</i> <a shape='rect' href='#RENVOI_KALIARTI000027036267_1'> (1)</a><br/>3. Le   délai de carence en cas de maladie ou accident de la vie courante est de 7   jours d'absence. <br/>4. Le   délai de carence en cas de maladie professionnelle ou accident du travail est de 0   jour. </p><p align='center'><br/>3. Travail des femmes, maternité, allaitement </p><p align='left'><br/>A partir du 3e   mois de grossesse, les femmes enceintes bénéficieront chaque jour d'une réduction de 1/2   heure et à partir du 6e   mois de 1   heure de leur horaire normal de travail. A leur demande, et en accord avec la direction, elles pourront grouper ces réductions d'horaires dans le cadre de la semaine civile. Cette réduction d'horaires ne devra entraîner aucune diminution de leur rémunération. <br/>Les salariés pères ou mères de famille ayant un ou plusieurs enfants scolarisés vivant au foyer bénéficieront à leur demande et à l'occasion de la rentrée scolaire d'un aménagement de leur horaire habituel pour accompagner leurs enfants. <br/>Sous réserve d'en aviser leur employeur 1   semaine au moins à l'avance, lorsque c'est possible, les femmes enceintes pourront bénéficier du temps nécessaire dans la limite de 1/2   journée pour passer les visites prénatales obligatoires. </p><p align='center'><br/>4. Congé de maternité, adoption, congé de paternité, congé parental d'éducation </p><p align='left'><br/>En cas de maternité, la femme a le droit de suspendre le contrat de travail conformément aux dispositions des articles   L. 1225-17 et suivants du code du travail. <br/>En cas d'adoption, ce même droit est ouvert conformément aux dispositions légales des articles   L. 1225-37 et suivants du code du travail. <br/>Le père bénéficie quant à lui d'un congé paternité dans les conditions légales en vigueur. Le salarié doit avertir son employeur au moins 1   mois à l'avance de la date à laquelle il entend prendre son congé en précisant la date de son retour. <br/>Quinze jours avant l'expiration de la période de repos prévue ou, le cas échéant, 2   mois après la naissance ou l'arrivée au foyer de l'enfant, les salariées qui en feront la demande par pli recommandé avec avis de réception pourront rompre leur contrat de travail sans préavis. <br/>La date de rupture du contrat de travail sera le dernier jour de la période de repos ou, le cas échéant, 2   mois après la naissance ou l'arrivée au foyer de l'enfant. A compter de cette date, elles auront pendant 2   ans, à leur demande, une priorité d'embauche dans les emplois à pourvoir correspondant à leur qualification, leur compétence et leur expérience professionnelle. Cette demande doit être formulée par pli recommandé avec avis de réception, au plus tard 1 mois avant l'expiration de cette période de 2   ans. Si elles sont réembauchées, les avantages obtenus au moment de leur départ leur resteront acquis. <br/>Ces dispositions sont applicables aux pères qui peuvent, dans les mêmes conditions, résilier leur contrat de travail à l'issue d'un congé d'adoption ou 2 mois après la naissance ou l'arrivée au foyer de l'enfant et bénéficier d'une priorité de réembauchage. <br/>Les dispositions relatives au congé parental d'éducation s'appliqueront conformément à la loi et aux articles   L. 1225-47 et suivants du code du travail ; toutefois, le salarié pourra opter pour un travail à temps partiel. </p><p align='center'><br/>5. Conditions de travail, hygiène et sécurité </p><p align='left'><br/>Toutes les conditions concernant l'hygiène et la sécurité du travail dans les établissements visés par le champ d'application de la présente convention seront réglées conformément aux textes en vigueur ou à venir. Chaque établissement pourra le préciser dans un règlement intérieur. <br/>L'employeur ne peut exiger de son personnel le port d'une tenue de travail spécifique à l'établissement qu'à la condition de la procurer et d'en assurer l'entretien à ses frais. Dans ce cas, celle-ci demeurera la propriété de l'employeur. <br/>Le   nombre des tenues de travail mises à la disposition par l'employeur devra rester conforme aux usages professionnels. <br/>Les employeurs doivent fournir à leur personnel le matériel et les produits nécessaires à la bonne exécution du travail et doivent en assurer l'entretien.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036267_1'></a>(1) Les points 1 et 2 du 2 de l'article 12 sont étendus sous réserve de l'application des dispositions des articles L. 1226-1, D. 1226-1 et suivants du code du travail.<br/><br/>  <br/>(Arrêté du 30 mai 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladie. – Maternité. – Accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036271",
                "cid": "KALIARTI000027036271",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='center'><br/>1. Préambule</p><p align='left'><br/>Le présent accord vise à assurer l'égalité professionnelle entre les hommes et les femmes dans le champ de la convention collective nationale de l'esthétique-cosmétique et de l'enseignement technique et professionnel lié aux métiers de l'esthétique, des soins corporels et de la parfumerie sur l'ensemble du territoire métropolitain et les départements et région d'outre-mer et collectivité d'outre-mer.<br/>Les partenaires sociaux affirment que la mixité dans les emplois des différents métiers et catégories professionnelles est un facteur d'enrichissement collectif, de cohésion sociale et d'efficacité économique.<br/>Cet accord s'inscrit dans le cadre de la réglementation européenne et du droit français :</p><p align='left'><br/>– la loi du 9 mai 2001 relative à l'égalité professionnelle entre les hommes et les femmes ;<br/>– la directive européenne du 23 septembre 2002 ;<br/>– l'accord national interprofessionnel du 1er mars 2004 relatif à la mixité et à l'égalité professionnelle entre les femmes et les hommes ;<br/>– la loi du 23 mars 2006 relative à l'égalité salariale entre les femmes et les hommes.</p><p align='center'><br/>2. Diagnostic sur la situation professionnelle comparative des femmes et des hommes</p><p align='left'><br/>Les rapports de branche établis ces dernières années permettent de constater que les entreprises entrant dans le champ d'application emploient principalement du personnel féminin.<br/>Dans les instituts de beauté la répartition des salariés selon le sexe s'avère stable entre 2004 et 2008. Sur un effectif de 16 100 salariés, 15 850 sont des femmes. Plus précisément, le personnel féminin représente 98 % des effectifs présents au 31 décembre 2008.<br/>En ce qui concerne les écoles privées d'esthétique hors contrat, le personnel masculin se révèle plus représenté qu'au sein des instituts de beauté. Effectivement, plus de 1 salarié présent au 31 décembre 2008 sur 5 est un homme. Sur un effectif de 1 850 salariés, 1 450 sont des femmes.<br/>La question de l'égalité professionnelle suppose de s'inscrire dans la durée pour mesurer la situation actuelle, les tendances et évolutions significatives. La connaissance de la situation réelle permettra seule de trouver les pistes d'amélioration.<br/>Si besoin est, à l'occasion de l'examen du rapport de branche, des objectifs de rattrapage seront déterminés.<br/>Les signataires du présent accord conviennent d'étudier et de mettre en place des indicateurs précis afin de mesurer les écarts possibles sur les thèmes suivants :</p><p align='left'><br/>– les effectifs ;<br/>– le recrutement et les types de contrat ;<br/>– la rémunération (par coefficient, par sexe) ;<br/>– la durée du travail et l'organisation du travail ;<br/>– la formation professionnelle.</p><p align='center'><br/>3. Mesure d'orientation et d'encouragement en faveur de l'égalité professionnelle entre les femmes et les hommes<br/>3.1. Principe de non-discrimination</p><p align='left'><br/>Les partenaires sociaux souhaitent rappeler leur attachement au respect du principe de non-discrimination en raison du sexe de la personne, notamment en matière de recrutement, de mobilité, de qualification, de rémunération, de promotion, d'appartenance syndicale, de formation et de conditions de travail. Plus largement, les partenaires sociaux réaffirment que la non-discrimination, notamment, en raison du sexe de la personne est un principe supérieur et général qui s'impose dans toutes les dimensions de la vie de l'entreprise et du dialogue social.</p><p align='center'><br/>3.2. Promouvoir l'égalité de recrutement entre les hommes et les femmes</p><p align='left'><br/>Les partenaires sociaux affirment que les critères retenus pour le recrutement doivent être fondés uniquement sur les compétences, l'expérience professionnelle et la qualification des candidats.<br/>Les partenaires sociaux s'engagent à agir dans les instances paritaires pour que le principe d'égalité entre les hommes et les femmes soit intégré aux systèmes d'information, d'orientation et aux programmes de formation des jeunes.<br/>La profession s'engage à ce qu'aucune mention précisant un critère de sexe ou de situation familiale n'apparaisse dans les offres d'emploi.<br/>Les signataires du présent accord recommandent aux employeurs s'agissant de la rédaction des offres d'emploi :</p><p align='left'><br/>– mentionner les deux sexes dans l'intitulé du poste par exemple esthéticien(ne) ;<br/>– lorsque l'intitulé est neutre préciser les deux sexes, par exemple secrétaire (H/F).<br/>L'employeur ne doit pas prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher, de renouveler son contrat de travail, mettre fin à sa période d'essai ou à son contrat de travail.</p><p align='center'><br/>3.3. Egalité de rémunération entre les hommes et les femmes pour un travail équivalent</p><p align='left'><br/>Les partenaires sociaux rappellent leur attachement au principe d'égalité de rémunération entre les hommes et les femmes pour un travail de valeur égale.<br/>Une différence de rémunération entre des salariés occupant un emploi similaire doit être justifiée par des raisons objectives ou matérielles vérifiables et ceci en excluant toute référence au « sexe ».<br/>La mise en place des indicateurs, dans le rapport de branche, permettra de mesurer les écarts.</p><p align='center'><br/>3.4. Egalité d'accès à la formation continue</p><p align='left'><br/>Dans la mesure du possible, étant donné le taux de féminisation élevé des emplois, une égalité de traitement doit être respectée tant en termes quantitatif que qualitatif pour un programme de formation similaire.<br/>Les salarié(e)s qui reprennent leur activité après un congé de maternité, d'adoption, de présence parentale ou d'un congé parental d'éducation, ou d'une absence de plus de 6 mois font partie des publics prioritaires en ce qui concerne l'accès à la formation afin de faciliter la reprise d'activité ; cette formation se déroulera si possible dans l'année en cours et au plus tard l'année suivante. Ils bénéficieront d'un entretien au moment du retour dans l'entreprise pendant lequel seront abordées les attentes du salarié et de l'employeur.<br/>Afin de faciliter le départ en formation des parents isolés, lorsque la formation se déroule hors temps de travail ou lorsque le lieu de formation nécessite un éloignement du domicile familial, qui entraîne le recours à un système de garde d'enfant payant supplémentaire, une majoration d'au moins 10 % de l'allocation de formation est accordée au salarié qui engage des frais supplémentaires de garde d'enfants de moins de 12 ans sous réserve de la prise en charge de cette majoration par l'OPCA.</p><p align='center'><br/>3.5. Egalité de traitement des parcours professionnels</p><p align='left'><br/>Les partenaires sociaux réaffirment la nécessité d'une égalité de traitement en matière d'évolution de carrière et de promotion.<br/>L'appréciation objective du salarié est fondée sur la réalisation des missions qui définissent la ou les fonctions, l'adéquation entre l'exécution des tâches et les objectifs fixés, la maîtrise du poste et l'expérience. L'appréciation individuelle du salarié ne peut être influencée par la prise d'un congé parental.<br/>Les femmes et les hommes, à compétences égales, expériences et profils similaires, doivent disposer des mêmes possibilités d'évolution professionnelle et d'accès aux catégories professionnelles supérieures et aux postes de responsabilité.</p><p align='center'><br/>4. Négociation et information dans l'entreprise</p><p align='left'><br/>Les entreprises dans lesquelles sont constituées une ou plusieurs sections syndicales d'organisations représentatives au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901751&dateTexte=&categorieLien=cid'>article L. 2242-1 du code du travail</a> sont tenues de négocier chaque année pour définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes dans le cadre de la négociation annuelle sur les salaires effectifs prévue à l'article L. 2242-6 du code du travail.<br/>Ces négociations doivent prendre en compte à la fois les discriminations salariales et l'ensemble des effets de structures qui concourent aux écarts de rémunération.<br/>Elles doivent être engagées chaque année par l'employeur dans le cadre de la négociation annuelle obligatoire sur les salaires effectifs prévue à l'article L. 2242-6, alinéa 1, du code du travail.<br/>L'obligation de négocier porte :</p><p align='left'><br/>– sur les mesures permettant de supprimer les écarts de rémunération, au sens de l'article L. 3221-2 du code du travail, entre les femmes et les hommes ;<br/>– sur les objectifs en matière d'égalité professionnelle entre les femmes et les hommes dans l'entreprise ainsi que sur les mesures permettant de les atteindre.<br/>Elle porte notamment sur :</p><p align='left'><br/>– les conditions d'accès à l'emploi ;<br/>– les conditions d'accès à la promotion professionnelle ;<br/>– les conditions de travail et d'emploi, en particulier des salariés à temps partiel ;<br/>– l'articulation entre la vie professionnelle et les responsabilités familiales.<br/>Le rattrapage salarial suite à un congé de maternité ou d'adoption peut également constituer un thème de négociation.<br/>Les parties rappellent que le dépôt à la direction départementale du travail, de l'emploi et de la formation professionnelle d'un accord sur les salaires doit obligatoirement être accompagné d'un procès-verbal d'ouverture des négociations sur la suppression des écarts de rémunération entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle hommes-femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037606709",
                "cid": "KALIARTI000027036276",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p>Préambule</p><p>La formation professionnelle continue a pour objet de :</p><p>– favoriser l'insertion ou la réinsertion professionnelle des travailleurs ;</p><p>– permettre leur maintien dans l'emploi ;</p><p>– sécuriser leur parcours professionnel ;</p><p>– favoriser le développement de leurs compétences et l'accès aux différents niveaux de la qualification professionnelle ;</p><p>– contribuer au développement économique et culturel ;</p><p>– permettre leur promotion sociale.</p><p>Elle a également pour objet de contribuer au retour à l'emploi des personnes qui ont interrompu leur activité professionnelle quel qu'en soit le motif.</p><p>L'accès des salariés à des actions de formation professionnelle continue est assuré :</p><p>1. A l'initiative de l'employeur, dans le cadre de ses obligations légales de formation ;</p><p>2. A l'initiative du salarié notamment dans le cadre du congé individuel de formation (CIF) ;</p><p>3. A l'initiative du salarié dans le cadre du compte personnel de formation (CPF) sans l'accord de l'employeur quand la formation est effectuée hors temps de travail et avec l'accord de l'employeur quand la formation est effectuée sur le temps de travail ;</p><p>4. Dans le cadre des périodes de professionnalisation ;</p><p>5. Dans le cadre des contrats de professionnalisation.</p><p>La branche de l'esthétique reconnaît toutes les formations inscrites au RNCP (répertoire national des certifications professionnelles) :</p><p>– diplômes ;</p><p>– certificat de qualification professionnelle (CQP) ;</p><p>– titres.</p><p>1. Formations à l'initiative de l'employeur</p><p>1.1. Plan de formation</p><p>L'employeur assure l'adaptation des salariés à leur poste de travail ;</p><p>Il veille au maintien de leur capacité à occuper un emploi, au regard notamment de l'évolution des emplois, des technologies et des organisations ;</p><p>Il peut proposer des formations qui participent au développement des compétences, qui donne alors lieu à reconnaissance au retour de formation, à la maîtrise de la langue ainsi qu'à la lutte contre l'illettrisme.</p><p>Les publics prioritaires sont les personnes sans qualification suffisante pour occuper leur emploi, les personnes en réinsertion professionnelle et les personnes en situation de handicap. En aucun cas la définition des publics prioritaires n'exclut les autres salariés de leur droit à la formation.</p><p>Les actions de formation financées par l'employeur en vue de s'acquitter de l'obligation de participation au développement de la formation professionnelle continue, prévue à l'article L. 6331-1, se déroulent conformément à un programme établi en fonction d'objectifs préalablement déterminés s'il y a lieu, après consultation des instances représentatives du personnel (IRP). Ce programme précise les moyens pédagogiques et d'encadrement mis en œuvre. Il définit un dispositif permettant de suivre son exécution et d'en apprécier les résultats. Ces formations doivent faire l'objet d'une convention avec un organisme de formation.</p><p>La formation est en principe dispensée dans des locaux distincts des lieux de travail. Lorsqu'elle comporte un enseignement pratique, ce dernier peut être donné sur les lieux de travail. Dans ce cas, un compte rendu des mesures prises pour que l'enseignement réponde aux conditions fixées à l'article D. 6321-1 est adressé aux IRP.</p><p>Les écoles d'esthétique cosmétique pourront réaliser des formations pratiques ou théoriques pour leur personnel ou pour d'autres entreprises en raison de la spécificité de leur activité et de leur statut d'établissement scolaire et/ ou de centre de formation.</p><p>1.2. Actions de formation</p><p>Les plans de formation devront distinguer :</p><p>– les actions d'adaptation au poste de travail ou celles liées à l'évolution ou au maintien dans l'emploi assimilées à du temps de travail effectif ;</p><p>– les actions de développement des compétences.</p><p>Les actions de formation liées à l'évolution des emplois ou celles qui participent au maintien dans l'emploi, sont mises en œuvre obligatoirement pendant le temps de travail.</p><p>Elles donnent lieu pendant leur réalisation au maintien par l'entreprise de la rémunération du salarié.</p><p>Les heures de formation accomplies en dehors du temps de travail donnent lieu au versement par l'entreprise d'une allocation de formation dont le montant est égal à un pourcentage de la rémunération nette de référence du salarié concerné. La durée de la formation hors temps de travail est limitée à quatre-vingts heures par an et par salarié.</p><p>Le refus du salarié de participer à des actions de formation en dehors du temps de travail ou la dénonciation de son accord dans les 8 jours ne constitue ni une faute ni un motif de licenciement.</p><p>L'allocation de formation est égale à 50 % du salaire net, calculée sur les 12 derniers mois. Elle ne revêt pas de caractère de rémunération et n'est donc pas soumise aux cotisations patronales et salariales.</p><p>Les frais annexes :</p><p>– transport en commun (SNCF 2e classe) ou avion (économique) et/ ou métro. Le moyen le plus économique sera privilégié ;</p><p>– en cas d'utilisation de la voiture, le remboursement s'effectue sur la base des taux kilométriques conventionnels en vigueur (barème fiscal). Les péages d'autoroute et les parkings sont remboursés sur présentation de justificatifs ;</p><p>– les frais de repas seront remboursés sur présentation de justificatif et limités à 4,5 fois le barème fiscal de l'administration (Urssaf) par repas (4,70 € pour l'année 2016) ;</p><p>– les frais d'hébergement seront remboursés sur présentation de justificatif et limités à 70 € par nuit en province et 90 € à Paris (petit déjeuner inclus).</p><p>1.3. Actions de formation finançables par l'OPCA de la branche</p><p>Les formations sont définies par la CPNE-FP de la branche et prises en charge en fonction des fonds disponibles de l'OPCA de branche (organisme paritaire collecteur agrée).</p><p>Tout stage technique, professionnel et transversal.</p><p>1.4. Critères de prise en charge pour les actions de formation</p><p>Ces actions de formation excluent les diplômes, les certificats et les stages de marques. Ces formations peuvent contribuer entre autres à la réalisation du bilan de compétences, de la VAE et à l'acquisition du socle de connaissances et de compétences professionnelles (CléA).</p><p>2. Formations à l'initiative du salarié : congés individuels formation (CIF)</p><p>2.1. Dispositions générales</p><p>Le CIF a pour objet de permettre à tout salarié, au cours de sa vie professionnelle, de suivre à son initiative et à titre individuel, des actions de formation professionnelle, indépendamment de sa participation aux stages et actions de formation compris dans le plan de formation de l'entreprise dans laquelle il exerce son activité.</p><p>Ces actions de formation doivent permettre au salarié :</p><p>– d'accéder à un niveau supérieur de qualification ;</p><p>– de changer d'activité ou de profession ;</p><p>– de s'ouvrir plus largement à la culture, à la vie sociale et à l'exercice des responsabilités associatives bénévoles.</p><p>Les actions de formation du congé individuel de formation s'accomplissent en tout ou partie pendant le temps de travail.</p><p>Le hors temps de travail doit rester exceptionnel et concerner les cours du soir.</p><p>Le congé individuel de formation peut également être accordé à un salarié pour préparer et pour se présenter à un examen visant l'obtention d'un titre, diplôme ou CQP enregistré au répertoire national des certifications professionnelles, conformément à l'article L. 335-6 du livre III titre III du code de l'éducation.</p><p>2.2. Conditions d'ouverture</p><p>Pour bénéficier d'un congé individuel de formation le salarié doit être présent depuis un an au moins dans l'entreprise. Et avoir une ancienneté, en qualité de salarié, d'au moins 24 mois consécutifs ou non, quelle qu'ait été la nature des contrats successifs.</p><p>Il doit effectuer sa demande de congé par écrit auprès de l'employeur. Cet écrit devra préciser le nom de la formation, les dates, la durée et le rythme de la formation.</p><p>La demande sera formulée :</p><p>– 120 jours avant le début du congé individuel de formation pour les formations au moins égale à trois mois.</p><p>Elle est formulée au plus tard 60 jours à l'avance lorsqu'elle concerne :</p><p>– la participation à un stage, une activité d'enseignement ou une activité de recherche et d'innovation d'une durée inférieure à 6 mois ;</p><p>– la participation à un stage, une activité d'enseignement ou une activité de recherche et d'innovation à temps partiel ;</p><p>– le passage ou la préparation d'un examen.</p><p>Pour le personnel enseignant les demandes de congé programmées sur la rentrée scolaire devront être présentées systématiquement 6 mois avant afin de garantir le bon déroulement des cours.</p><p>L'employeur répondra dans un délai de 1 mois. En cas de refus, il motivera sa réponse.</p><p>L'employeur pourra différer le congé en cas de surcroît d'activité, d'absence d'un salarié ou s'il n'a pas réussi à remplacer le salarié effectuant la demande de congé.</p><p>Dans les établissements de moins de deux cents salariés, l'autorisation accordée à la demande individuelle de formation peut être différée si le nombre d'heures de congé demandées dépasse 2 % du nombre total des heures accomplies dans l'année.</p><p><em>L'employeur peut également refuser si plus de 2 % des effectifs sont en congés individuels de formation. </em><a shape='rect' href='#RENVOI_KALIARTI000027036276_1'> (1) </a></p><p>Le salarié ayant bénéficié d'un congé individuel de formation pris en charge par un organisme collecteur paritaire agréé, dans les conditions prévues à l'article L. 6322-17, ne peut prétendre, dans la même entreprise, au bénéfice d'un nouveau congé individuel de formation avant un délai dont la durée, exprimée en mois, est égale au 1/12 de la durée, exprimée en heures, du congé individuel de formation précédemment suivi. Ce délai ne peut être inférieur à 6 mois ni supérieur à 6 ans.</p><p>2.3. Durée du congé</p><p>La durée du congé individuel de formation correspond à la durée du stage.</p><p>Voir avec le FONGECIF (OPACIF) de votre région sur les durées de prises en charges.</p><p>2.4. Conditions de prise en charge</p><p>Elles sont définies par le FONGECIF de votre région ou celles dont vous dépendez.</p><p>3. Compte personnel formation (CPF)</p><p>3.1. Dispositions générales</p><p>A compter du 1er janvier 2015, le CPF succède au DIF et au DIF portable.</p><p>Les heures de DIF constatées au 31 décembre 2014 demeurent néanmoins utilisables jusqu'à la fin de l'année 2020, selon les règles applicables au CPF, et sont transmises par écrit par l'employeur pour inscription au CPF sur www. moncompteformation. gouv. fr.</p><p>3.2. Bénéficiaires</p><p>Le CPF appartient au salarié : son utilisation relève donc strictement de son initiative.</p><p>Le salarié peut se faire conseiller par un conseil en évolution professionnel (CEP) extérieur à l'entreprise, gratuit et confidentiel.</p><p>Néanmoins, l'employeur peut informer, conseiller et orienter le salarié dans la mobilisation des heures de formation.</p><p>Coconstruire un projet commun de formation permet de répondre aux besoins en compétences de l'entreprise tout en participant à l'évolution professionnelle du salarié.</p><p>Ce dispositif ne doit pas être confondu avec le plan de formation de l'entreprise et les obligations qui en découlent. Le plan de formation étant à l'initiative de l'employeur.</p><p>Les bénéficiaires du compte personnel formation tels qu'ils sont définis par l'article L. 6323-1 du code du travail peuvent mobiliser les heures acquises qu'ils soient salariés ou à la recherche d'un emploi, afin de suivre à leur initiative, une formation en lien ou non avec l'activité de l'entreprise.</p><p>Le compte ne peut être mobilisé qu'avec l'accord exprès du salarié. Le refus du titulaire de mobiliser son compte ne constitue pas une faute susceptible d'être sanctionnée. Les heures de formation inscrites sur le compte personnel demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi. <em>Le compte est fermé lorsque son titulaire est admis à faire valoir l'ensemble de ses droits à retraite. </em><a shape='rect' href='#RENVOI_KALIARTI000027036276_2'> (2) </a></p><p>3.3. Crédit d'heures</p><p><em>Le compte est alimenté en heures à la fin de chaque année pour un salarié à temps complet, à hauteur de 24 heures par année de travail jusqu'à l'acquisition d'un crédit de 120 heures puis à hauteur de 12 heures par année de travail dans la limite d'un plafond de 150 heures. Les heures utilisées seront rechargeables dans la limite du plafond de 150 heures. </em><a shape='rect' href='#RENVOI_KALIARTI000027036276_3'> (3) </a></p><p>En cas d'utilisation de tout ou partie du CPF ayant pour effet d'abaisser le crédit en deçà de 120 heures, et même si le plafond d'acquisition de 150 heures n'a jamais été atteint, le salarié acquerra de nouveau 24 heures par an jusqu'à atteinte du plafond de 120 heures, avant de revenir au principe d'acquisition de 12 heures par an jusqu'à atteindre le plafond de 150 heures.</p><p>Pour les salariés à temps partiel, le calcul est effectué au prorata des heures effectuées. En cas de changement de régime d'emploi en cours d'année, le calcul se fait proportionnellement aux périodes d'emploi à temps complet et aux périodes d'emploi à temps partiel.</p><p>3.4. <em>Actions accessibles </em><a shape='rect' href='#RENVOI_KALIARTI000027036276_4'> (4) </a></p><p>Sont accessibles dans le cadre du CPF :</p><p>– les formations permettant d'acquérir des connaissances de base définies au sein du socle de connaissances et compétences qui comprennent obligatoirement l'ensemble des formations suivantes à ce jour : certificat CléA :</p><p>– la communication en français ;</p><p>– l'utilisation des règles de base de calcul et du raisonnement mathématiques ;</p><p>– l'utilisation des techniques usuelles de l'information et de la communication numérique ;</p><p>– l'aptitude à travailler dans le cadre de règle définie d'un travail en équipe ;</p><p>– l'aptitude à travailler en autonomie et à réaliser un objectif individuel ;</p><p>– la capacité d'apprendre à apprendre tout au long de la vie ;</p><p>– la maîtrise des gestes et posture et le respect des règles d'hygiène, de sécurité et environnementale élémentaires.</p><p>Ce socle étant susceptible d'évoluer, se référer aux sites ci-dessous : certificat CléA (www. certificat-clea. fr) ou (www. education. gouv. fr) ;</p><p>– les formations d'accompagnement à la VAE ;</p><p>– les formations qualifiantes ou certifiantes figurant sur des listes établies par les partenaires sociaux, notamment par la commission paritaire nationale de l'emploi (CPNE) de la branche, permettant d'obtenir :</p><p>– une certification inscrite au RNCP (répertoire national des certifications professionnelles – www. cncp. gouv. fr) ou une partie de la certification classée au RNCP ;</p><p>– un certificat de qualification professionnelle (CQP) ou certificat de qualification professionnelle interprofessionnel (CQPI) reconnue par la branche de l'esthétique ;</p><p>– une certification ou une habilitation inscrite à “ l'inventaire ” de la commission nationale de la certification professionnelle (CNCP – www. cncp. gouv. fr). Cet inventaire recense les certifications et habilitations ne figurant pas dans le RNCP (habilitation électrique, CACES …).</p><p>Des listes interprofessionnelles sont élaborées par les partenaires sociaux au niveau national et régional. L'ensemble de ces listes réuni en une seule, est consultable sur le site officiel : www. moncompteformation. gouv. fr.</p><p>3.5. Mise en œuvre du CPF</p><p><em>Pendant le temps de travail </em><a shape='rect' href='#RENVOI_KALIARTI000027036276_5'><font color='#0066cc'>(5)</font></a></p><p>Le salarié qui souhaite se former pendant le temps de travail doit adresser une demande d'accord à l'employeur portant sur le contenu et le calendrier de la formation, dans les délais suivants :</p><p>– 60 jours minimum avant le début de la formation si celle-ci dure moins de 6 mois ;</p><p>– 120 jours pour une formation de 6 mois et plus.</p><p>L'employeur dispose de 30 jours calendaires pour répondre. L'employeur devra, en cas de refus, motiver son choix par écrit. A défaut, la demande est considérée comme acceptée.</p><p>Les heures de formation réalisées sur le temps de travail sont rémunérées au taux normal par l'employeur.</p><p>Le comité d'entreprise (CE) sera informé au moins une fois par an via une liste anonyme de chaque formation suivie, en précisant l'intitulé, le nombre d'heures, en distinguant les heures de formation effectuées pendant et hors temps de travail.</p><p>En dehors du temps de travail</p><p>Si l'action se déroule en dehors du temps de travail, l'accord de l'entreprise n'est pas requis.</p><p>Pendant la formation, le salarié n'est pas rémunéré mais continue à bénéficier de la protection sociale en matière d'accident du travail.</p><p>3.6. Financement du CPF</p><p>Le CPF est financé par une contribution versée à l'OPCA désigné, qui se charge de la prise en charge des coûts de la formation.</p><p>Dans ce cadre, l'OPCA peut prendre en charge tout ou partie des frais suivants :</p><p>– les frais pédagogiques et les frais annexes (transport, repas, hébergement). La prise en charge s'effectue au coût réel, avec possibilité de plafonnement sur décision du conseil d'administration de l'OPCA ;</p><p>– les frais de garde d'enfant ou de parent ou de parent à charge occasionnés par le suivi d'une formation réalisée en tout ou partie hors temps de travail (la prise en charge s'effectue au coût réel, avec possibilité de plafonnement sur décision du conseil d'administration de l'OPCA) ;</p><p>– les rémunérations (formations pendant le temps de travail), la prise en charge étant subordonnée à une décision expresse du conseil d'administration de l'OPCA et limitée à 50 % du coût global du financement (frais pédagogiques, frais annexes et rémunération).</p><p>3.7. Abondement</p><p>Dans les entreprises d'au moins cinquante salariés, lorsque le salarié n'a pas bénéficié, durant les six ans précédant l'entretien mentionné au II de l'article L. 6315-1, des entretiens prévus au I du même article et d'au moins deux des trois mesures mentionnées aux 1°, 2° et 3° du II dudit article, cent heures de formation supplémentaires sont inscrites à son compte ou cent trente heures pour un salarié à temps partiel, dans des conditions définies par décret en Conseil d'Etat, et l'entreprise verse à l'organisme paritaire agréé pour collecter sa contribution due au titre de l'article L. 6331-9 une somme forfaitaire, dont le montant est fixé par décret en Conseil d'Etat, correspondant à ces heures ;</p><p>Dans toutes les entreprises de la branche, par dérogation aux dispositions ci-dessus, un abondement sera mis en place pour les salariés effectuant 80 % de la durée légale ou plus. Cet abondement octroiera le même nombre d'heure que les salariés à temps plein, à savoir 24 heures annuelles.</p><p>Les abondements supplémentaires mentionnés aux points ci-dessus n'entrent pas en compte dans les modes de calcul des heures qui sont créditées sur le compte du salarié chaque année et du plafond.</p><p>4. Conseil en évolution professionnelle (CEP)</p><p>Le CEP est un dispositif d'accompagnement gratuit, confidentiel et personnalisé proposé à tout salarié souhaitant faire le point sur sa situation professionnelle et, s'il y a lieu, élaborer un projet d'évolution professionnelle (reconversion, reprise ou création d'activité …).</p><p>Le CEP est assuré par des conseillers des organismes suivants (pour exemple) :</p><p>– Pôle emploi ;</p><p>– APEC ;</p><p>– missions locales ;</p><p>– OPACIF ;</p><p>– CAP emploi.</p><p>Chaque employeur doit informer ses salariés lors de l'entretien d'embauche ou à l'occasion de son entretien professionnel de la possibilité de recourir à cet accompagnement.</p><p>5. Bilan professionnel et entretien professionnel</p><p>L'entretien professionnel : tous les 2 ans.</p><p>Il doit permettre au salarié et à son employeur de se poser et de regarder le passé, le présent, pour construire le futur : perspectives d'évolution du salarié, investissement de l'entreprise pour anticiper les évolutions internes (développement, évolution des métiers, changement de process …).</p><p>L'entretien professionnel doit être distinct de l'entretien d'évaluation professionnelle.</p><p>Le bilan professionnel : tous les 6 ans.</p><p>Il doit être l'occasion de faire un état des lieux récapitulatif du parcours professionnel du salarié.</p><p>Ce bilan permet de vérifier que le salarié a bénéficié des entretiens professionnels et d'apprécier s'il a :</p><p>– suivi au moins une action de formation dans le cadre du plan de formation ;</p><p>– acquis des éléments de certification par la formation ou par une VAE ;</p><p>– bénéficié d'une progression salariale ou professionnelle.</p><p>6. Passeport orientation-formation</p><p>La loi intègre dans le code du travail, la possibilité pour chaque salarié de bénéficier d'un passeport formation.</p><p>Un modèle de passeport est téléchargeable sur www. passeportformation. eu.</p><p>Le passeport est complété à l'initiative du salarié et il reste sa propriété.</p><p>Son objectif est de retracer le parcours professionnel du salarié et les formations, initiale et continue, qu'il a suivies. Le salarié est libre d'inscrire ou non l'intégralité des formations suivies.</p><p>A ce titre, il recense, notamment :</p><p>– dans le cadre de la formation initiale, les diplômes et titres ainsi que les aptitudes, connaissances et compétences acquises, susceptibles d'aider à l'orientation ;</p><p>– dans le cadre de la formation continue, tout ou partie des informations recueillies à l'occasion d'un entretien professionnel, d'un bilan de compétences ou d'un bilan d'étape professionnel, les qualifications obtenues, les formations suivies dans le cadre de la formation continue, les actions prescrites par Pôle emploi, les expériences professionnelles acquises lors des périodes de stages ou de formation en entreprise, les emplois occupés et les activités bénévoles ainsi que les compétences mises en œuvre dans ce cadre ;</p><p>– ainsi que toutes informations que le salarié jugera utile (formations extraprofessionnelles notamment).</p><p>7. Certificat de qualification professionnelle</p><p>7.1. Définition des certificats de qualification professionnelle</p><p>Le certificat de qualification professionnelle (CQP) est un titre attestant, dans les conditions définies ci-après, les qualifications professionnelles obtenues dans un métier de la branche de l'esthétique-cosmétique et de l'enseignement technique et professionnel lié aux métiers de l'esthétique et de la parfumerie.</p><p>Les CQP sont créés par la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNE-FP) seule instance légalement habilitée à représenter la profession dans ce domaine, et sont délivrés sous sa responsabilité exclusive.</p><p>7.2. Conditions d'obtention</p><p>La qualification professionnelle peut s'obtenir au moyen d'actions de formation dont le contenu et les modalités sont définis dans un cahier des charges approuvé par la commission et annexé à la décision de création du CQP considéré.</p><p>Le CQP ne peut être délivré qu'aux personnes qui répondent aux conditions fixées par le présent accord.</p><p>7.3. Personnes pouvant obtenir le CQP</p><p>L'admission aux actions de formation visées à l'article précédent est matérialisée par une inscription auprès d'un organisme les dispensant conformément aux dispositions du cahier des charges.</p><p>Le CQP est ouvert aux jeunes et aux adultes, aux salariés et aux demandeurs d'emploi.</p><p>L'accessibilité à un CQP est définie dans le cahier des charges de chaque CQP.</p><p>L'accès au CQP prendra des formes différentes selon la situation des candidats :</p><p>– salariés en formation continue (plan de formation, congés individuels de formation [CIF], compte personnel de formation [CPF], période de professionnalisation [PP] …) ;</p><p>– jeunes complétant leur formation initiale ;</p><p>– personnes en contrat de professionnalisation ;</p><p>– demandeurs d'emploi.</p><p>7.4. Création d'un CQP</p><p>7.4.1. Décision de la mise en place d'un CQP</p><p>Les organisations représentées à la CPNE-FP sont seules habilitées à proposer la création d'un CQP. La décision de créer tout CQP prend la forme d'une délibération.</p><p>Toute demande émanant d'une (ou de plusieurs) organisation (s) est portée de plein droit à l'ordre du jour de la commission. Cette demande est examinée en fonction des critères suivants :</p><p>– le domaine de qualification et les besoins existants ;</p><p>– le profil professionnel et les perspectives d'emploi durable ;</p><p>– les axes prioritaires de formation.</p><p>Après en avoir délibéré, la commission paritaire donne ou non son aval.</p><p>Les membres de la CPNE-FP rédigent ensuite un cahier des charges.</p><p>7.4.2. Cahier des charges</p><p>Pour chaque création de CQP, un cahier des charges sera établi comportant obligatoirement :</p><p>– la définition de l'emploi visé et les compétences attendues ;</p><p>– le public visé et les prérequis exigés ;</p><p>– le programme de la formation ;</p><p>– le suivi des stagiaires et de la formation ;</p><p>– l'habilitation des centres de formation ;</p><p>– l'organisation des examens et la certification.</p><p>7.5. Renouvellement, modification et suppression des CQP</p><p>Chaque CQP est créé pour une durée de cinq ans. Au terme de cette période, la commission analyse le suivi et l'insertion des diplômés.</p><p>Le CQP se trouve alors :</p><p>– soit reconduit par tacite reconduction pour une durée de cinq ans renouvelable ;</p><p>– soit supprimé par la commission, auquel cas les actions de formation en cours seront menées à leur terme jusqu'à la délivrance des certificats dont les titulaires pourront se prévaloir ;</p><p>– soit reconduit après modifications décidées par la commission pour une durée de cinq ans renouvelable, sauf révisions.</p><p>Les modifications adoptées sont appliquées à tout cycle de formation débutant après la décision de la commission.</p><p>7.6. Suivi des centres de formations habilités</p><p>Tout organisme de formation habilité par la CPNE-FP organisant des actions conduisant au CQP devra :</p><p>– s'engager à se conformer au cahier des charges fondateur du CQP ;</p><p>– s'engager à respecter les instructions de la CPNE-FP ;</p><p>– adresser l'ensemble des documents nécessaires à l'organisation de la formation et à la certification via le secrétariat de la CPNE-FP assuré par la FIEPPEC ;</p><p>– s'engager à répondre à toutes demandes de la CPNE-FP pour l'organisation du dispositif.</p><p>En cas de non-respect des différents éléments du cahier des charges, le centre de formation pourra être convoqué devant la CPNE-FP dans l'éventualité du retrait de l'habilitation à l'issue des formations en cours.</p><p>7.7. Certification</p><p>L'obtention définitive du CQP sera rendue par la CPNE-FP à partir de la délibération du jury d'examen, de l'avis délivré par le responsable du centre, des résultats obtenus et de l'assiduité du candidat à la formation.</p><p>Procédure inscription validation CQP :</p><p>Pour chaque session, les centres habilités reçoivent par mail, trois mois avant la date prévue de la validation, un bulletin d'inscription. Ce bulletin sera complété par le centre de formation et le candidat. Celui-ci devra signer le bulletin et fournir les documents demandés.</p><p>L'ensemble des pièces devra être retourné par le centre de formation à la CPNEFP à une date précisée sur le document. Cette procédure est également applicable pour les candidats refusés à une session antérieure.</p><p>Chaque centre de formation acquittera un droit d'inscription calculé au prorata du nombre de candidats présentés. Le montant de ce droit d'inscription est fixé chaque année par la CPNEFP.</p><p>7.8. Ingénierie de formation</p><p>L'OPCA pourra prendre en charge financièrement, sur demande de la CPNE-FP, les frais d'ingénierie pour la certification, l'homologation ou la modification des titres concernant la branche.</p><p>7.9. Certificats de formation reconnus par la branche</p><p align='left'>La CPNE-FP reconnaît cinq CQP mis en place par la branche :<br/>\n– CQP maquilleur conseil animateur défini par le cahier des charges et le référentiel du 16 mars 2009 ;<br/>\n– CQP SPA praticien défini par le cahier des charges et le référentiel du 16 juin 2010 ;<br/>\n– CQP SPA manager défini par le cahier des charges et le référentiel du 16 juin 2010 ;<br/>\n– CQP styliste ongulaire défini par le cahier des charges du 6 janvier 2011 ;<br/>\n– CQP esthétique sociale défini par le cahier des charges du 21 juin 2017 (géré par la CPNE-FP de l'esthétique – cpne-fp-esthetique@orange.fr).</p><p align='left'>S'ajouteront les CQP créés ultérieurement par la branche en CPNE-FP.</p><p>8. Contrat de professionnalisation</p><p>8.1. Durée</p><p>La durée du contrat de professionnalisation peut être portée à 24 mois afin de permettre la préparation aux diplômes et certificats de niveau V, IV et III concernant les métiers de l'esthétique cosmétique et de la parfumerie. Il s'agit du : CAP, BP, bac, BTS, BM niveau III, les titres certifiés et les CQP reconnus par la branche et préparant aux métiers de l'esthétique.</p><p>Pour les formations d'une durée de 1 200 heures maximum, la durée de la formation peut être portée à 33 % du temps de travail.</p><p>Il en va de même pour la préparation de diplômes ou certificats correspondant aux emplois administratifs et services généraux.</p><p>Le contrat de professionnalisation permet d'obtenir un diplôme, un certificat ou un titre certifié enregistré au RNCP ou un certificat de branche dûment défini par la CPNE-FP.</p><p>Les durées des formations, préparant au métier d'esthéticien (ne), proposées couramment en contrat de professionnalisation, sont les suivantes :</p><center><table border='1'><tbody><tr><th>Diplôme ou certificat<br/>\n\t\t\tpréparé</th><th>Prérequis</th><th>Durée de la formation<br/>\n\t\t\tjugée nécessaire par la branche</th></tr><tr><td align='center'>CAP esthétique cosmétique parfumerie</td><td align='center'>Enseignement secondaire</td><td align='center'>1 100 heures maximum</td></tr><tr><td align='center'>BP esthétique cosmétique parfumerie</td><td align='center'>CAP esthétique cosmétique parfumerie</td><td align='center'>1 100 heures maximum</td></tr><tr><td align='center'>Bac professionnel esthétique cosmétique parfumerie</td><td align='center'>Enseignement secondaire</td><td align='center'>1 200 heures maximum</td></tr><tr><td align='center'>BTS esthétique</td><td align='center'>Tout niveau IV</td><td align='center'>1 200 heures</td></tr><tr><td align='center'>BM niveau III esthétique</td><td align='center'>Niveau IV d'esthétique cosmétique ou niveau V (sous conditions)</td><td align='center'>572 heures minimum</td></tr><tr><td align='center'>CQP maquilleur-conseil animateur</td><td align='center'>Niveaux définis par la CPNE-FP</td><td align='center'>240 heures minimum</td></tr><tr><td align='center'>CQP styliste ongulaire</td><td align='center'>Niveaux définis par la CPNE-FP</td><td align='center'>154 heures minimum</td></tr><tr><td align='center'>CQP spa praticien</td><td align='center'>Niveaux définis par la CPNE-FP</td><td align='center'>437 heures minimum</td></tr><tr><td align='center'>CQP spa manager</td><td align='center'>Niveaux définis par la CPNE-FP</td><td align='center'>276 heures minimum</td></tr></tbody></table></center><p>Ce tableau est fourni à titre indicatif et n'est pas exhaustif.</p><p>8.2. Rémunération</p><p>Les salariés en contrat de professionnalisation sont rémunérés sur la base du Smic ou conventionnelle.</p><p>Les salariés de moins de 26 ans titulaires du contrat de professionnalisation perçoivent pendant la durée du CDD ou pendant la durée de l'action de professionnalisation s'il s'agit d'un CDI, un salaire minimum calculé en fonction de leur âge et de leur niveau de formation.</p><p>Ce salaire ne peut être inférieur à :</p><p>– 55 % du Smic pour les bénéficiaires âgés de moins de 16 ans à 20 ans révolus ;</p><p>– 65 % du Smic pour les bénéficiaires âgés de moins de 16 ans à 20 ans révolus titulaires d'un baccalauréat professionnel ou technologique ou d'un titre ou diplôme à finalité professionnelle de même niveau ;</p><p>– 70 % du Smic pour les bénéficiaires âgés de 21 ans et plus ;</p><p>– 80 % du Smic pour les bénéficiaires âgés de 21 ans et plus titulaires d'un baccalauréat professionnel ou technologique ou d'un titre ou diplôme à finalité professionnelle de même niveau.</p><p>Les titulaires de contrat de professionnalisation âgés d'au moins 26 ans perçoivent pendant la durée du CDD ou pendant la durée de l'action de professionnalisation s'il s'agit d'un CDI une rémunération qui ne peut être inférieure ni au Smic ni à 85 % de la rémunération minimale prévue par les dispositions de la présente convention collective.</p><p>8.3. Forfait horaire de la formation</p><p>Les taux de prise en charge sont définis par la section paritaire professionnelle de la branche esthétique en accord avec l'OPCA de la branche en fonction des fonds collectés.</p><p>8.4. Tutorat</p><p>Le tutorat pourra être assuré par des salariés titulaires au minimum d'un diplôme de même niveau ou le chef d'entreprise.</p><p>Dans les autres cas :</p><p>– les personnes titulaires d'un diplôme de niveau V pourront également assurer le tutorat pour des diplômes ou des certificats de qualification professionnelle de niveau IV sous réserve de justifier d'une expérience professionnelle de 5 ans à ce niveau de qualification pour les chefs d'entreprise et pour les salariés ;</p><p>– les personnes chargées du tutorat d'un niveau III devront justifier d'une expérience professionnelle de 5 années et d'une formation de tuteur.</p><p>Le financement des dépenses liées à l'exercice du tutorat pourra être financé par l'OPCA de la branche et est plafonné à 345 € (au lieu de 230 €) par mois et par bénéficiaire :</p><p>– lorsque le tuteur est âgé de 45 ans et plus ;</p><p>– ou lorsque le tuteur accompagne des publics prioritaires.</p><p>Un salarié ou le chef d'entreprise ne pourra pas tutorer plus de 2 salariés.</p><p>8.5. Participation d'un salarié à un jury d'examen et de VAE</p><p>La participation d'un salarié peut être prise en charge par un OPCA.</p><p>Les critères seront définis par la SPP de la branche en accord avec l'OPCA.</p><p>Le salarié désigné pour participer à un jury d'examen ou de VAE est autorisé par son employeur à s'absenter, sous réserve de respecter un délai de prévenance d'un mois.</p><p>Modalités de prise en charge de ces dépenses</p><p>La prise en charge par l'OPCA se fera par simple demande écrite de l'employeur sans limite de temps.</p><p>Cette demande sera accompagnée des pièces justificatives : bulletins de salaires, titre de transport ou carte grise, factures d'hébergement et de restauration, l'autorisation d'absence de l'employeur.</p><p>9. Période de professionnalisation</p><p>9.1. Objectifs</p><p>La période de professionnalisation vise à favoriser, par une formation en alternance, le maintien dans l'emploi des salariés les moins qualifiés.</p><p>La période de professionnalisation associe :</p><p>– des cours théoriques généraux, professionnels et technologiques dispensés par des organismes de formation ou, par l'entreprise elle-même si elle dispose d'un service de formation ;</p><p>– et des cours pratiques permettant l'acquisition d'un savoir-faire en lien avec les qualifications recherchées par l'entreprise.</p><p>Les formations pouvant être suivies dans le cadre de la période de professionnalisation sont :</p><p>– les formations qualifiantes enregistrées au répertoire national des certifications (RNCP), ou ouvrant droit à un certificat de qualification professionnelle de branche ou interbranche ;</p><p>– les formations permettant l'accès au socle de connaissances et de compétences ;</p><p>– et les formations permettant l'accès à une certification inscrite à l'inventaire réalisé par la Commission nationale de la certification professionnelle (CNCP).</p><p>9.2. Bénéficiaire</p><p>La période de professionnalisation s'adresse à tout salarié :</p><p>– en contrat à durée indéterminée (CDI), y compris les salariés titulaires d'un contrat unique d'insertion (CUI) ;</p><p>– en contrat à durée déterminée (CDD) dans une structure d'insertion par l'activité économique ou en CUI.</p><p>Le bénéfice de la période de professionnalisation est subordonné à la prise en compte par l'entreprise du pourcentage de salariés simultanément absents pour cause de formation.</p><p>Ce pourcentage ne doit pas dépasser 2 % du nombre total de salariés de l'entreprise.</p><p>Dans les entreprises de moins de 50 salariés, le bénéfice de la période de professionnalisation peut être différé, à l'initiative de l'employeur, lorsqu'il aboutit à l'absence simultanée d'au moins 2 salariés.</p><p>La période de professionnalisation est mise en œuvre :</p><p>– soit par l'employeur, dans le cadre du plan de formation de l'entreprise ;</p><p>– soit par le salarié.</p><p>9.3. Demande</p><p>Le salarié qui souhaite bénéficier d'une période de professionnalisation doit en faire la demande à son employeur, de préférence par lettre recommandée avec avis de réception. S'il le souhaite, le salarié peut utiliser ses heures de formation inscrites sur son compte personnel de formation (CPF).</p><p>9.4. Durée</p><p>Chaque salarié bénéficiaire d'une période de professionnalisation doit suivre une formation d'une durée minimale de 70 heures réparties sur une période maximale de 12 mois.</p><p>Cette formation peut se dérouler pendant ou en dehors du temps de travail.</p><p>Cette durée minimale ne s'applique pas :</p><p>– si le salarié mobilise son CPF pour suivre la formation ;</p><p>– si la formation suivie permet de réaliser une validation des acquis de l'expérience (VAE) ;</p><p>– si la formation est inscrite à l'inventaire réalisé par la CNCP.</p><p>9.5. Rémunération</p><p>Les formations mises en œuvre pendant le temps de travail donnent lieu au maintien par l'employeur de la rémunération du salarié ;</p><p>En revanche, lorsque la formation s'effectue en dehors du temps de travail, elle donne lieu au versement d'une rémunération spécifique dite allocation de formation. Cette allocation est versée par l'employeur.</p><p>9.6. Protection sociale</p><p>Le salarié en formation bénéficie du maintien de sa protection sociale légale et conventionnelle (couverture maladie, accident du travail …).</p><p>9.7. Tutorat</p><p>Le salarié en période de professionnalisation peut bénéficier de l'aide d'un tuteur choisi par l'employeur parmi les salariés qualifiés de l'entreprise.</p><p>Le salarié choisi pour être tuteur doit être volontaire et justifier d'une expérience professionnelle d'au moins 2 ans dans une qualification en lien avec l'objectif de professionnalisation visé.</p><p>Les missions du tuteur sont :</p><p>– d'accueillir, aider, informer et guider le salarié en période de professionnalisation ;</p><p>– d'organiser l'activité du salarié dans l'entreprise et de contribuer à l'acquisition des savoir-faire professionnels ;</p><p>– de veiller au respect de l'emploi du temps du salarié ;</p><p>– de participer à l'évaluation du suivi de la formation.</p><p>10. Durée et suivi de l'accord</p><p>Conformément aux nouvelles dispositions, cet avenant est conclu pour une durée indéterminée.</p><p>Le suivi de cet accord sera assuré annuellement par la CPNE-FP de l'esthétique. 11. Dépôt et extension</p><p>Le présent avenant sera déposé, par le secrétariat de la commission paritaire, auprès des services centraux du ministère chargé du travail, à la direction générale du travail.</p><p>En cas de défaillance du secrétariat le présent accord pourra être déposé par toute autre organisation représentative signataire du présent accord.</p><p>Les parties signataires conviennent de solliciter l'extension du présent avenant, en application des dispositions de l'article L. 2261.15 du code du travail.</p><p>Les dispositions du présent avenant entreront en vigueur à compter du 1er jour du mois suivant la date de l'extension.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036276_1'></a>(1) Le neuvième alinéa de l'article 2.2 est étendu sous réserve de l'application des dispositions de l'article L. 6322-7 du code du travail.<br/>\n(Arrêté du 21 mars 2017-art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036276_2'></a>(2) La dernière phrase du dernier alinéa de l'article 3.2 est exclue de l'extension comme étant contraire aux dispositions de l'article L. 6323-1 du code du travail, tel qu'il résulte de l'article 39 II 1° de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 21 mars 2017-art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036276_3'></a>(3) Le premier alinéa de l'article 3.3 est étendu sous réserve de l'application des dispositions de l'article L. 6323-11-1 du code du travail, tel qu'il résulte de l'article 39 II 8° de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 21 mars 2017-art. 1) </em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036276_4'></a>(4) L'article 3.4 est étendu sous réserve de l'application des dispositions de l'article L. 6323-6 du code du travail, tel qu'il résulte de l'article 39 II 4° de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels et de l'article 66 de la loi n° 2017-86 relative à l'égalité et à la citoyenneté.<br/>\n(Arrêté du 21 mars 2017-art. 1)</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000027036276_5'></a>(5) Le premier point de l'article 3.5 est étendu sous réserve des dispositions de l'article L 6323-17 du code du travail.<br/>\n(Arrêté du 21 mars 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle continue"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1570060800000,
            "title": "Accord du 30 novembre 2018 relatif à la création d'un plan d'épargne interentreprises (PEI), d'un plan d'épargne retraite collectif interentreprises (PERCOI) et d'un accord d'intéressement",
            "id": "KALITEXT000039179447",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1568764800000,
            "title": "Accord du 30 novembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO)",
            "id": "KALITEXT000039109281",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1568764800000,
            "title": "Avenant n° 1 du 27 février 2019 à l'accord du 30 novembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO des entreprises de proximité « secteur 10 »)",
            "id": "KALITEXT000039109297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1565049600000,
            "title": "Avenant n° 2 du 27 février 2019 à l'accord du 7 octobre 2015 relatif à la généralisation de la couverture frais de santé",
            "id": "KALITEXT000038881575",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Avenant n° 21 du 17 janvier 2019 relatif aux congés exceptionnels pour déménagement",
            "id": "KALITEXT000038683713",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Avenant n° 22 du 27 février 2019 relatif à la modification de l'article 5 de la convention",
            "id": "KALITEXT000038688169",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1555372800000,
            "title": "Avenant n° 19 du 25 octobre 2018 à l'accord du 16 mars 2009 relatif au régime de prévoyance collective",
            "id": "KALITEXT000038377834",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551830400000,
            "title": "Avenant n° 1 du 21 juin 2018 à l'accord du 7 octobre 2015 relatif à la généralisation de la couverture des frais de santé",
            "id": "KALITEXT000038201505",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1544054400000,
            "title": "Avenant n° 17 du 17 avril 2018 relatif à la classification des emplois",
            "id": "KALITEXT000037768038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516147200000,
            "title": "Avenant n° 15 du 22 juin 2017 modifiant le point 7.9 de l'article 14 « Formation professionnelle » et l'article 11 « Classifications et définitions des emplois »",
            "id": "KALITEXT000036504252",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496793600000,
            "title": "Avenant n° 14 du 2 février 2017 modifiant l'article 5 de la convention",
            "id": "KALITEXT000034868989",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1491177600000,
            "title": "Avenant n° 12 du 10 novembre 2016 modifiant l'article 14 de la convention",
            "id": "KALITEXT000034331093",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1487808000000,
            "title": "Avenant n° 11 du 11 décembre 2015 modifiant l'article 10 « Durée du travail Organisation du temps de travail »",
            "id": "KALITEXT000034077534",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1453852800000,
            "title": "Accord du 7 octobre 2015 relatif à la généralisation de la couverture frais de santé",
            "id": "KALITEXT000031915604",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 7 du 11 septembre 2014 relatif à la désignation de l'organisme collecteur du paritarisme",
            "id": "KALITEXT000030733336",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1420675200000,
            "title": "Accord du 11 septembre 2014 modifiant l'article 10 relatif au temps partiel",
            "id": "KALITEXT000030068626",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1420675200000,
            "title": "Avenant n° 8 du 11 septembre 2014 à l'accord du 16 mars 2009 relatif à la prévoyance",
            "id": "KALITEXT000030068636",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381968000000,
            "title": "Avenant n° 3 du 27 juin 2013 relatif au champ d'application",
            "id": "KALITEXT000028080289",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381968000000,
            "title": "Avenant n° 4 du 27 juin 2013 relatif à la négociation collective",
            "id": "KALITEXT000028080298",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1365984000000,
            "title": "Avenant du 6 décembre 2012 modifiant l'article 1er relatif au champ d'application",
            "id": "KALITEXT000027300648",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1365984000000,
            "title": "Avenant du 6 décembre 2012 modifiant l'article 14 relatif au financement du FPSPP",
            "id": "KALITEXT000027300658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Annexe I CQP « Maquilleur conseil animateur »",
            "id": "KALITEXT000027036280",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Annexe II CQP « Spa praticien » ",
            "id": "KALITEXT000027036284",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Annexe III CQP « Spa manager » ",
            "id": "KALITEXT000027036290",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Annexe IV CQP « Styliste ongulaire » ",
            "id": "KALITEXT000027036296",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Avenant n° 1 du 18 octobre 2012 relatif à la classification des emplois",
            "id": "KALITEXT000027036143",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1334188800000,
            "title": "Avenant n° 1 du 8 décembre 2011 modifiant le champ d'application et le CQP « Styliste ongulaire »",
            "id": "KALITEXT000025683649",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1334188800000,
            "title": "Accord du 8 décembre 2011 relatif à la désignation de l'OPCA de branche",
            "id": "KALITEXT000025683654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1333584000000,
            "title": "Rectificatif au Bulletin officiel n° 2011-37 du 8 octobre 2011",
            "id": "KALITEXT000025633879",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1327536000000,
            "title": "Avenant n° 1 du 14 octobre 2009 à l'accord du 16 mars 2009 relatif à la prévoyance",
            "id": "KALITEXT000025201741",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Avenant n° 1 du 28 juin 2011 à l'accord du 28 janvier 2010 relatif à la durée du travail",
            "id": "KALITEXT000024891241",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1285113600000,
            "title": "Accord du 28 janvier 2010 relatif à la durée du travail",
            "id": "KALITEXT000022840085",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1267401600000,
            "title": "Accord du 16 mars 2009 relatif à la prévoyance",
            "id": "KALITEXT000021881994",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3,
            "title": "Texte sans titre",
            "id": "KALITEXT000027087573",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1551830400000,
            "title": "Avenant n° 18 du 5 juillet 2018 relatif aux salaires minima",
            "id": "KALITEXT000038201520",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516147200000,
            "title": "Avenant n° 16 du 6 juillet 2017 relatif aux salaires minima",
            "id": "KALITEXT000036504263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1491177600000,
            "title": "Avenant n° 13 du 10 novembre 2016 relatif aux salaires minima",
            "id": "KALITEXT000034331101",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1434412800000,
            "title": "Avenant n° 9 du 29 janvier 2015 relatif aux salaires minima pour l'année 2015",
            "id": "KALITEXT000030733327",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1393804800000,
            "title": "Avenant n° 5 du 14 novembre 2013 relatif aux salaires minima",
            "id": "KALITEXT000028665850",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381968000000,
            "title": "Avenant n° 1 du 27 juin 2013 à l'accord du 19 septembre 2012 relatif aux salaires minima",
            "id": "KALITEXT000028080274",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1358294400000,
            "title": "Accord du 19 septembre 2012 relatif aux salaires et aux primes pour l'année 2012",
            "id": "KALITEXT000026942687",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1342656000000,
            "title": "Accord du 24 janvier 2012 relatif aux salaires minima et aux primes pour l'année 2012",
            "id": "KALITEXT000026204969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1318982400000,
            "title": "Accord du 12 mai 2011 relatif aux salaires minimaux",
            "id": "KALITEXT000024683788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1299715200000,
            "title": "Accord « Salaires » du 27 octobre 2010",
            "id": "KALITEXT000023685257",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1273104000000,
            "title": "Accord du 28 octobre 2009 relatif aux salaires minima",
            "id": "KALITEXT000022168771",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}