{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises de commission, de courtage et de commerce intracommunautaire et d'importation-exportation du 18 décembre 1952.  Etendue par arrêté du 18 octobre 1955 JORF 6 novembre 1955 rectificatif JORF 22 novembre 1955",
    "id": "KALICONT000005635612",
    "num": "43",
    "categorisation": [
      "Entreprises de commission, de courtage et de commerce intracommunautaire et d'importation-exportation de France métropolitaine (CCNIE)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises de commission, de courtage et de commerce intracommunautaire et d'importation-exportation du 18 décembre 1952.  Etendue par arrêté du 18 octobre 1955 JORF 6 novembre 1955 rectificatif JORF 22 novembre 1955",
        "id": "KALITEXT000024872459",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005721703",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028333453",
                "cid": "KALIARTI000005844679",
                "num": "1",
                "intOrdre": 171796,
                "content": "<p>La présente convention régit les rapports entre les employeurs et les employés, agents de maîtrise et cadres des entreprises de commerce, de commission et de courtage dont l'activité principale et habituelle consiste en opérations d'échanges commerciaux intracommunautaires et/ou internationaux (importation-exportation) exerçant leurs activités sur le territoire national même dans le cas où les entreprises considérées ont leur siège en dehors de ce territoire et quels que soient l'importance et le nombre de leurs établissements en France.</p><p>Pour les sociétés de courtage, la présente convention prend effet à compter du 1er janvier 1993.</p><p>Toutefois, elle ne s'applique pas aux voyageurs, représentants et placiers.</p><p>S'agissant du personnel résidant à l'étranger ou dans les territoires d'outre-mer, il pourra, le cas échéant, être établi d'autres conventions, conformément aux droits en vigueur.</p><p>En outre, les sociétés et entreprises de commerce extérieur, qui appliquaient une autre convention collective étendue à la date de signature du présent avenant, ont la faculté de continuer à l'appliquer, à condition d'avoir fait connaître par voie d'affichage, conformément à l'article 31 U de la loi du 11 février 1950, que l'établissement est soumis à ladite convention.</p><p>Cette disposition est valable pour les entreprises qui appliquent la convention collective nationale de travail du personnel des banques.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Durée et révision",
            "id": "KALISCTA000005721707",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028333442",
                "cid": "KALIARTI000005844687",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   La présente convention, conclue dans le cadre du chapitre IV bis du titre II du livre Ier du code du travail métropolitain, modifié par la loi du 11 février 1950 relative aux conventions collectives, prendra effet à dater du 1er janvier 1953.<p></p><p></p>   Elle est conclue pour une durée de un an et se poursuivra ensuite par tacite reconduction pour une durée indéterminée, sauf dénonciation totale ou partielle à toute époque par l'une des parties contractante, avec préavis de trois mois. <p></p><p></p>   Cette dénonciation implique une demande de révision ou d'adjonction d'articles. Elle sera notifiée par la partie demanderesse aux autres parties contractantes, par pli recommandé, accompagnée d'un projet de rédaction des articles susceptibles d'être révisés ou ajoutés à la convention. <p></p><p></p>   La Commission mixte nationale se réunira alors d'urgence à la demande de la partie la plus diligente. <p></p><p></p>   Pendant la période de préavis, les parties contractantes s'efforceront de se mettre d'accord sur une nouvelle rédaction du ou des articles dénoncés.<p></p><p></p>   La commission paritaire sera habilitée à décider de la reconduction du ou des articles en litige au cas ou leur nouvelle rédaction ne serait pas terminée dans un délai de trois mois. <p></p><p></p>   Les dispositions du présent article ne sont pas applicables aux révisions relatives à l'article 30 qui peuvent se faire à tout moment à la demande de la partie la plus diligente.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005721708",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872453",
                "cid": "KALIARTI000005844691",
                "num": "3",
                "intOrdre": 85898,
                "content": "<p>L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement et d'appartenir ou non à un syndicat professionnel constitué en vertu du livre 1er de la deuxième partie du code du travail.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir, ou de ne pas appartenir, à un syndicat pour arrêter leurs décisions en ce qui concerne l'engagement, la conduite et la répartition du travail, la promotion professionnelle, les mutations, les mesures de discipline ou de congédiement.</p><p>Les employeurs s'engagent à n'exercer aucune contrainte sur le personnel en faveur ou à l'encontre d'une organisation syndicale quelconque. Les salariés s'engagent de même à n'exercer, de leur côté, aucune contrainte sur leurs collègues. Les parties veilleront à la stricte observation des engagements définis ci-dessus et prendront, chacune en ce qui la concerne, toutes mesures utiles pour en assurer le respect intégral.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Exercice des droits relatifs à l'action syndicale",
            "id": "KALISCTA000005721709",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035541564",
                "cid": "KALIARTI000005844693",
                "num": "4",
                "intOrdre": 214745,
                "content": "<p>Les salariés exerçant des fonctions statutaires dans des organisations syndicales obtiendront, sur présentation d'un document écrit émanant de celles-ci et après un préavis d'au moins 6 jours ouvrables, l'autorisation d'absence nécessaire non rémunérée pour assister aux réunions statutaires. <br/><br/>Ces autorisations ne peuvent être imputables sur les congés payés. <br/><br/>Sous réserve de la présentation d'une convocation adressée par les organisations syndicales représentatives, des autorisations d'absence rémunérées seront accordées pour assister à des commissions paritaires décidées d'un commun accord entre les signataires de la présente convention. <br/><br/>Le délégué syndical a toute liberté de se déplacer à l'intérieur ou à l'extérieur de l'entreprise, tant durant les heures de délégation qu'en dehors du temps de travail, pour l'exercice des activités se rapportant à sa mission. Il sera tenu d'informer préalablement son employeur de ses absences. <br/><br/>Au cas où l'entreprise d'au moins 50 salariés serait composée d'établissements de moins de 50 salariés, il sera désigné un délégué syndical d'entreprise qui pourra être choisi dans l'un des quelconques établissements. <br/><br/>Dans le cas où l'entreprise dispose d'un comité d'entreprise ou d'établissement et qu'il soit désigné un représentant syndical auprès de ce comité, si cette personne est distincte du délégué syndical et n'exerce par ailleurs, dans l'entreprise, aucune fonction élective ni mandataire, ce représentant syndical bénéficiera d'un crédit de 1 heure par mois, non reportable, pour la préparation des réunions du comité d'entreprise. <br/><br/>Des congés seront accordés dans les conditions prévues par la loi aux salariés désireux de participer à des stages ou sessions exclusivement consacrés à la formation économique, sociale et syndicale. <br/><br/>Conformément à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901693&dateTexte=&categorieLien=cid'>L. 2232-8</a> du code du travail, tout salarié dûment mandaté par son organisation syndicale représentative qui participera à une commission mixte ou paritaire ainsi qu'à toute autre commission qui serait instituée par la présente convention, bénéficiera du droit de s'absenter de son travail. <br/><br/>Le temps passé sera considéré comme temps de travail effectif et ne pourra entraîner de réduction de la rémunération. <br/><br/>À compter du 1er janvier 2017, l'association paritaire de gestion de l'import-export (APGIE), assurera, selon les modalités suivantes, le remboursement des frais de participation des représentants des organisations patronales et syndicales représentatives de la convention collective de l'import-export, n° 3100 aux réunions paritaires de branche et aux instances de l'APGIE. <br/><br/>Les demandes de remboursement devront être remises dans un délai de 1 semaine suivant la réunion au secrétariat de l'APGIE au moyen d'un bordereau récapitulatif standardisé de l'APGIE. <br/><br/>Exceptionnellement, les frais d'un montant inférieur à 50 € pourront être reportés et cumulés sur un bordereau ultérieur. <br/><br/>Le bordereau récapitulatif sera accompagné des justificatifs. <br/><br/>L'ensemble des originaux devra être transmis, une fois par an, au plus tard au 31 décembre de chaque année, au secrétariat de l'APGIE. <br/><br/>Les frais seront pris en charge sur les bases suivantes : <br/><br/>– repas : sur la base de huit fois le minimum garanti (MG), pour deux représentants par organisation   ; <br/><br/>– transport : sur la base du ticket RATP pour deux représentants par organisation. D'un billet de train pour les trajets inférieurs à 500 kilomètres et/ ou d'un billet d'avion en classe économique pour un trajet excédant 500 kilomètres et pour deux membres par organisation   ; <br/><br/>– frais kilométriques : en fonction du barème fiscal en vigueur   ; <br/><br/>– logement : sur la base d'un hôtel trois étoiles la veille d'une réunion et exceptionnellement le soir, pour deux membres par organisation   ; <br/><br/>– parking : pour deux membres par organisation. <br/><br/>Il se tiendra au minimum 5 journées de négociations collectives paritaires dans l'année. <br/><br/>En l'absence d'accord relatif au fonctionnement et financement du dialogue social, les organisations patronales signataires de la convention collective de l'import-export n° 3100 assureront le remboursement des frais de participation des représentants salariés aux réunions paritaires de branche conformément aux dispositions légales et conventionnelles en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Panneaux d'affichage - Local syndical",
            "id": "KALISCTA000005721711",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005844702",
                "cid": "KALIARTI000005844700",
                "num": "5",
                "intOrdre": 128847,
                "content": "<p></p>   Un panneau d'affichage sera apposé dans les locaux à un emplacement désigné par accord entre la direction de l'entreprise et les organisations syndicales et sera réservé aux communications syndicales. Ces communications doivent se limiter à un rôle de pure information professionnelle ou sociale. Un exemplaire des informations à afficher sera remis simultanément à la direction.<p></p><p></p>   Chaque section syndicale de l'entreprise peut réunir ses adhérents une fois par mois dans l'enceinte de l'entreprise, en dehors des heures de travail, suivant les modalités fixées par accord avec le chef d'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes",
                "historique": "Modifié par Avenant du 11 octobre 2005 BO conventions collectives 2006-3 étendu par arrêté du 29 mai 2006 JORF 9 juin 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Délégués du personnel et comité d'entreprise",
            "id": "KALISCTA000005721712",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872444",
                "cid": "KALIARTI000005844703",
                "num": "6",
                "intOrdre": 171796,
                "content": "<p>Un protocole d'accord entre la direction de l'entreprise ou de l'établissement et les organisations syndicales représentatives fixe les modalités d'organisations des élections, de la répartition des sièges à pourvoir en fonction, éventuellement, des différents collèges, de l'affichage des listes électorales, du dépôt des candidatures et déroge éventuellement aux conditions d'ancienneté pour l'électorat et l'éligibilité. </p><p>Les élections des délégués du personnel et des membres du comité d'entreprise, ainsi que l'exercice de leurs fonctions, seront conformes à la législation en vigueur. </p><p>Modalités des opérations électorales : </p><p>a) Généralités. </p><p>L'élection des membres des comités d'entreprise et des délégués du personnel a lieu dans les délais prévus par le code du travail. </p><p>La prolongation du mandat des délégués du personnel et des membres du comité d'entreprise ainsi que le maintien des garanties attachées à ces fonctions pourront intervenir à titre transitoire soit lorsqu'un accord est conclu entre le chef d'établissement et les organisations syndicales représentatives au sein de l'entreprise, soit lorsque le chef d'établissement s'est trouvé dans l'impossibilité légale de faire procéder aux opérations électorales. La prolongation des mandats ne pourra excéder 6 mois dans le premier cas et 3 mois dans le second.</p><p>Le premier tour des élections est réservé aux seuls candidats présentés par des organisations syndicales représentatives. En cas de carence dûment constatée au premier tour, un deuxième tour est organisé ouvert aux candidats remplissant les conditions fixées à l'alinéa c ci-après.</p><p>b) Scrutin. </p><p>La date et les heures d'ouverture et de fermeture du scrutin, fixées pour chaque collège électoral par le chef d'établissement, après consultation des délégués sortants et des organisations syndicales représentatives dans l'entreprise, seront annoncées vingt et un jours au moins à l'avance, par un avis affiché en même temps que la liste électorale, aux emplacements habituellement réservés pour les avis donnés au personnel. </p><p>Le scrutin a lieu dans l'établissement pendant les heures de travail ou, en cas d'impossibilité reconnue, en dehors des heures de travail. </p><p>c) Listes électorales (électeurs et éligibles). </p><p>Le chef d'établissement fait établir les listes électorales sous sa responsabilité ; il les signe ou les fait signer par la personne à laquelle il a délégué ses pouvoirs à cet effet. </p><p>Ces listes, établies pour chaque collège électoral, comprennent les nom et prénoms, la date d'entrée dans l'entreprise des salariés de l'un et l'autre sexe, remplissant les conditions fixées par la législation en vigueur. </p><p>Sont électeurs les salariés des deux sexes âgés de seize ans accomplis, ayant travaillé trois mois au moins dans l'entreprise et n'ayant encouru aucune condamnation prévue aux articles 15 et 16 du décret organique du 2 février 1852, modifiés par la loi 55-328 du 30 mars 1955. </p><p>Pour l'établissement de ces listes, le chef d'entreprise peut exiger des membres du personnel la production d'une pièce d'identité justifiant de leur âge. </p><p>Pendant la période comprise entre l'affichage de la liste électorale et le scrutin, un emplacement est réservé pour l'affichage, par les soins du chef d'établissement, d'un état portant les nom, prénoms, âge et durée de service des candidats ainsi que, lors du premier tour de scrutin, l'indication du syndicat professionnel auquel ils appartiennent, s'il y a lieu.</p><p>La présentation des candidatures aura lieu dans les délais prévus par le protocole d'accord préélectoral, ou à défaut, au plus tard 5 jours ouvrés avant la date du scrutin.</p><p>Sont éligibles, à l'exception des ascendants, descendants, frères et alliés au même degré du chef d'entreprise, les salariés âgés de dix-huit ans ayant travaillé au moins un ans dans l'entreprise. </p><p>d) Bureau électoral. </p><p>Le bureau électoral de chaque collège est composé de deux électeurs les plus âgés et de l'électeur le plus jeune présents au moment de l'ouverture du scrutin sauf dispositions différentes du protocole d'accord préélectoral. </p><p>La présidence appartient au plus âgé. </p><p>Chaque liste de candidats peut désigner un membre du personnel pour assister aux opérations de vote et de dépouillement. </p><p>Le personnel ci-dessus indiqué ne subira aucune réduction de salaire de ce fait.</p><p>e) Organisation du vote.</p><p>Le vote s'effectue à l'aide du bulletins établis et mis à la disposition des électeurs par les soins de la direction, en accord avec les organisations syndicales représentatives dans l'entreprise et comportant, sous peine de nullité, les indications suivantes, à l'exclusion de toute autre ; </p><p>- raison sociale de l'entreprise ; </p><p>- indications : </p><p>a) Du scrutin (délégués du personnel ou comité d'entreprise) ;</p><p>b) De sa date ; </p><p>c) Du collège (cadres et agents de maîtrise ou employés et ouvriers) ; </p><p>d) De la catégorie du scrutin (\"titulaires\" ou \"suppléants\") ;</p><p>- mention des nom et prénoms des candidats, sous une forme très lisible, et dans une disposition telle qu'il ne puisse y avoir de confusion et l'entête ou des initiales de la ou, en cas de liste d'union, des organisations qui présentent la liste. </p><p>A peine de nullité, le vote a lieu sous enveloppe d'un modèle opaque et uniforme, ne pouvant comporter comme signe extérieur que l'indication de la catégorie de scrutin (titulaires ou suppléants, à laquelle elle est destinée. </p><p>Dans chaque collège électoral, il est procédé à des votes séparés dans des urnes distinctes, pour les candidats titulaires et les candidats suppléants.</p><p>Une table portant les bulletins de vote et les enveloppes est installée à l'entrée de chaque section de vote. </p><p>Avant de voter, chaque électeur passe par un isoloir. </p><p>Ne sont pas admis à prendre part au vote les salariés qui, bien qu'inscrits sur la liste électorale, ont définitivement quitté l'entreprise au jour de l'élection. </p><p>f) Vote par correspondance. </p><p>Le vote par correspondance est admis dans les conditions prévues par le code du travail. </p><p>Le vote a lieu, dans ce cas, obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune souscription ni aucun signe de reconnaissance et être identique à celles utilisées par les électeurs votant dans l'établissement.</p><p>g) Dépouillement et incidents de vote. </p><p>Le dépouillement des votes a lieu immédiatement après la fin du scrutin. </p><p>Si les bulletins \"titulaires\" sont trouvés dans l'urne \"suppléants\", et vice versa, ces bulletins seront annulés. </p><p>Si plusieurs bulletins identiques sont trouvés dans la même enveloppe, il ne sera compté qu'une seule voix. </p><p>Si des bulletins différents sont trouvés dans la même enveloppe, ces bulletins seront annulés.</p><p>De même seront considérés comme nuls : </p><p>- les bulletins non conformes aux modèles établis dans les conditions prévues au paragraphe e ci-dessus ; </p><p>- les bulletins qui comportent le remplacement et l'adjonction soit de noms de personnes n'ayant pas fait acte de candidature, soit de candidats étrangers à la liste (panachage). </p><p>Par contre, les ratures seront traitées conformément à la législation en vigueur. </p><p>Après le dépouillement, le président du bureau proclame le résultat du vote. Les candidats sont déclarés élus conformément aux dispositions des lois instituant les comités d'entreprise ou portant statut des délégués du personnel. </p><p>En cas d'égalité de suffrage entre deux candidats appartenant à des listes différentes, est déclaré élu le candidat présenté sur la liste qui a obtenu le plus grand nombre de voix, ou, en cas d'égalité de listes, celui qui est le plus âgé des candidats.</p><p>Le président du bureau dresse, en autant d'exemplaires que cela est nécessaire, le procès-verbal des opérations qui doit être signé par les membres du bureau. L'affichage et la communication du procès-verbal sera effectuée selon les dispositions du code du travail et du code électoral. </p><p>Chaque représentant de liste de candidats recevra également un exemplaire du procès-verbal.</p><p>h) Contestations. </p><p>Les contestations sur la régularité des opérations électorales peuvent faire l'objet des recours prévus par les textes en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Comités d'entreprise  - Financement des oeuvres sociales",
            "id": "KALISCTA000005721713",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872440",
                "cid": "KALIARTI000005844710",
                "num": "7",
                "intOrdre": 85898,
                "content": "<p>Le fonctionnement des comités d'entreprise dans les établissements régis par la présente convention est réglé par la législation en vigueur, chaque entreprise fixant sa participation au financement des oeuvres sociales gérées par le comité d'entreprise.</p><p>Toutefois ce financement ne saurait être inférieur à 0,40 p. 100 de la masse salariale faisant l'objet de la déclaration annuelle des salaires à l'exclusion de la part patronale au financement du restaurant d'entreprise ou des tickets-restaurant sous réserve que ces dispositions ne soient pas inférieures aux dispositions de l'article L. 2323-86 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Panneau d'affichage des institutions représentatives du personnel.",
            "id": "KALISCTA000005721714",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872434",
                "cid": "KALIARTI000005844712",
                "num": "7 bis",
                "intOrdre": 42949,
                "content": "<p>Un panneau d'affichage sera apposé dans les locaux à un emplacement désigné par accord entre la direction de l'entreprise et les institutions représentatives du personnel et sera réservé aux communications des délégués du personnel, du comité d'entreprise ou de la délégation unique du personnel.</p><p>Ces communications doivent se limiter à un rôle de pure information professionnelle ou sociale. Un exemplaire des informations à afficher devra être remis simultanément à la direction conformément à l'article L. 2142-3 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Panneaux d'affichage des délégués du personnel et du comité d'entreprise.",
            "id": "KALISCTA000024872438",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872434",
                "cid": "KALIARTI000005844712",
                "num": "7 bis",
                "intOrdre": 42949,
                "content": "<p>Un panneau d'affichage sera apposé dans les locaux à un emplacement désigné par accord entre la direction de l'entreprise et les institutions représentatives du personnel et sera réservé aux communications des délégués du personnel, du comité d'entreprise ou de la délégation unique du personnel.</p><p>Ces communications doivent se limiter à un rôle de pure information professionnelle ou sociale. Un exemplaire des informations à afficher devra être remis simultanément à la direction conformément à l'article L. 2142-3 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Engagement",
            "id": "KALISCTA000005721716",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872431",
                "cid": "KALIARTI000005844715",
                "num": "8",
                "intOrdre": 171796,
                "content": "<p>Les employeurs pourront également faire connaître leurs besoins de personnel aux organisations syndicales signataires de la présente convention. </p><p>Chaque engagement sera confirmé par lettre ou un contrat d'engagement portant référence à la présente convention collective - qui doit pouvoir être consultée librement dans l'entreprise, notamment au moment de l'embauche - et où seront précisés l'emploi de l'intéressé, son coefficient hiérarchique et les éléments du salaire afférent à sa qualification professionnelle, l'identité des parties, le lieu de travail ou, en cas de mobilité du salarié, le siège de l'entreprise, la date de début du contrat, la durée prévisible du contrat s'il s'agit d'une relation précaire, la durée du congé payé et du préavis, la durée du travail (conformément à la directive européenne du 14 octobre 1991).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Clause de non-concurrence",
            "id": "KALISCTA000005721717",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028333405",
                "cid": "KALIARTI000005844719",
                "num": "8 bis",
                "intOrdre": 42949,
                "content": "<p>Une clause de non-concurrence peut être prévue pour des salariés dont l'emploi justifie le recours à celle-ci.</p><p>Cette obligation de non-concurrence ne doit pas être confondue avec l'obligation générale de non-concurrence que doit respecter tout salarié durant l'exercice de son contrat de travail.</p><p>Cette clause s'applique après la rupture du contrat de travail ou à compter de la date de cessation effective.</p><p>La clause de non-concurrence doit être obligatoirement écrite, notamment dans le contrat de travail ou la lettre d'engagement.</p><p>Cette clause n'est licite que dans la mesure où elle est stipulée dans le but de protéger les intérêts légitimes de l'entreprise et où elle ne met pas le salarié dans l'impossibilité absolue d'exercer son activité professionnelle.</p><p>La clause de non-concurrence doit être limitée quant à son secteur géographique et/ou d'activité et, dans le temps, dans les conditions énoncées ci-dessous.</p><p>Pour le personnel non cadre : la durée de l'interdiction de concurrence est limitée à 6 mois maximum.</p><p>Pour le personnel cadre : la durée de l'interdiction de concurrence est limitée à 2 ans maximum en fonction du poste occupé.</p><p>Pendant toute la durée de l'interdiction de concurrence, l'employeur est tenu de verser au salarié une contrepartie pécuniaire qui correspond à une indemnité mensuelle dont le montant est fixé comme suit :</p><p>- si la clause a une durée inférieure ou égale à un an, un tiers de la rémunération brute moyenne des 12 derniers mois ;</p><p>- pour la période comprise entre 1 an et 2 ans, la moitié de la rémunération brute moyenne des 12 derniers mois.</p><p>Sous réserve de respecter les dispositions du présent article, les dispositions contractuelles prévues par les contrats de travail en cours continuent de s'appliquer.</p><p>A la cessation du contrat de travail qui prévoyait une clause de non-concurrence, l'employeur a la possibilité de libérer le salarié de la clause de non-concurrence.<br/><br/>L'employeur peut se positionner sur la clause de non-concurrence dès la notification du licenciement ou à la réception de la lettre de démission et, en tout état de cause, il doit prévenir l'intéressé de sa décision par lettre recommandée avec avis de réception ou remise en main propre contre décharge :<br/><br/>- au plus tard à la date du départ effectif de l'entreprise, en cas de non-exécution du préavis même en cas de dispositions ou stipulations contraires ;<br/><br/>- ou au plus tard dans les 15 jours ouvrés de la notification du préavis de licenciement ou de démission en cas d'exécution de celui-ci.<br/><br/>Enfin, en cas de rupture conventionnelle, si l'employeur libère le salarié de la clause de non-concurrence, la renonciation devra être prévue dans la convention de rupture.<br/><br/>Dans ce cas, l'employeur ne devra pas l'indemnité prévue. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Essai - Visite médicale",
            "id": "KALISCTA000005721718",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021070110",
                "cid": "KALIARTI000005844720",
                "num": "9",
                "intOrdre": 128847,
                "content": "<p>Un examen technique préliminaire pourra être demandé. Il sera payé au taux minimum de la catégorie professionnelle correspondante lorsque sa durée excédera une demi-journée.<br/><br/>L'exécution de cet examen ne constitue pas un engagement à l'essai. <br/><br/>La durée de la période d'essai est fixée à : <br/><br/>- 2 mois pour les employés ; <br/><br/>- 3 mois pour les agents de maîtrise ; <br/><br/>- 4 mois pour les cadres. <br/><br/>Tout engagement est confirmé par écrit. Excepté pour des contrats à durée déterminée, pour lesquels il conviendra de se référer aux dispositions légales. <br/><br/>Dans les 2 semaines précédant la fin de la période d'essai, et après un entretien en justifiant la nécessité, elle pourra être prolongée une fois de la moitié de la période initiale en cas d'intérêt motivé et avec l'accord du salarié. <br/><br/>Lorsqu'il est mis fin, par l'employeur, à la période d'essai initiale ou renouvelée, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. <br/><br/>Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>- pour rechercher un emploi pendant les périodes de préavis susvisées, le salarié peut s'absenter 2 heures par jour ouvré, sous réserve de prévenir le chef d'établissement. Ces absences ne doivent pas donner lieu à une réduction de la rémunération lorsque l'employeur a pris l'initiative de la résiliation du contrat. <br/><br/>En cas de résiliation du contrat à l'initiative de l'employeur pendant la période d'essai, le personnel ayant trouvé un nouvel emploi avant la fin de la période d'essai se verra accorder toutes facilités pour occuper rapidement ce nouvel emploi. <br/><br/>Dans ce cas, l'intéressé n'aura auprès de l'employeur aucune indemnité à verser pour inobservation du préavis. De son côté, l'employeur n'aura aucune obligation de verser le salaire correspondant à la période de préavis non exécutée. <br/><br/>La visite médicale demandée par l'employeur conformément à la loi, à l'occasion de l'engagement, sera passée soit par le médecin du travail attaché à l'entreprise, soit par le médecin désigné par celle-ci et à sa charge. Elle devra intervenir dans les délais fixés par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Promotion",
            "id": "KALISCTA000005721719",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005844725",
                "cid": "KALIARTI000005844724",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p></p>   En vue de faciliter la promotion, il est recommandé aux employeurs de faire appel, de préférence avant l'embauchage pour un emploi quelconque, à des collaborateurs de classification inférieure susceptibles d'occuper cet emploi, et en particulier à ceux qui ont suivi des stages de formation.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes",
                "historique": "Modifié par Avenant n° 15 du 22 décembre 1992 en vigueur le 1er janvier 1993 étendu par arrêté du 3 mars 1994 JORF 12 mars 1994"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Contrat individuel",
            "id": "KALISCTA000005721720",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005844728",
                "cid": "KALIARTI000005844726",
                "num": "11",
                "intOrdre": 128847,
                "content": "<p></p>   Le contrat individuel de travail, quelle que soit sa forme ou sa durée, ne pourra comprendre de clause contraire à la présente convention collective à laquelle il se réfère.<p></p><p></p>   Les conditions de sa conclusion, de son application ou de sa rupture ne pourront être moins favorables que celles prévues par la législation en vigueur et par la présente convention collective.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes",
                "historique": "Modifié par Avenant n° 15 du 22 décembre 1992 en vigueur le 1er janvier 1993 étendu par arrêté du 3 mars 1994 JORF 12 mars 1994"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Préavis",
            "id": "KALISCTA000005721721",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872425",
                "cid": "KALIARTI000005844730",
                "num": "12",
                "intOrdre": 128847,
                "content": "<p>En cas de rupture du contrat de travail à durée indéterminée et prévoyant un délai supérieur, la durée du préavis réciproque sera la suivante, en fonction des différentes conditions de départ : </p><p>1. Salarié démissionnaire dont la période d'essai est écoulée : </p><p>Un mois pour les employés, techniciens et agents de maîtrise ;</p><p>Trois mois pour les ingénieurs et cadres.</p><p>2. Rupture du contrat de travail à l'initiative de l'employeur sauf en cas de faute grave. </p><p>a) Le salarié totalise moins de 2 ans d'ancienneté de services continus chez le même employeur : </p><p>- un mois pour les employés, techniciens et agents de maîtrise ; </p><p>- trois mois pour les ingénieurs et cadres. </p><p>b) Le salarié totalise 2 ans et plus d'ancienneté de services continus chez le même employeur ; </p><p>- deux mois pour les employés, techniciens et agents de maîtrise ; </p><p>- trois mois pour les ingénieurs et cadres.</p><p>Le préavis peut être effectué ou non, en totalité ou en partie. Trois situations différentes peuvent se présenter. Elles recevront la solution suivante : </p><p>1° Le salarié démissionnaire demande à écourter son préavis : </p><p>La demande doit être présentée par écrit en même temps que la notification de la démission. Sauf raison de service impérative, l'employeur peut accorder le départ par anticipation. Dans ce cas, le salarié recevra une rémunération correspondant à la période effectivement travaillée. </p><p>2° Le salarié licencié est appelé à effectuer son préavis : </p><p>S'il se trouve dans l'obligation d'occuper un nouvel emploi, il pourra quitter son employeur avant l'expiration du préavis en le prévenant par écrit cinq jours ouvrés à l'avance. Dans ce cas, le salarié recevra une rémunération correspondant à la période effectivement travaillée. </p><p>3° Le salarié licencié est dispensé par son employeur d'effectuer le préavis : </p><p>Il continue à figurer dans les effectifs de l'établissement et à être payé jusqu'à expiration du délai conventionnel de son préavis. Sur sa demande, son employeur est tenu à lui délivrer une attestation précisant sa situation et lui conférant le droit d'occuper en même temps un autre poste chez un autre employeur de son choix sous réserve de l'application de la clause de non-concurrence et ce pendant la durée du préavis restant à courir. Toute mesure dispensant du préavis devra faire l'objet d'une notification écrite.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Licenciement",
            "id": "KALISCTA000005721722",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872422",
                "cid": "KALIARTI000005844733",
                "num": "13",
                "intOrdre": 85898,
                "content": "<p>a) Avant de procéder à un licenciement individuel, l'employeur convoquera l'intéressé de telle sorte qu'il s'écoule, entre la date de notification de la convocation et l'entretien lui-même le délai prévu à l'article L.1232-2 du code du travail.</p><p>Lors de l'entretien prévu ci-dessus, le salarié peut se faire assister par une personne de son choix appartenant au personnel de l'entreprise. Lorsqu'il n'y a pas d'institutions représentatives du personnel dans l'entreprise, le salarié peut se faire assister soit par une personne de son choix appartenant au personnel de l'entreprise, soit par un conseiller du salarié choisi par une liste dressée par l'autorité administrative. </p><p>La décision définitive de licenciement ne pourra être prise qu'après un délai de quarante-huit heures suivant l'entretien.</p><p>La décision de licenciement sera notifiée à l'intéressé par lettre recommandée avec accusé de réception.</p><p>b) Les congédiements éventuels nécessités par une suppression d'emploi ou une diminution de l'activité de l'entreprise s'opéreront, dans chaque catégorie professionnelle ou service, suivant les règles générales prévues en matière de licenciement, compte tenu à la fois de la valeur professionnelle, des charges et de la situation de famille, de l'ancienneté dans l'établissement. Cet ordre n'est pas préférentiel.</p><p>le salarié licencié pour motif économique bénéficie d'une priorité de réembauchage durant un délai de 1 an à compter de la date de rupture de son contrat s'il en fait la demande au cours de ce délai.</p><p>Tout salarié licencié dans ces conditions, ayant au moins un an de présence dans l'établissement et qui n'aurait pas été réengagé au cours de cette première année, pourra, sur sa demande écrite, manifester son intention de retrouver un emploi dans l'établissement. Dans ce cas, le délai d'un an ci-dessus sera prolongé d'une nouvelle année.</p><p>Les salariés réembauchés en application du paragraphe b du présent article seront rétablis dans leurs droits relatifs à l'ancienneté acquis au moment de leur licenciement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Absences pendant le délai-congé",
            "id": "KALISCTA000005721723",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872419",
                "cid": "KALIARTI000005844735",
                "num": "14",
                "intOrdre": 128847,
                "content": "<p>Pendant la période du délai-congé, le salarié bénéficiera, afin de pouvoir rechercher une situation, des droits d'absence ci-après.</p><p>a) Dans le cas de licenciement : 50 heures par mois pour le personnel à une référence horaire. Ces heures seront fixées d'un commun accord ou, à défaut, alternativement par le salarié et l'employeur. A la demande de l'intéressé, ces heures de recherche d'emploi pourront se cumuler et être prises en une seule fois à la fin du délai-congé, ce qui aura pour effet d'avancer son départ. Ces heures seront payées au taux habituel.</p><p>Le salarié relevant d'un régime de forfait annuel en jours disposant, dans la limite des contraintes de sa fonction, d'une certaine autonomie dans la gestion de son emploi du temps, l'exercice de sa fonction lui permet de planifier ses horaires de travail tout en y intégrant, par journée ou 1/2 journée, le temps nécessaire à la recherche d'un nouvel emploi.</p><p>b) Dans le cas de départ volontaire (démission) : le droit au temps d'absence est maintenu, mais ce temps n'est pas rémunéré, sauf usage local contraire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005721725",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872416",
                "cid": "KALIARTI000005844738",
                "num": "15",
                "intOrdre": 128847,
                "content": "<p>A partir d'un an d'ancienneté dans l'entreprise, il sera alloué aux salariés licenciés, sauf pour faute grave ou lourde, une indemnité distincte du préavis tenant compte de leur ancienneté dans l'entreprise et calculée comme suit :</p><p>- jusqu'à dix années d'ancienneté dans l'entreprise : un quart de mois par année d'ancienneté ;</p><p>- après dix années d'ancienneté dans l'entreprise : un quart de mois par année d'ancienneté pour les dix premières années et un tiers de mois par année d'ancienneté à partir de la onzième année.</p><p>Par exemple, pour une ancienneté continue dans l'entreprise de :</p><p>1 année : indemnité d'un quart de mois ;</p><p>7 années : indemnité de sept quarts de mois ;</p><p>7 années et 4 mois : indemnité de sept quarts de mois et un tiers de quart ;</p><p>10 années : indemnité de dix quarts de mois ;</p><p>10 années et 4 mois : indemnité de dix quarts de mois + un tiers de tiers de mois ;</p><p>11 années : indemnité de dix quarts de mois + un tiers de mois ;</p><p>38 années : indemnité de dix quarts de mois + vingt-huit tiers de mois ;</p><p>38 années 6 mois et plus : indemnité de douze mois.</p><p>Le montant de l'indemnité de licenciement ne pourra pas dépasser la somme correspondant à douze mois de salaire.</p><p>Le traitement mensuel pris en considération pour le calcul de cette indemnité sera égal au 1/12 des sommes perçues au cours des 12 derniers mois, ou, si cela est plus avantageux, à la moyenne des rémunérations des 3 derniers mois. Cette moyenne prend en compte financièrement les mois de préavis effectués ou non.</p><p>Pour l'application de l'alinéa précédent, il sera procédé en tant que de besoin à la reconstitution du salaire correspondant à l'horaire habituel normal du poste de travail de l'intéressé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Indemnité départ en fin de carrière",
            "id": "KALISCTA000005721726",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031173769",
                "cid": "KALIARTI000005844741",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>A. - Départ à la retraite à l'initiative du salarié.</p><p> Le départ volontaire à la retraite est possible si le salarié est en droit de faire liquider sa retraite du régime général de la sécurité sociale selon les textes légaux en vigueur. Dans ce cas, cela ne constitue pas une démission. <br/><br/>Après un préavis de : <br/><br/>- 1 mois si l'ancienneté du salarié est comprise entre 6 mois et moins de 2 ans ; <br/><br/>- 2 mois dès lors que le salarié a au moins 2 ans d'ancienneté. <br/><br/>Une indemnité lui sera versée dans les conditions suivantes : </p><center><table border='1'><tbody><tr><th>Années complètes d'ancienneté <br/>dans l'entreprise </th><th>Indemnité de départ à la retraite <br/>(mois de salaire) </th></tr><tr><td align='center'>0 </td><td align='center'>0 </td></tr><tr><td align='center'>1 </td><td align='center'>0 </td></tr><tr><td align='center'>2 </td><td align='center'>1 </td></tr><tr><td align='center'>3 </td><td align='center'>1 </td></tr><tr><td align='center'>4 </td><td align='center'>1 </td></tr><tr><td align='center'>5 </td><td align='center'>1 </td></tr><tr><td align='center'>6 </td><td align='center'>1 </td></tr><tr><td align='center'>7 </td><td align='center'>1 </td></tr><tr><td align='center'>8 </td><td align='center'>1 </td></tr><tr><td align='center'>9 </td><td align='center'>1 </td></tr><tr><td align='center'>10 </td><td align='center'>2 </td></tr><tr><td align='center'>11 </td><td align='center'>2 </td></tr><tr><td align='center'>12 </td><td align='center'>2 </td></tr><tr><td align='center'>13 </td><td align='center'>2 </td></tr><tr><td align='center'>14 </td><td align='center'>2,25 </td></tr><tr><td align='center'>15 </td><td align='center'>2,5 </td></tr><tr><td align='center'>16 </td><td align='center'>2,75 </td></tr><tr><td align='center'>17 </td><td align='center'>3 </td></tr><tr><td align='center'>18 </td><td align='center'>3,25 </td></tr><tr><td align='center'>19 </td><td align='center'>3,5 </td></tr><tr><td align='center'>20 </td><td align='center'>3,75 </td></tr><tr><td align='center'>21 </td><td align='center'>4 </td></tr><tr><td align='center'>22 </td><td align='center'>4,25 </td></tr><tr><td align='center'>23 </td><td align='center'>4,5 </td></tr><tr><td align='center'>24 </td><td align='center'>4,75 </td></tr><tr><td align='center'>25 </td><td align='center'>5 </td></tr><tr><td align='center'>26 </td><td align='center'>5,25 </td></tr><tr><td align='center'>27 </td><td align='center'>5,5 </td></tr><tr><td align='center'>28 </td><td align='center'>5,75 </td></tr><tr><td align='center'>29 </td><td align='center'>6 </td></tr><tr><td align='center'>30 </td><td align='center'>6,25 </td></tr><tr><td align='center'>31 </td><td align='center'>6,5 </td></tr><tr><td align='center'>32 </td><td align='center'>6,75 </td></tr><tr><td align='center'>33 </td><td align='center'>7 </td></tr><tr><td align='center'>34 </td><td align='center'>7,25 </td></tr><tr><td align='center'>35 </td><td align='center'>7,5 </td></tr><tr><td align='center'>36 </td><td align='center'>7,75 </td></tr><tr><td align='center'>37 </td><td align='center'>8 </td></tr><tr><td align='center'>38 </td><td align='center'>8 </td></tr><tr><td align='center'>39 </td><td align='center'>8 </td></tr><tr><td align='center'>40 </td><td align='center'>8 </td></tr><tr><td align='center'>41 </td><td align='center'>8 </td></tr><tr><td align='center'>42 </td><td align='center'>8 </td></tr></tbody></table></center><p></p><p align='left'><br/>Cette indemnité sera identique à celle qu'il aurait perçue s'il avait poursuivi son activité jusqu'à 65 ans. <br/><br/>Les salariés qui ont commencé à travailler très jeunes (14,15 ou 16 ans) et qui ont effectué une longue carrière pourront faire liquider leur retraite avant l'âge légal de départ à la retraite. Cette mesure s'applique aux salariés qui remplissent les conditions réglementaires pour liquider leurs droits à la retraite à taux plein de la sécurité sociale et des retraites complémentaires (ARRCO et AGIRC). </p><p>B. - Mise à la retraite à l'initiative de l'employeur.</p><p>La mise à la retraite s'effectuera dans les conditions prévues aux articles L. 1237-5 et suivants du code du travail, à partir de l'âge fixé au 1° de l'article L. 351-8 du code de sécurité sociale. </p><p>L'indemnité de mise à la retraite sera calculée dans les conditions identiques à celles fixées à l'article 15 : </p><p>- jusqu'à 10 années d'ancienneté dans l'entreprise : 1/4 de mois par année d'ancienneté ; </p><p>- après 10 années d'ancienneté dans l'entreprise : 1/4 de mois par année d'ancienneté pour les 10 premières années et 1/3 de mois par année d'ancienneté à partir de la 11e année. </p><p>Et ne pourra être inférieure à l'indemnité légale de licenciement. </p><p>Dans le cas où l'article 16 serait plus favorable, ce dernier s'appliquera.</p><p>C. - Information du salarié.</p><p>L'employeur précisera à tout salarié qui en fera la demande, avant le point de départ du délai de prévenance, le montant des droits à indemnité auxquels il peut prétendre selon qu'il demande à partir à la retraite ou que la demande vienne de l'entreprise, ainsi que les conséquences que ces différents cas de figure emportent en matière fiscale, impôt sur le revenu et de cotisations de sécurité sociale.</p><p>Cette information s'impose obligatoirement à l'employeur lors du versement de ces indemnités.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Retraite complémentaire par répartition",
            "id": "KALISCTA000005721727",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872403",
                "cid": "KALIARTI000005844746",
                "num": "16 BIS",
                "intOrdre": 85898,
                "content": "Les entreprises relevant de la présente convention feront bénéficier leur personnel d'une retraite complémentaire par répartition. <br/><br/>Sauf disposition plus favorable, les entreprises devront affilier ce personnel à une institution de retraite complémentaire sur la base d'une cotisation prévue par les accords en vigueur, à raison de 60 % à la charge de l'employeur et 40 % à la charge des salariés. <br/><br/>En application de la convention collective nationale du 14 mai 1947 et après avis de la commission administrative de l'AGIRC du 27 novembre 2009, il ressort : <br/><p><br/>- sont obligatoirement inscrits au titre de l'article 4 de la convention collective susmentionnée les ingénieurs et cadres classés à partir du niveau C13 ; <br/><br/>- sont obligatoirement affiliés au titre de l'article 4 bis de la convention collective susmentionnée les agents de maîtrise du niveau M12 ; <br/><br/>- peuvent être affiliés au titre de l'article 36 de la convention collective susmentionnée le personnel employé à partir du niveau E7.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Maladie - Accident",
            "id": "KALISCTA000005721728",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872401",
                "cid": "KALIARTI000005844748",
                "num": "17",
                "intOrdre": 85898,
                "content": "<p>En cas de maladie ou d'accident, l'intéressé devra en informer son employeur dans un délai maximum de 48 heures, sauf en cas de force majeure. </p><p>En cas de maladie ou d'accident dûment constatés par certificat médical transmis à l'employeur dans les 48 heures et contre-visite s'il y a lieu, les appointements mensuels seront payés à plein salaire sur les bases suivantes : </p><center><table border='1'><tbody><tr><th><font size='1'>ANNÉE DE PRÉSENCE CONTINUE <br/>dans l'entreprise</font></th><th colSpan='2'><font size='1'>PAIEMENT DES APPOINTEMENTS</font></th></tr><tr><td align='center'>1 an </td><td align='center'>1 mois </td></tr><tr><td align='center'>3 ans </td><td align='center'>1 mois 1 / 2 </td></tr><tr><td align='center'>5 ans </td><td align='center'>2 mois </td></tr><tr><td align='center'>10 ans </td><td align='center'>2 mois 1 / 4 </td></tr><tr><td align='center'>15 ans </td><td align='center'>2 mois 1 / 2 </td></tr><tr><td align='center'>20 ans </td><td align='center'>2 mois 3 / 4 </td></tr><tr><td align='center'>25 ans </td><td align='center'>3 mois </td></tr><tr><td align='center'>30 ans </td><td align='center'>3 mois 1 / 4 </td></tr><tr><td align='center'>32 ans </td><td align='center'>3 mois 1 / 2 </td></tr><tr><td align='center'>35 ans et au-delà </td><td align='center'>4 mois </td></tr></tbody></table></center><p>Si plusieurs arrêts maladie sont accordés à un salarié au cours d'une même année civile, la durée du paiement ne pourra excéder au total celle des périodes fixées ci-dessus. </p><p>Lorsqu'un arrêt maladie est à cheval sur 2 années civiles, les droits à indemnisation pour la totalité de cet arrêt sont appréciés au 1er jour de l'arrêt. </p><p>Par exemple, un salarié ayant 6 ans d'ancienneté est arrêté du 1er au 15 mars année N et du 1er décembre année N au 1er février année N + 1. </p><p>Il est indemnisé du 1er mars au 15 mars et du 1er décembre au 15 janvier. </p><p>Les indemnités seront réduites de la valeur des prestations journalières auxquelles les intéressés ont droit au titre de la sécurité sociale, des accidents du travail ou de tout autre régime de prévoyance comportant participation financière de l'entreprise. </p><p>Pendant la même période, les salariés auront l'obligation de déclarer ces prestations. </p><p>Pour l'appréciation des droits, les périodes d'arrêt consécutives à un accident de travail ne se cumulent pas avec les périodes d'arrêt de congé maladie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Remplacement",
            "id": "KALISCTA000005721729",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872397",
                "cid": "KALIARTI000005844750",
                "num": "18",
                "intOrdre": 85898,
                "content": "<p>Les absences ne dépassant pas les délais d'indemnisation fixés à l'article ci-dessus, justifiées par l'incapacité résultant de maladie ou d'accident dûment constatés, et notifiés par l'intéressé, ne constituent pas une rupture du contrat.</p><p>Lorsque l'intéressé justifie d'au moins cinq, douze ou vingt ans de présence continue dans l'entreprise, les délais de protection seront portés respectivement à six, neuf ou douze mois.</p><p>Dans le cas où les absences dépasseraient les délais ci-dessus, entraîneraient des perturbations dans le fonctionnement de l'entreprise et imposeraient le remplacement définitif de l'intéressé, l'employeur aura, à l'expiration desdits délais, la faculté de le notifier au collaborateur malade ou accidenté.</p><p>Dans le cas où le salarié, auquel aura été notifié le remplacement, aurait droit, du fait de son ancienneté, à l'indemnité de licenciement, celle-ci lui serait versée dans les conditions prévues à l'article 15.</p><p>L'intéressé aura une priorité de réengagement pendant la même durée que celle prévue à l'article 13.</p><p>Les accidents du travail ou les maladies professionnelles ne pourront entraîner une rupture du contrat pendant le temps où des indemnités journalières sont assurées par la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Maternité et adoption",
            "id": "KALISCTA000005721730",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872391",
                "cid": "KALIARTI000005844752",
                "num": "19",
                "intOrdre": 85898,
                "content": "<p>Les congés de maternité sont accordés conformément aux dispositions légales.</p><p>Déduction faite des prestations versées par la sécurité sociale et par toutes les caisses de prévoyance auxquelles participe l'entreprise, les intéressées ayant au moins 1 an de travail continu dans l'entreprise recevront le complément à 100 % de leur gain journalier de base plafonné pendant la durée du congé de maternité indemnisé par la sécurité sociale.</p><p>Les femmes ayant 1 an d'ancienneté dans l'entreprise bénéficiant du congé d'adoption prévu par les dispositions légales seront indemnisées par l'employeur dans les conditions prévues ci-dessous.</p><p>Les congés postnataux et les aménagements d'horaires seront accordés conformément à la législation en vigueur. </p><p>Il pourra être accordé aux salariés, sur présentation d'un certificat médical et sous réserve des vérifications d'usage, six jours ouvrables de congés rémunérés par année civile, pour soigner un enfant malade et à charge, tel que défini à  L. 1225-61 du code du travail. </p><p>Enfin, il sera accordé une réduction d'une demi-heure non reportable, par jour de travail sans perte de salaire, à la future mère après trois mois de grossesse.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Congés de maternité, d'adoption, postnataux et pour soigner un enfant malade",
            "id": "KALISCTA000024872395",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872391",
                "cid": "KALIARTI000005844752",
                "num": "19",
                "intOrdre": 85898,
                "content": "<p>Les congés de maternité sont accordés conformément aux dispositions légales.</p><p>Déduction faite des prestations versées par la sécurité sociale et par toutes les caisses de prévoyance auxquelles participe l'entreprise, les intéressées ayant au moins 1 an de travail continu dans l'entreprise recevront le complément à 100 % de leur gain journalier de base plafonné pendant la durée du congé de maternité indemnisé par la sécurité sociale.</p><p>Les femmes ayant 1 an d'ancienneté dans l'entreprise bénéficiant du congé d'adoption prévu par les dispositions légales seront indemnisées par l'employeur dans les conditions prévues ci-dessous.</p><p>Les congés postnataux et les aménagements d'horaires seront accordés conformément à la législation en vigueur. </p><p>Il pourra être accordé aux salariés, sur présentation d'un certificat médical et sous réserve des vérifications d'usage, six jours ouvrables de congés rémunérés par année civile, pour soigner un enfant malade et à charge, tel que défini à  L. 1225-61 du code du travail. </p><p>Enfin, il sera accordé une réduction d'une demi-heure non reportable, par jour de travail sans perte de salaire, à la future mère après trois mois de grossesse.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Congés annuels",
            "id": "KALISCTA000005721731",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005844758",
                "cid": "KALIARTI000005844756",
                "num": "20",
                "intOrdre": 128847,
                "content": "<p></p>   Des congés payés sont attribués aux salariés dans les conditions prévues par les dispositions législatives en vigueur. <p></p><p></p>   Pour le calcul de la durée du congé, sont notamment assimilés à des périodes de travail effectif : <p></p><p></p>   - les périodes de congés payés ; <p></p><p></p>   - le temps de repos indemnisé des femmes en couches tel qu'il est prévu par la présente convention ; <p></p><p></p>   - les périodes indemnisées pour maladie ou accident prévues à l'article 17 ; <p></p><p></p>   - les congés exceptionnels prévus à l'article 22 ; <p></p><p></p>   - les périodes militaires obligatoires ; <p></p><p></p>   - les jours d'absence pour soigner un enfant malade prévus à l'article 19 ; <p></p><p></p>   - les jours d'absence prévus pour l'exercice des droits relatifs à l'action syndicale. <p></p><p></p>   Les salariés totalisant plus de 15 ans d'ancienneté dans l'entreprise bénéficieront d'un supplément d'indemnité égal au montant de l'indemnité correspondant à un jour ouvrable de congé, porté à 2 jours après 20 années, à 3 jours après 25 ans et à 4 jours après 30 ans. <p></p><p></p>   Les jours correspodnant à ce supplément pourront être effectivement pris en accord avec l'employeur, compte tenu des nécessités de service, à condition qu'ils ne soient pas accolés au congé principal sauf accord de l'employeur.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes",
                "historique": "Modifié par Avenant n° 15 du 22 décembre 1992 en vigueur le 1er janvier 1993 étendu par arrêté du 3 mars 1994 JORF 12 mars 1994"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872387",
                "cid": "KALIARTI000005844759",
                "num": "21",
                "intOrdre": 214745,
                "content": "<p>Les dates des congés seront fixées par les chefs d'entreprise, en s'efforçant de tenir compte des préférences manifestées par leur personnel au moins deux mois avant l'ouverture de la période comprise entre le 1er mai et le 31 octobre de chaque année.</p><p>En cas de congé par roulement, l'employeur, assisté s'il y a lieu des délégués du personnel, étudiera l'ordre des départs en tenant compte de la situation de la famille et de l'ancienneté dans l'entreprise afin de permettre qu'en principe, et dans toute la mesure compatible avec le service, les membres d'une même famille puissent faire coïncider leurs congés.</p><p>Au titre de la loi, les époux travaillant dans la même entreprise ont le droit de prendre leurs congés aux mêmes dates.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005721733",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032510477",
                "cid": "KALIARTI000005844761",
                "num": "22",
                "intOrdre": 429496729,
                "content": "<p>Des congés exceptionnels, dont la durée ne pourra être inférieure à celle résultant du présent article, seront accordés aux salariés au moment de l'événement concerné dans les cas suivants : </p><p>- mariage du salarié : 4 jours avant 1 an de présence, 1 semaine après 1 an de présence ; </p><p>- Pacs du salarié : 4 jours avant 1 an de présence, 1 semaine après 1 an de présence ; </p><p>- mariage d'un enfant : 2 jours ; </p><p>- par enfant à charge du salarié, pour une cérémonie officielle dûment justifiée, intervenant une fois avant son 16e anniversaire : 1 journée ; </p><p>- déménagement du salarié : 1 jour par année civile ; </p><p>- décès du conjoint ou d'un enfant : 3 jours ; </p><p>- décès d'un des parents ou beaux-parents : 2 jours ; </p><p>- décès d'un frère, d'une sœur ou de grands-parents : 1 jour. </p><p>Lorsque le décès nécessite un déplacement à 300 km au moins du domicile de l'intéressé, il sera accordé 1 jour supplémentaire.</p><p><font color='808080' size='1'><i>(1) Article étendu sous réserve des dispositions des articles L. 3142-1 et L. 3142-4 du code du travail.  <br/>(Arrêté du 4 octobre 2016 - art. 1)</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005844764",
                "cid": "KALIARTI000005844763",
                "num": "23",
                "intOrdre": 858993458,
                "content": "<p></p>   Dans les cas exceptionnels où un travailleur serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de deux jours, non compris les délais de voyage, et les frais de voyage occasionnés par ce déplacement lui seront remboursés.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes",
                "historique": "Modifié par Avenant n° 15 du 22 décembre 1992 en vigueur le 1er janvier 1993 étendu par arrêté du 3 mars 1994 JORF 12 mars 1994"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018771025",
                "cid": "KALIARTI000005844765",
                "num": "24",
                "intOrdre": 1717986916,
                "content": "<p align='justify'>Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les jours d'absence pour maladie constatée par certificat médical ou pour accouchement, intervenus au cours de l'année, ne peuvent entraîner une réduction du nombre de jours de congé annuel prévus à la présente convention. </p><p>Lorsqu'un arrêt maladie débute pendant les congés payés d'un salarié, ces jours de congés payés seront bien décomptés comme des congés payés et indemnisés comme tels par l'entreprise. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005844768",
                "cid": "KALIARTI000005844767",
                "num": "25",
                "intOrdre": 1932735281,
                "content": "<p></p>   En cas de départ d'un salarié, l'indemnité compensatrice du droit au congé acquis au moment de ce départ sera calculée sur les bases ci-dessus au prorata des mois de présence de l'intéressé.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes",
                "historique": "Modifié par Avenant n° 15 du 22 décembre 1992 en vigueur le 1er janvier 1993 étendu par arrêté du 3 mars 1994 JORF 12 mars 1994"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Jours fériés",
            "id": "KALISCTA000005721734",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005844771",
                "cid": "KALIARTI000005844770",
                "num": "26",
                "intOrdre": 85898,
                "content": "<p></p>   Les jours fériés légaux seront chômés et ne pourront être l'occasion d'une réduction des appointements des salariés.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes",
                "historique": "Modifié par Avenant n° 15 du 22 décembre 1992 en vigueur le 1er janvier 1993 étendu par arrêté du 3 mars 1994 JORF 12 mars 1994"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Salaires",
            "id": "KALISCTA000005721738",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872373",
                "cid": "KALIARTI000005844778",
                "num": "27",
                "intOrdre": 85898,
                "content": "<p></p>   Les définitions et coefficients d'emplois figurent en annexe 3 à la convention collective. La mention de la classification à la fonction exercée de même que le coefficient hiérarchique doivent être obligatoirement portés sur les bulletins de paie.<p></p><p></p>   Les salaires mensuels minima garantis de la profession feront l'objet, périodiquement, d'accords paritaires distincts intervenant entre les parties signataires de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005721739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872371",
                "cid": "KALIARTI000005844780",
                "num": "28",
                "intOrdre": 85898,
                "content": "<p>Une prime d'ancienneté est attribuée aux salariés des catégories \" Employés \" et \" Agents de maîtrise \" ayant acquis dans l'entreprise une ancienneté de deux, quatre, six, huit, dix, douze, quatorze et quinze années et plus.</p><p>Son importance est de 2 p. 100, 4 p. 100, 6 p. 100, 8 p. 100, 10 p. 100, 12 p. 100, 14 p. 100 et 15 p. 100 calculée sur le salaire minimum garanti de la profession qui correspond à la position hiérarchique de chaque intéressé.</p><p>Cette prime, ainsi calculée, s'ajoute au salaire de base. Elle doit faire l'objet d'une mention spéciale sur la fiche de paie.</p><p>L'ancienneté est comptée du jour de l'entrée dans l'entreprise, quels que soient l'emploi et le coefficient du début.</p><p>En ce qui concerne les cadres dotés d'un coefficient inférieur à 350 les dispositions énoncées ci-dessus leur sont intégralement étendues.</p><p>Ces appointements des cadres confirmés dont le coefficient est égal ou supérieur à 350 sont déterminés forfaitairement de gré à gré. En plus du salaire minimum garanti de la profession découlant du coefficient hiérarchique de l'intéressé, la rémunération globale tient compte de compléments résultant de la valeur individuelle, des conditions de travail et de l'expérience acquise.</p><p>Les modalités qui précèdent ne font pas obstacle à des dispositions ou des accords particuliers plus favorables qui pourraient être appliqués ou signés au sein de chaque entreprise.</p><p>L'augmentation de la prime d'ancienneté ne peut en aucun cas se substituer aux éventuelles augmentations de salaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Avantages acquis",
            "id": "KALISCTA000005721740",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872368",
                "cid": "KALIARTI000005844782",
                "num": "29",
                "intOrdre": 85898,
                "content": "<p></p>   La présente convention ne peut, en aucun cas, être la cause de restriction aux avantages acquis, à titre individuel ou collectif.<p></p><p></p>   Dans cet esprit, les clauses de la convention remplacent les clauses des contrats existants, y compris celles des contrats à durée déterminée, chaque fois que les clauses de ces contrats sont moins avantageuses pour les salariés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Dépôt aux prud'hommes",
            "id": "KALISCTA000005721742",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872362",
                "cid": "KALIARTI000005844789",
                "num": "31",
                "intOrdre": 85898,
                "content": "<p></p>   Le texte de la présente convention sera déposé en triple exemplaire au secrétariat du conseil des prud'hommes de la Seine, conformément à l'article 31 d du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Adhésions",
            "id": "KALISCTA000005721743",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024872358",
                "cid": "KALIARTI000005844791",
                "num": "32",
                "intOrdre": 85898,
                "content": "<p>Conformément à l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>L. 2261-3 du code du travail</a>, peuvent adhérer à la présente convention collective toute organisation syndicale représentative de salariés ainsi que toute organisation syndicale ou association d'employeurs représentative, ainsi que les employeurs pris individuellement, dont l'activité exclusive ou principale correspond au champ d'application défini à l'article 1er. </p><p>La représentativité s'apprécie au niveau de la branche. </p><p>Dans l'éventualité où l'activité exercée et / ou la représentativité ne répond pas strictement à cette disposition, leur adhésion sera subordonnée à un agrément des parties signataires de la convention, après négociation à ce sujet. </p><p>Les organisations souhaitant adhérer enverront leur dossier de représentativité au secrétariat de la commission paritaire, qui le transmettra dans les 15 jours aux membres de la commission. La commission statuera dans les 3 mois suivant sa saisine, à la majorité par collège.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses communes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074665227,
            "title": "Couverture complémentaire frais de santé",
            "id": "KALISCTA000026091063",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032506876",
                "cid": "KALIARTI000026091051",
                "num": "33",
                "intOrdre": 1073741823,
                "content": "<p>Tous les salariés de la branche doivent être couverts par une assurance complémentaire frais de santé. <br/><br/>A cette fin, si nécessaire, l'entreprise souscrira une couverture collective et obligatoire. Toutefois, certains salariés pourront être dispensés dans les conditions prévues par les textes législatifs et réglementaires. <br/><br/>Les entreprises sont libres de souscrire auprès de l'organisme de leur choix. <br/><br/><i>Afin d'aider les entreprises à souscrire un régime conforme aux dispositions du présent accord, les partenaires sociaux ont négocié un « contrat national de référence » avec AG2R Prévoyance, institution de prévoyance régie par le code de la sécurité sociale, dont le siège social est situé 35, boulevard Brune, 75014 Paris.</i> <a shape='rect' href='#RENVOI_KALIARTI000026091051_1'> (1)</a><br/><br/>Les cotisations doivent comporter une participation de l'employeur a minima de 50 %.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026091051_1'></a>(1) La phrase : « Afin d'aider les entreprises à souscrire un régime conforme aux dispositions du présent accord, les partenaires sociaux ont négocié un “ Contrat National de Référence ” avec AG2R Prévoyance, institution de prévoyance régie par le code de la sécurité sociale dont le siège est situé 35, boulevard Brune, 75014 Paris » est exclue de l'extension comme étant contraire aux dispositions de l'article L. 912-1 du code du travail.<br/><br/>  <br/>(Arrêté du 10 novembre 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524278"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038192339"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528241"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528221"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037173302"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041279"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036731612"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176399"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034851588"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034763990"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033877580"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033877656"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685519"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452751"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148354"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030579337"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030579346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030579356"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358562"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028836977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028465577"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 30 septembre 2013 à l'accord du 11 octobre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000028465602"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028465605",
                "cid": "KALIARTI000028465605",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'article 3 « Validation des acquis de l'expérience » de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005677136&categorieLien=cid'>l'accord de branche du 11 octobre 2005 </a>sur la formation professionnelle est annulé et remplacé par les dispositions suivantes. <br/>Les partenaires sociaux s'accordent sur l'importance de toute démarche de validation des acquis de l'expérience permettant à chaque salarié de faire valider au cours de sa vie professionnelle les acquis de son expérience professionnelle en vue de l'acquisition : <br/>– d'un diplôme ou d'un titre à finalité professionnelle enregistré au répertoire national des certifications professionnelles (RNCP) ; <br/>– ou d'un certificat de qualification professionnelle (CQP) établi par la CPNEFP, figurant dans la classification de la convention collective nationale de l'import-export n° 3100, enregistré au répertoire national des certifications professionnelles (RNCP). <br/>Tout salarié, quel que soit son contrat de travail, peut ainsi bénéficier de la validation des acquis de l'expérience selon les modalités définies par le code du travail et le présent article. <br/>Les acquis susceptibles de donner lieu à cette validation doivent être en rapport direct avec le contenu du diplôme, du titre ou du CQP enregistrés au RNCP visé par la demande. <br/>La validation des acquis professionnels pourra nécessiter, préalablement à la présentation au jury ou postérieurement en cas de validation partielle, d'un complément de formation qui pourra être mis en œuvre : <br/>– soit par une période de professionnalisation ; <br/>– soit par le DIF ; <br/>– soit par une action au titre du plan. <br/>Les frais d'accompagnement du candidat à la validation des acquis de l'expérience seront financés par la période de professionnalisation et/ ou par le DIF prioritaire dans les limites des montants préconisés par la branche et financés par l'OPCA désigné. <br/>Les frais de transport et d'hébergement, de rémunération et de repas peuvent êtres imputables au titre du plan de formation de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028465608",
                "cid": "KALIARTI000028465608",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant sera notifié à l'ensemble des organisations représentatives à l'issue de la procédure de signature, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>.<br/>Il sera procédé dans les meilleurs délais aux formalités légales en vue du dépôt et de l'extension du présent avenant, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028465611",
                "cid": "KALIARTI000028465611",
                "num": null,
                "intOrdre": 1572861,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028319347"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028319357"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216973"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609790"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027035879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287159"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085473"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085495"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591264"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024983897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809530"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024402079"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406749"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023375154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363343"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022378154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021882409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021748151"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021748165"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551332"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021213124"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021213138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021062607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020898525"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020314407"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349699"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349721"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563488"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018043507"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018043515"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677101"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677099"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677085"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677087"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677113"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677119"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677121"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677123"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677125"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677134"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677144"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038649793"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032718911"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028967594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348327"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025633885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023826575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022290324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021213145"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019652691"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005677184"
          },
          "children": []
        }
      ]
    }
  ]
}