{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997.  Etendue par arrêté du 7 octobre 1997 JORF 21 octobre 1997.",
    "id": "KALICONT000005635507",
    "num": "1978",
    "categorisation": [
      "Fleuristes, vente et services des animaux familiers"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997.  Etendue par arrêté du 7 octobre 1997 JORF 21 octobre 1997.",
        "id": "KALITEXT000005668583",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005712030",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de la convention  ",
                "id": "KALISCTA000005746504",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033434382",
                    "cid": "KALIARTI000005822572",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Objet de la convention collective </p><p>La présente convention collective a pour objet de régler, sur l'ensemble du territoire national (y compris les DROM, départements et régions d'outre-mer, et les COM, collectivités d'outre-mer), les conditions d'emploi, de travail et de formation professionnelle des salariés ainsi que de leurs garanties sociales pour toutes les catégories professionnelles. </p><p align='center'><br/>B. - Champ d'application de la convention collective </p>Les dispositions de la présente convention collective, de tout avenant ou annexe ainsi que de tout accord collectif qui y est lié, sont rendues obligatoires à tous les employeurs et pour tous les salariés compris dans son champ d'application. <p align='justify' dir='ltr'>Les dispositions de la convention collective s'appliquent dans les entreprises ou établissements exerçant dans les secteurs d'activité suivants :</p><p align='justify' dir='ltr'> Pour le secteur 1. - Fleuristes. Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails de végétaux d'intérieur (fleurs coupées, plantes, compositions florales, bouquets secs ...), d'extérieur (arbustes d'ornement, arbres, plantes à massifs ...) et de produits et d'accessoires liés (pots, articles de décoration, engrais ...). Ces entreprises ou établissements sont notamment répertoriés aux codes NAF 47.76 Z et NAFA 47. 76Z. P commerce de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47. 89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.77 commerce de détails de fleurs, plantes et graines. <br/><br/>Pour le secteur 2. - Vente au détail d'animaux, d'aliments et de produits pour animaux de compagnie. Les entreprises ou établissements visés sont ceux dont l'activité principale repose sur le commerce de vente de détails d'animaux vivants de compagnie, d'articles destinés à leur entretien et leur bien-être (aliments, produits sanitaires, de confort, cages, aquarium ...). Ces entreprises ou établissement sont notamment répertoriés aux codes NAF 47.76 Z, commerces de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé, et NAF 47. 89Z, autres commerces de détail sur éventaires et marchés, associés à la nomenclature CPF (codification des produits française) 47.00.79 commerce de détails d'animaux de compagnie et d'aliments pour animaux de compagnie. <br/><br/>Pour le secteur 3. - Services aux animaux de compagnie. Les entreprises, établissements, ou associations visés, sont ceux dont l'activité principale repose sur l'accomplissement de services de dressage, d'éducation, d'éducateur-comportementaliste, de présentation au public, promenade sans hébergement, d'entraînement, d'utilisation sportive, de transport d'animaux de compagnie, d'hébergement (chenils, pensions, refuges, fourrières ...), d'entretien d'animaux de compagnie, d'opérations d'élevage et de soins d'animaux de compagnie (nourrissage, soins courants et paramédicaux hors soins vétérinaires, entretien, reproduction ...), ainsi que l'accomplissement de services de secours et protection, capture, hébergement, entretien et placement d'animaux de compagnie en vue de leur adoption. Ces entreprises, établissements ou structures associatives sont notamment répertoriés aux codes NAFA 96. 09Z. P, entreprises artisanales de toilettage de chiens et chats, NAF 96. 09Z, services aux animaux familiers, associés à la nomenclature CPF (codification des produits française) 96.09.11 services pour animaux familiers, hébergement, soins, dressage. <br/><br/>Les codes NAF ou NAFA ci-dessus n'ont qu'un caractère indicatif. Seule l'activité principale réellement exercée par une structure permet de déterminer si elle relève ou non du champ d'application de la convention collective des fleuristes, de la vente et des services des animaux familiers, sous réserve de ne pas être déjà couverte par le champ d'application d'une autre convention collective. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée-Dénonciation-Révision  ",
                "id": "KALISCTA000005746505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822573",
                    "cid": "KALIARTI000005822573",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. - Durée. - Dénonciation</p><p>La présente convention est conclue pour une durée de 1 an à compter du jour de sa signature et se poursuivra par tacite reconduction pour une durée indéterminée.</p><p>Elle pourra être dénoncée par l'un ou l'autre des signataires, en respectant un préavis de 3 mois avant la date d'expiration de la première année. Au-delà de la première année, cette dénonciation pourra être faite à tout moment par lettre recommandée, adressée à toutes les organisations signataires, et fera l'objet d'un dépôt auprès des services du ministère chargé du travail.</p><p>La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet d'accord. La discussion doit s'engager dans les 30 jours suivant la dénonciation.</p><p>La présente convention restera en vigueur jusqu'à la signature d'un nouvel accord ou, à défaut d'accord, pendant une durée de 2 ans à compter de l'expiration du délai de préavis.</p><p align='center'>B. - Révision</p><p>La présente convention est révisable par accord des parties :</p><p>- sur demande présentée par une ou plusieurs parties signataires du présent accord par lettre recommandée avec accusé de réception, accompagnée d'un projet de texte sur le(s) point(s) à réviser.</p><p>Dans un délai de 3 mois suivant la notification de la demande de révision, des négociations devront être engagées entre les parties signataires. Celles-ci détermineront au préalable, en fonction de l'importance de la révision demandée, un calendrier prévisionnel fixant le nombre de réunions et la date de clôture des négociations.</p><p>Pendant les négociations, la convention collective nationale continue de produire intégralement ses effets, et cela jusqu'à la date d'entrée en vigueur du nouvel accord.</p><p>Si, au terme fixé de fin de négociation, aucun accord de révision n'a été conclu, la convention collective nationale restera en vigueur, sans autres modifications que celles qui auraient été acceptées par des parties signataires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005746506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822574",
                    "cid": "KALIARTI000005822574",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être, en aucune manière, la cause de réduction des avantages acquis antérieurement à la date de la signature de la présente convention :<p></p><p></p>   - soit individuellement par contrat ;<p></p><p></p>   - soit conventionnellement par l'ensemble du personnel.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable au salarié sera seul accordé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission de négociation  ",
                "id": "KALISCTA000005746507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822576",
                    "cid": "KALIARTI000005822576",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>Les salariés des entreprises de la branche professionnelle désignés par les organisations syndicales pour participer aux réunions de négociation bénéficient d'un droit d'absence de l'entreprise, sous réserve d'en informer au préalable leur employeur, au moins 1 semaine avant la date de leur absence. Dans ce cas, le temps de travail non effectué est payé comme temps de travail effectif.</p><p align='justify' dir='ltr'>Les employeurs s'engagent à ne pas entraver l'exercice normal des mandats des salariés désignés par les organisations syndicales pour participer aux réunions de négociation. Par ailleurs, ces salariés bénéficient de la protection instituée dans le cadre de l'article L. 412-18 du code du travail.</p><p align='justify' dir='ltr'>Les frais de déplacement des membres de la délégation des salariés seront pris en charge par les entreprises concernées ou par la fédération patronale pour les entreprises adhérentes, dans la limite de deux représentants par organisation syndicale représentative et sur justificatifs selon les conditions précisées ci-après :</p><p align='justify' dir='ltr'>-les frais de repas seront pris en charge sur justificatifs à raison de sept fois la valeur du minimum garanti par repas, dans la limite de quatre réunions par an ; sauf réunions exceptionnelles supplémentaires décidées par accord des parties ;</p><p align='justify' dir='ltr'>-frais de transport : application du tarif SNCF, 2e classe ;</p><p align='justify' dir='ltr'>-si nécessaire, frais d'hébergement remboursés sur justificatifs au taux de dix-huit fois la valeur du minimum garanti.</p><p align='justify' dir='ltr'>Pour les déplacements de longue distance, lorsque le trajet normal en train dépasse 4 heures, l'intéressé pourra choisir entre la formule voyage en train et hébergement (dans les conditions ci-dessus définies) ou la formule aller-retour dans la journée par avion.</p><p align='justify' dir='ltr'>NOTA : Dispositions concernées remplacées par l'<a alt='Mise en place de la CPPNI (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000037041180&categorieLien=cid'>accord du 19 janvier 2018 </a>relatif à la mise en place de la CPPNI (<a alt='Mise en place de la CPPNI - art. 6.3 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000037041180&idArticle=KALIARTI000037041231&categorieLien=cid'>article 6.3</a>) - BOCC 2018-12.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Liberté d'opinio. Droit syndical. Représentants du personnel",
            "id": "KALISCTA000005712031",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté et droits syndicaux  ",
                "id": "KALISCTA000005746508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822577",
                    "cid": "KALIARTI000005822577",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion et le droit, pour chacun, d'adhérer ou d'appartenir ou non à un syndicat professionnel constitué en vertu du titre Ier du livre IV du code du travail.</p><p>Les parties s'engagent à ne pas tenir compte de l'appartenance ou de la non-appartenance à un syndicat ; des fonctions représentatives ou autres ; des opinions politiques, philosophiques ou religieuses, de l'origine sociale ou raciale, du sexe, de l'âge, de l'état de santé ou du handicap (sauf inaptitude physique constatée par le médecin du travail) ; pour arrêter leurs décisions, de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise? et notamment en ce qui concerne les employeurs : pour l'embauchage, la conduite et la répartition du travail, les conditions de travail, la rémunération et l'avancement, la formation professionnelle, l'octroi d'avantages sociaux, les mesures de discipline et le licenciement.</p><p>Le droit syndical s'exerce dans chaque entreprise selon des modalités définies conventionnellement à ce niveau et dans le respect des dispositions légales en vigueur.</p><p>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.</p><p>Le chef d'entreprise ou ses représentants ne devront employer aucun moyen de pression en faveur, ou à l'encontre, d'une organisation syndicale quelconque.</p><p>Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents sera considérée comme abusive et donnera lieu à dommages et intérêts.</p><p>Le droit de grève s'exerce dans le cadre les lois qui le réglementent.</p><p>La grève ne rompt pas le contrat de travail, sauf faute lourde imputable au salarié.</p><p>Par ailleurs, des congés de formation économique, sociale et syndicale peuvent être accordés aux salariés qui en font la demande, dans les conditions prévues par les dispositions légales en vigueur (art. L. 451-1 et suivants du code du travail).</p><p>Le refus du congé par l'employeur doit être motivé et notifié par lettre recommandée avec accusé de réception à l'intéressé dans un délai de 8 jours au plus tard à compter de la date de réception de la demande.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Représentants élus du personnel  ",
                "id": "KALISCTA000005746509",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822578",
                    "cid": "KALIARTI000005822578",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement occupant plus de 10 salariés, il est mis en place des délégués du personnel titulaires et suppléants, conformément aux dispositions légales en vigueur.</p><p>Dans les entreprises occupant au moins 50 salariés, il est constitué un comité d'entreprise et un comité d'hygiène, de sécurité et des conditions de travail. Dans les entreprises de 50 à moins de 200 salariés, une représentation unique du personnel pourra être mise en place, telle que prévue à l'article L. 431-1-1 du code du travail.</p><p>Dans les entreprises de moins de 50 salariés, les délégués du personnel sont investis des missions incombant aux membres du comité d'hygiène, de sécurité et des conditions de travail et de certaines attributions du comité d'entreprise telles que définies par la loi.</p><p>Ces instances de représentation disposent de l'ensemble des attributions et fonctions prévues par les dispositions légales et réglementaires en vigueur, sans préjudice des aménagements plus favorables qui pourraient être négociés au niveau de chaque entreprise concernée.</p><p>Les employeurs s'engagent à ne pas entraver l'exercice normal des mandats.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Conditions d'engagement",
            "id": "KALISCTA000005712032",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement et contrat de travail  ",
                "id": "KALISCTA000005746510",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822579",
                    "cid": "KALIARTI000005822579",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p>Outre le respect des obligations légales en matière de déclaration préalable d'embauche, l'employeur est tenu de remettre immédiatement au salarié lors de son embauche :</p><p>- un contrat de travail ou une lettre d'engagement attestant de la date et de l'heure d'embauche.</p><p>L'engagement devra être confirmé sous forme de contrat écrit, en double exemplaire, dont un est remis au salarié et l'autre conservé par l'employeur.</p><p>Le contrat devra obligatoirement spécifier les mentions suivantes :</p><p>- nom de l'entreprise ou raison sociale et enseigne éventuelle ;</p><p>- numéro URSSAF et nom de l'organisme de l'employeur ;</p><p>- numéro de sécurité sociale du salarié (et titre éventuel de travail) ;</p><p>- date et heure d'embauche ;</p><p>- durée du contrat ;</p><p>- durée de la période d'essai, visite médicale d'embauche ;</p><p>- fonction occupée par l'intéressé ;</p><p>- classification et coefficient hiérarchique ;</p><p>- lieu d'emploi ;</p><p>- temps de travail hebdomadaire ou mensuel de base ;</p><p>- salaire de base et éléments de rémunération ;</p><p>- conditions particulières (mobilité géographique, logement, etc.) ;</p><p>- éventuellement, une définition des fonctions, notamment pour le personnel cadre ;</p><p>- convention collective de référence ;</p><p>- régimes de retraite complémentaire et de prévoyance ;</p><p>- durée des congés payés et modalités du repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai-Visite médicale d'embauche  ",
                "id": "KALISCTA000005746511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822580",
                    "cid": "KALIARTI000005822580",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'embauche sous contrat à durée indéterminée est soumise à une période d'essai dont la durée est fixée à :<p></p><p></p>   - 1 mois pour le personnel de la catégorie employés ;<p></p><p></p>   - 2 mois pour le personnel de la catégorie techniciens ;<p></p><p></p>   - 3 mois pour le personnel de la catégorie cadres.<p></p><p></p>   La période d'essai des contrats à durée déterminée est régie par les dispositions légales en vigueur.<p></p><p></p>   Pendant la période d'essai, les parties peuvent résilier à tout moment le contrat de travail sans préavis ni indemnité et sans avoir à respecter de procédures particulières.<p></p><p></p>   A la fin de la période d'essai, l'engagement du salarié devient définitif ; sous réserve, en outre, que le salarié ait satisfait aux prescriptions relatives à la visite médicale d'embauche obligatoire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modification du contrat de travail  ",
                "id": "KALISCTA000005746512",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822581",
                    "cid": "KALIARTI000005822581",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p></p>      Toute modification contractuelle doit être proposée par l'employeur au salarié concerné, sous forme d'un écrit mentionnant la nature de la modification et le délai de réflexion dont dispose le salarié pour accepter ou refuser cette modification. Ce délai est fixé à 1 mois, au cours duquel le salarié doit faire connaître par écrit son accord ou son refus sur cette proposition.<p></p><p></p>   Conformément à l'article L. 321-1-2 du code du travail, tout projet de modification substantielle du contrat de travail pour motif économique (réduction d'horaire, de salaire, mutation...) doit être notifié au salarié par lettre recommandée avec accusé de réception. Dans ce cas, l'intéressé est réputé accepter cette modification s'il ne répond pas dans le délai de 1 mois. La mention dudit délai doit être précisée dans la lettre informant du projet de modification substantielle.<p></p><p></p>   En cas d'acceptation par le salarié, un avenant écrit au contrat de travail est établi de façon préalable ou concomitante à la date de prise d'effet de la modification.<p></p><p></p>   Au cas où cette modification serait contestée par le salarié, celui-ci pourra intervenir ou faire intervenir les délégués du personnel. En cas de maintien par l'employeur de sa position d'imposer la modification au salarié ou d'absence de délégués du personnel, une réclamation pourra être portée devant la commission paritaire, au plus tard dans les 15 jours qui suivront la proposition de modification. En tout état de cause, en cas de non-conciliation, le contrat sera rompu du fait de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification dans la situation juridique de l'employeur  ",
                "id": "KALISCTA000005746513",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822582",
                    "cid": "KALIARTI000005822582",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   S'il survient une modification dans la situation juridique de l'employeur (vente, fusion, transfert...), tous les contrats de travail en cours au jour de la modification subsistent entre le nouvel employeur et les salariés de l'entreprise conformément à l'article L. 122-12 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Obligations générales  ",
                "id": "KALISCTA000005746514",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822583",
                    "cid": "KALIARTI000005822583",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les impératifs liés à la nature de l'activité de la profession mettent à la charge de tout salarié une obligation de tenue vestimentaire et de présentation générale correcte, notamment pour le personnel en contact permanent avec la clientèle.<p></p><p></p>   Tout salarié lié par la présente convention collective s'engage, de ce fait, à adopter un comportement et une tenue adaptés à l'accueil de toute catégorie de clientèle. Cela implique notamment l'acceptation par le salarié d'une tenue maison lorsqu'elle existe. Cette tenue est à la charge de l'employeur, ainsi que son entretien.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Logement mis à disposition  ",
                "id": "KALISCTA000005746515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822584",
                    "cid": "KALIARTI000005822584",
                    "num": "3.6",
                    "intOrdre": 42949,
                    "content": "<p>Si un employeur engage un salarié avec possibilité de disposer d'un logement ou d'une habitation personnelle ou familiale, les conditions de mise à disposition dudit logement feront l'objet d'une convention particulière, accessoire au contrat de travail.</p><p>Cette mise à disposition cessera en même temps que le contrat de travail, quels que soient le motif et l'auteur de la rupture du contrat, à la fin du préavis effectué ou non.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Conditions d'emploi",
            "id": "KALISCTA000005712034",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrats à durée indéterminée  ",
                "id": "KALISCTA000005746516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822587",
                    "cid": "KALIARTI000005822587",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires rappellent leur attachement au principe du recours au contrat à durée indéterminée à temps plein, qui demeure le contrat de travail de droit commun.<p></p><p></p>   Toutefois, pour tenir compte des besoins et des spécificités de la profession, les parties sont conscientes de la nécessité de recourir aux différentes possibilités contractuelles prévues par la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrats à durée déterminée  ",
                "id": "KALISCTA000005746517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822588",
                    "cid": "KALIARTI000005822588",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   En considération des nécessités professionnelles, les fleuristes et les professionnels des animaux familiaux se réservent le droit d'embaucher, notamment pour les périodes de fêtes, en cas de travaux d'importance inhabituelle ou d'absence du personnel permanent, du personnel sous contrat à durée déterminée, sans que cela puisse être considéré comme un engagement définitif, et dans le respect des motifs de recours prévus par la loi.<p></p><p></p>   L'engagement d'un salarié pour une durée déterminée doit obligatoirement faire l'objet d'un contrat écrit, comportant les mentions obligatoires définies par les dispositions légales en vigueur, respecter les durées maximales légales de recours et préciser le versement de l'indemnité de fin de contrat dans les cas prévus par l'article L. 122-3-4 du code du travail.<p></p><p></p>   Les salariés sous contrat à durée déterminée sont soumis aux dispositions de la présente convention collective sauf dispositions législatives spécifiques, et à l'exclusion des dispositions concernant la rupture du contrat de travail à durée indéterminée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrats de travail à temps partiel (durée déterminée ou indéterminée)",
                "id": "KALISCTA000005746518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822589",
                    "cid": "KALIARTI000005822589",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p>Le régime du travail à temps partiel est réglé par les dispositions légales en vigueur.</p><p>Le contrat de travail à temps partiel doit être établi par écrit avec les mentions spécifiques obligatoires prévues par l'article L. 212-4-3 du code du travail. Il doit faire l'objet d'une acceptation écrite du salarié. Le refus par un salarié à temps plein d'effectuer un travail à temps partiel ne constitue ni une faute ni un motif de licenciement. Lorsque la transformation d'un poste à temps plein en temps partiel est proposée au salarié, il s'agit d'une modification substantielle du contrat de travail (voir art. 3.3 ci-dessus) pouvant entraîner, en cas de refus du salarié, la rupture du contrat de travail à la charge de l'employeur pour motifs économiques.</p><p>Le salarié à temps partiel bénéficie des droits reconnus au salarié à temps complet par la loi et les dispositions conventionnelles régissant la catégorie de l'intéressé, sous réserve des modalités spécifiques qui pourront être prévues par les dispositions conventionnelles applicables à l'intéressé.</p><p>Le travail à temps partiel ne peut d'aucune manière être l'occasion de discriminations, en particulier entre les femmes et les hommes, dans le domaine des rémunérations, des qualifications et du développement de carrière ; il ne doit pas non plus faire obstacle à la promotion et à la formation professionnelle.</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur porte à la connaissance des salariés la liste des emplois disponibles par voie d'affichage.</p><p>Le présent article fera l'objet, conformément aux dispositions légales, d'un avenant spécifique à la présente convention, notamment pour préciser les conditions de mise en place du temps partiel à la demande des salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Apprentissage  ",
                "id": "KALISCTA000005746519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822591",
                    "cid": "KALIARTI000005822590",
                    "num": "4.4",
                    "intOrdre": 85898,
                    "content": "<p></p>   (Dispositions remplacées par celles de l'avenant n° 8 du 27 janvier 2005).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Abrogé par Avenant n° 8 du 27 janvier 2005 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2005-10 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Ancienneté",
                "id": "KALISCTA000005746520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822592",
                    "cid": "KALIARTI000005822592",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'application des dispositions de la présente convention collective, on entend par ancienneté dans l'entreprise le temps pendant lequel le salarié a été occupé dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Sont également considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>- les absences pour congés annuels payés ou congés pour événements familiaux prévues par la présente convention ;</p><p>- les absences pour maternité et la moitié de la durée du congé parental (plafonnée à 18 mois) ;</p><p>- les périodes passées dans l'entreprise au titre des contrats à durée déterminée ou travail temporaire ;</p><p>- les périodes d'apprentissage effectuées dans l'entreprise ;</p><p>- les absences pour accident du travail et maladie professionnelle ;</p><p>- les périodes de congés formation ;</p><p>- les périodes de congés de bilan de compétences ;</p><p>- les absences du conseiller du salarié pour assistance d'un salarié, dans les établissements occupant au moins 11 salariés (art. L. 122-14-14 et suivants du code du travail) ;</p><p>- les congés de formation économique, sociale et syndicale et les congés de formation des cadres et animateurs pour la jeunesse, selon les dispositions légales en vigueur ;</p><p>- la durée des contrats de travail antérieurs, à l'exclusion des contrats de travail rompus pour faute grave ou lourde, ou dont la résiliation aurait été le fait du salarié ;</p><p>- les périodes pendant lesquelles l'exécution du contrat de travail est suspendue pour cause de maladie, après 2 ans d'ancienneté et dans la limite de la période d'indemnisation due par l'employeur au titre de l'article 8.1 ci-dessous ;</p><p>- les périodes militaires obligatoires ;</p><p>- les périodes de fréquentation obligatoires des cours professionnels.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Classification des emplois et définition de fonctions",
            "id": "KALISCTA000005712035",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition générale des emplois et grille de classification  ",
                "id": "KALISCTA000005746521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822593",
                    "cid": "KALIARTI000005822593",
                    "num": "5.1",
                    "intOrdre": 42949,
                    "content": "<p>La définition générale des emplois et la grille de classification par filière sont présentées en annexe I (1) à la présente convention.</p><p><i>(1) Voir partie Classifications (accord du 1er juillet 2009).</i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation professionnelle  ",
                "id": "KALISCTA000005746522",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822594",
                    "cid": "KALIARTI000005822594",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires soulignent leur attachement à la formation professionnelle continue, qui constitue un des outils de progression professionnelle et sociale et d'adaptabilité.</p><p>Les parties contractantes reconnaissent la nécessité que représentent les efforts de perfectionnement et d'adaptation au travers de la formation professionnelle dans l'entreprise, pour les salariés tant permanents que temporaires.</p><p>Cette formation professionnelle sera réalisée après consultation des représentants du personnel, en liaison avec des organismes spécialisés spécifiques aux professions visées dans le champ d'application de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Polyaptitude  ",
                "id": "KALISCTA000005746523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822595",
                    "cid": "KALIARTI000005822595",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu des structures des établissements entrant dans le champ d'application de la présente convention collective, la polyaptitude peut être considérée comme une caractéristique de la profession.<p></p><p></p>   La polyaptitude se définit pour son titulaire par la pratique habituellement de plusieurs techniques maîtrisées et doit être prise en considération dans la détermination du coefficient hiérarchique et/ou du salaire de l'intéressé.<p></p><p></p>   Ainsi, tout salarié qui, par sa fonction, est affecté à titre permanent à des postes de travail de qualifications différentes bénéficiera de la classification et de la rémunération du poste le plus élevé qu'il est appelé à occuper. Lorsque les postes tenus à titre permanent par le salarié sont de même qualification, il lui sera attribué le coefficient et la rémunération du poste immédiatement supérieur à ceux-ci.<p></p><p></p>   La notion de polyaptitude sera intégrée dans les nouvelles grilles de classifications et d'emplois qui seront négociées par les partenaires sociaux.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission nationale paritaire pour l'emploi et la formation professionnelle  ",
                "id": "KALISCTA000005746524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822596",
                    "cid": "KALIARTI000005822596",
                    "num": "5.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties s'engagent à négocier et à mettre en place une commission nationale paritaire pour l'emploi et la formation professionnelle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaires minimaux  ",
                "id": "KALISCTA000005746525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822597",
                    "cid": "KALIARTI000005822597",
                    "num": "5.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires minimaux correspondant aux nouvelles classifications sont fixés par accord particulier annexé à la présente convention.<p></p><p></p>   A. - Les parties signataires du présent accord conviennent de se réunir au moins une fois par an pour négocier les salaires minimaux garantis.<p></p><p></p>   B. - Tout employeur est tenu d'assurer pour un même travail, ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, l'égalité de traitement entre salariés français et étrangers.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Rupture du contrat de travail à durée indéterminée",
            "id": "KALISCTA000005712037",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Licenciement individuel non économique-Procédure  ",
                "id": "KALISCTA000005746526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822598",
                    "cid": "KALIARTI000005822598",
                    "num": "6.1",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur qui envisage de procéder au licenciement pour motif personnel (disciplinaire ou non disciplinaire) d'un de ses salariés doit, quels que soient l'effectif de l'entreprise et l'ancienneté du salarié, respecter les formalités suivantes :</p><p>- convocation à un entretien préalable par lettre recommandée avec accusé de réception ou lettre remise en mains propres contre décharge, prévoyant la possibilité pour le salarié de se faire assister soit par une personne appartenant obligatoirement au personnel de l'entreprise, soit par une personne extérieure choisie sur une liste dressée par le préfet du département, lorsqu'il n'existe pas de représentants du personnel dans l'entreprise ;</p><p>- respect d'un délai minimum de 5 jours ouvrables entre la date de réception de la convocation et la date de l'entretien.</p><p>Cet entretien ne peut avoir lieu pendant une période de repos, d'absence autorisée ou de congés payés et l'heure doit être arrêtée pendant l'horaire de travail fixé pour ce salarié. Le lieu de la convocation est celui de l'activité normale et habituelle du salarié. A défaut, les frais de transport pour se rendre au lieu de l'entretien seront à la charge de l'employeur. Au cours de cet entretien, l'employeur doit exposer au salarié les motifs de licenciement qu'il envisage et entendre les explications du salarié.</p><p>Si, après l'entretien, l'employeur maintient sa position, il notifiera la rupture du contrat de travail par lettre motivée en recommandé avec accusé de réception, au moins 1 jour franc après la date de l'entretien.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Résiliation du contrat de travail-Préavis  ",
                "id": "KALISCTA000005746527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822599",
                    "cid": "KALIARTI000005822599",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p>Toute résiliation du contrat de travail implique, de part et d'autre, sauf le cas de faute grave, faute lourde ou force majeure, le respect d'un préavis ou délai-congé.</p><p>La résiliation du contrat de travail par l'une ou l'autre des parties est notifiée par lettre recommandée avec accusé de réception dont la date de première présentation constitue la date de départ du préavis.</p><p>La durée du préavis après période d'essai est fixée comme suit en fonction de l'ancienneté et de la catégorie du salarié :</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td rowSpan='4' width='102' vAlign='top'>CATÉGORIE DE PERSONNEL</td><td colSpan='5' width='512' vAlign='top'><p>PRÉAVIS CONVENTIONNEL</p></td></tr><tr><td colSpan='2' width='205' vAlign='top'><p>Démission</p></td><td colSpan='3' width='307' vAlign='top'><p>Licenciement</p></td></tr><tr><td colSpan='2' width='205' vAlign='top'><p>Ancienneté</p></td><td colSpan='3' width='307' vAlign='top'><p>Ancienneté</p></td></tr><tr><td width='102' vAlign='top'><p>Moins de 6 mois</p></td><td width='102' vAlign='top'><p>Plus de 6 mois</p></td><td width='102' vAlign='top'><p>Moins de 6 mois</p></td><td width='102' vAlign='top'><p>De 6 mois à 2 ans</p></td><td width='102' vAlign='top'><p>Plus de 2 ans</p></td></tr><tr><td width='102' vAlign='top'><p>Employés.</p></td><td width='102' vAlign='top'><p>15 jours de date à date.</p></td><td width='102' vAlign='top'><p>1 mois de date à date.</p></td><td width='102' vAlign='top'><p>15 jours de date à date.</p></td><td width='102' vAlign='top'><p>1 mois de date à date.</p></td><td width='102' vAlign='top'><p>2 mois de date à date.</p></td></tr><tr><td width='102' vAlign='top'><p>Techniciens.</p></td><td colSpan='2' width='205' vAlign='top'><p>1 mois de date à date.</p></td><td colSpan='3' width='307' vAlign='top'><p>2 mois de date à date.</p></td></tr><tr><td width='102' vAlign='top'><p>Cadres.</p></td><td colSpan='2' width='205' vAlign='top'><p>2 mois de date à date.</p></td><td colSpan='3' width='307' vAlign='top'><p>3 mois de date à date.</p></td></tr></tbody></table><p>L'employeur peut dispenser le salarié d'exécuter son préavis. Dans ce cas, il doit le lui préciser par écrit et régler l'indemnité de préavis compensatrice correspondant au préavis non effectué. De plus, la période de dispense de préavis sera prise en compte pour le calcul des indemnités de congés payés et de licenciement.</p><p>Par ailleurs, sur demande écrite du salarié, un accord amiable peut intervenir pour son départ immédiat, sans exécution du délai-congé. Dans ces conditions, l'indemnité compensatrice de préavis n'est pas due.</p><p>D'autre part, le salarié qui quitte son emploi du fait de son employeur ou de son propre chef a droit à 2 heures par jour en vue de la recherche d'un nouvel emploi. Ces heures de recherche d'emploi sont prises pendant la période de préavis et au maximum pendant 1 mois pour le personnel employé et techniciens, pendant 2 mois pour le personnel cadre.</p><p>Ces 2 heures seront prises un jour à la convenance de l'employeur et le jour suivant à la convenance du salarié. Si les parties sont d'accord, les 2 heures peuvent être cumulées.</p><p>Ce droit cesse dès que le salarié a trouvé l'emploi recherché.</p><p>Ces 2 heures seront rémunérées en cas de licenciement. Lorsque ces heures ne sont pas utilisées du fait du salarié, aucune indemnité compensatrice ne pourra être réclamée en sus par le salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Licenciement économique-Convention de conversion  ",
                "id": "KALISCTA000005746528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822600",
                    "cid": "KALIARTI000005822600",
                    "num": "6.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les procédures de licenciements individuels et collectifs à caractère économique sont régies par les dispositions légales particulières en vigueur.<p></p><p></p>   Par ailleurs, quels que soient l'effectif et le nombre de salariés licenciés, une convention de conversion devra être proposée aux salariés ayant plus de 2 ans d'ancienneté et âgés de moins de 57 ans.<p></p><p></p>   Le salarié licencié pour motif économique ou ayant adhéré à une convention de conversion bénéficiera d'une priorité d'embauche dans l'entreprise pendant un délai d'un an à compter de la fin du préavis. Pour ce faire, l'intéressé dispose d'un délai de 4 mois suivant la fin du préavis pour faire connaître à l'employeur son intention de bénéficier de cette priorité. Celle-ci concerne les postes compatibles avec la qualification du salarié et ceux qui correspondraient à une nouvelle qualification après le licenciement, sous réserve que l'intéressé en ait informé son ex-employeur.<p></p><p></p>   La priorité de réembauchage ainsi que ses conditions de mise en oeuvre doivent être mentionnées dans la lettre de licenciement motivée adressée au salarié.<p></p><p></p>   En cas de poste vacant compatible avec la qualification du salarié licencié, l'employeur lui fera connaître cette possibilité d'embauche par lettre recommandée avec accusé de réception, le salarié devant répondre dans un délai raisonnable à compter de la première présentation de l'offre.<p></p><p></p>   En cas de réembauche dans l'entreprise au cours de cette période de 1 an dans un emploi équivalent à celui occupé antérieurement, il n'y aura pas de période d'essai.<p></p><p></p>   Le salarié conservera par ailleurs le bénéfice des avantages, notamment en matière d'ancienneté, qu'il avait acquis antérieurement à la date de la rupture de son contrat de travail pour cause de licenciement économique.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005746529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822602",
                    "cid": "KALIARTI000005822602",
                    "num": "6.4",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié lié par un contrat à durée indéterminée et qui est licencié par son employeur a droit, sauf faute grave ou lourde, à une indemnité de licenciement distincte du préavis dans les conditions suivantes :</p><p>- le salarié doit avoir, à la date où le licenciement prend effet, au moins 2 ans d'ancienneté ininterrompue au service du même employeur ;</p><p>- le salaire servant de base de calcul à l'indemnité est le salaire brut moyen des 3 ou 12 derniers mois selon la formule la plus avantageuse au salarié.</p><p>Le taux et les modalités de calcul de l'indemnité de licenciement sont fixés selon les catégories cadres et non-cadres dans les tableaux ci-dessous :</p><p>A. - Indemnité de licenciement du personnel non cadre.</p><p>(En euros.) </p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='307' vAlign='top'>ANCIENNETÉ SUPÉRIEURE A (par années révolues)</td><td width='307' vAlign='top'><p>COEFFICIENT A APPLIQUER (au salaire brut mensuel moyen)</p></td></tr><tr><td width='307' vAlign='top'><p>2. </p></td><td width='307' vAlign='top'><p>0,30. </p></td></tr><tr><td width='307' vAlign='top'><p>3. </p></td><td width='307' vAlign='top'><p>0,40. </p></td></tr><tr><td width='307' vAlign='top'><p>4. </p></td><td width='307' vAlign='top'><p>0,50. </p></td></tr><tr><td width='307' vAlign='top'><p>5. </p></td><td width='307' vAlign='top'><p>0,60. </p></td></tr><tr><td width='307' vAlign='top'><p>6. </p></td><td width='307' vAlign='top'><p>0,70. </p></td></tr><tr><td width='307' vAlign='top'><p>7. </p></td><td width='307' vAlign='top'><p>0,80. </p></td></tr><tr><td width='307' vAlign='top'><p>8. </p></td><td width='307' vAlign='top'><p>0,90. </p></td></tr><tr><td width='307' vAlign='top'><p>9. </p></td><td width='307' vAlign='top'><p>1,00. </p></td></tr><tr><td width='307' vAlign='top'><p>10. </p></td><td width='307' vAlign='top'><p>1,10. </p></td></tr><tr><td width='307' vAlign='top'><p>11. </p></td><td width='307' vAlign='top'><p>1,20. </p></td></tr><tr><td width='307' vAlign='top'><p>12. </p></td><td width='307' vAlign='top'><p>1,40. </p></td></tr><tr><td width='307' vAlign='top'><p>13. </p></td><td width='307' vAlign='top'><p>1,60. </p></td></tr><tr><td width='307' vAlign='top'><p>14. </p></td><td width='307' vAlign='top'><p>1,80. </p></td></tr><tr><td width='307' vAlign='top'><p>15. </p></td><td width='307' vAlign='top'><p>2,00. </p></td></tr><tr><td width='307' vAlign='top'><p>16. </p></td><td width='307' vAlign='top'><p>2,20. </p></td></tr><tr><td width='307' vAlign='top'><p>17. </p></td><td width='307' vAlign='top'><p>2,40. </p></td></tr><tr><td width='307' vAlign='top'><p>18. </p></td><td width='307' vAlign='top'><p>2,60. </p></td></tr><tr><td width='307' vAlign='top'><p>19. </p></td><td width='307' vAlign='top'><p>2,80. </p></td></tr><tr><td width='307' vAlign='top'><p>20. </p></td><td width='307' vAlign='top'><p>3,00. </p></td></tr><tr><td width='307' vAlign='top'><p>Au-delà de 20 ans. </p></td><td width='307' vAlign='top'><p>+ 0,15 par année supplémentaire.</p></td></tr></tbody></table><p>B. - Indemnité de licenciement du personnel cadre</p><p>(En euros.) </p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='307' vAlign='top'><p>ANCIENNETÉ SUPÉRIEURE A (par années révolues) :</p></td><td width='307' vAlign='top'><p>COEFFICIENT A APPLIQUER (au salaire brut mensuel moyen) :</p></td></tr><tr><td width='307' vAlign='top'><p>2.</p></td><td width='307' vAlign='top'><p>0,30.</p></td></tr><tr><td width='307' vAlign='top'><p>3.</p></td><td width='307' vAlign='top'><p>0,50.</p></td></tr><tr><td width='307' vAlign='top'><p>4.</p></td><td width='307' vAlign='top'><p>0,60.</p></td></tr><tr><td width='307' vAlign='top'><p>5.</p></td><td width='307' vAlign='top'><p>0,70.</p></td></tr><tr><td width='307' vAlign='top'><p>6.</p></td><td width='307' vAlign='top'><p>0,90.</p></td></tr><tr><td width='307' vAlign='top'><p>7.</p></td><td width='307' vAlign='top'><p>1,10.</p></td></tr><tr><td width='307' vAlign='top'><p>8.</p></td><td width='307' vAlign='top'><p>1,30.</p></td></tr><tr><td width='307' vAlign='top'><p>9.</p></td><td width='307' vAlign='top'><p>1,50.</p></td></tr><tr><td width='307' vAlign='top'><p>10.</p></td><td width='307' vAlign='top'><p>1,70.</p></td></tr><tr><td width='307' vAlign='top'><p>11.</p></td><td width='307' vAlign='top'><p>1,90.</p></td></tr><tr><td width='307' vAlign='top'><p>12.</p></td><td width='307' vAlign='top'><p>2,10.</p></td></tr><tr><td width='307' vAlign='top'><p>13.</p></td><td width='307' vAlign='top'><p>2,30.</p></td></tr><tr><td width='307' vAlign='top'><p>14.</p></td><td width='307' vAlign='top'><p>2,50.</p></td></tr><tr><td width='307' vAlign='top'><p>15.</p></td><td width='307' vAlign='top'><p>2,70.</p></td></tr><tr><td width='307' vAlign='top'><p>16.</p></td><td width='307' vAlign='top'><p>3,00.</p></td></tr><tr><td width='307' vAlign='top'><p>17.</p></td><td width='307' vAlign='top'><p>3,20.</p></td></tr><tr><td width='307' vAlign='top'><p>18.</p></td><td width='307' vAlign='top'><p>3,40.</p></td></tr><tr><td width='307' vAlign='top'><p>19.</p></td><td width='307' vAlign='top'><p>3,60.</p></td></tr><tr><td width='307' vAlign='top'><p>20 et plus.</p></td><td width='307' vAlign='top'><p>4,00.</p></td></tr></tbody></table><p>Le montant de l'indemnité prévue ci-dessus est déterminé eu égard à la durée de l'ancienneté continue dans l'entreprise en qualité de cadre.</p><p>Par ailleurs, lorsque le cadre congédié est âgé de 50 ans révolus et compte 10 ans d'ancienneté dans l'entreprise comme cadre, l'indemnité de licenciement fixée ci-dessus est majorée de :</p><p>- 10 % entre 50 et 55 ans ;</p><p>- 15 % à partir de 55 ans révolus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ et mise à la retraite  ",
                "id": "KALISCTA000005746530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822603",
                    "cid": "KALIARTI000005822603",
                    "num": "6.5",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>Le départ en retraite s'effectue selon des dispositions législatives en vigueur lorsque le salarié peut faire valoir ses droits à pension à taux plein, soit entre 60 et 65 ans suivant la situation individuelle de chaque salarié.</p><p align='justify' dir='ltr'>L'employeur qui désire mettre un salarié à la retraite devra lui notifier son intention en respectant un préavis de 6 mois. Il ne donne pas lieu à attribution d'heures d'absence pour recherche d'emploi.</p><p align='justify' dir='ltr'>Le salarié qui veut quitter volontairement l'entreprise pour bénéficier de son droit à une pension de vieillesse devra respecter, quelles que soient son ancienneté et sa catégorie professionnelle, un préavis de 2 mois.</p><p align='justify' dir='ltr'>Lorsque le départ en retraite résulte de l'initiative de l'employeur, le salarié a droit à l'indemnité légale de licenciement ou à l'indemnité conventionnelle de départ en retraite si elle est plus favorable. Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse a droit à l'indemnité de départ en retraite.</p><p align='justify' dir='ltr'>L'indemnité conventionnelle de départ à la retraite est calculée selon les catégories cadres et non-cadres dans les conditions suivantes :</p><p align='justify' dir='ltr'>A. Pour le personnel non cadre :</p><p align='justify' dir='ltr'>- 1 mois de salaire entre 10 et 14 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 1,5 mois de salaire entre 15 et 19 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2 mois de salaire entre 20 et 29 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2,5 mois de salaire après 30 ans d'ancienneté.</p><p align='justify' dir='ltr'>B. Pour le personnel cadre :</p><p align='justify' dir='ltr'>- 1 mois de salaire entre 10 et 14 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2 mois de salaire entre 15 et 19 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 2,5 mois de salaire entre 20 et 29 ans d'ancienneté ;</p><p align='justify' dir='ltr'>- 3 mois de salaire après 30 ans d'ancienneté.</p><p align='justify' dir='ltr'>Pour le calcul de l'indemnité, le salaire à prendre en considération est le salaire moyen des 12 derniers mois précédant le départ ou, selon la formule la plus avantageuse pour le salarié, celui des 3 derniers mois. Dans ce dernier cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période n'est prise en compte que pro rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Préretraite contre embauche  ",
                "id": "KALISCTA000005746531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822604",
                    "cid": "KALIARTI000005822604",
                    "num": "6.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions de l'accord du 6 septembre 1995 et des textes légaux et réglementaires y référant, les salariés totalisant 40 ans et plus de cotisations aux régimes de base d'assurance vieillesse pourront cesser leur activité avant 60 ans, si leur employeur accepte leur demande. En contrepartie de leur départ, l'employeur s'engage à procéder à des embauches équivalentes.<p></p><p></p>   La rupture du contrat de travail dans le cadre de ce dispositif intervient du fait d'un commun accord entre les parties. Les intéressés percevront de la part de l'employeur une indemnité de cessation d'activité d'un montant égal à celui de l'indemnité de départ à la retraite à l'initiative du salarié (voir art. 6.5 ci-dessus).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Durée du travail-Congé",
            "id": "KALISCTA000005712038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée hebdomadaire de travail-Temps de repos-Pause-Repos hebdomadaire  ",
                "id": "KALISCTA000005746532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022025510",
                    "cid": "KALIARTI000005822606",
                    "num": "7.1",
                    "intOrdre": 85898,
                    "content": "<p align='justify' dir='ltr'>Dans les entreprises définies à l'article 1.1 du titre Ier de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers, la durée du travail hebdomadaire est de 35 heures [accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000, signé en application de la loi n° 2000-37 du 19 janvier 2000 et de la loi n° 986461 du 13 juin 2000 (1)].</p><p align='justify' dir='ltr'>Le temps de repos entre 2 jours de travail est fixé à 11 heures consécutives pour l'ensemble du personnel des activités visées par la présente convention collective. Il pourra être porté à 9 heures consécutives dans les cas suivants : surcroît exceptionnel d'activité, commandes urgentes, organisation de salons, forums, manifestations, arrivées imprévues d'animaux à entretenir. Chaque repos quotidien porté à 9 heures consécutives ouvre droit pour le salarié à un repos de 2 heures en plus des 11 heures obligatoires, le lendemain de l'intervention ou au plus tard dans la semaine qui suit la dérogation (2), ou à une contrepartie financière forfaitaire minimale fixée à 3 MG valeur du minimum garanti en vigueur) (art. 4.4, alinéas 3 et 4, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000).</p><p align='justify' dir='ltr'>Les jours de travail d'une durée supérieure à 6 heures doivent être interrompues par un temps de pause. La durée totale du temps de pause journalier, y compris le temps de repas, ne peut être inférieure à 1 demi-heure, sauf accord du salarié. Les conditions de prise des pauses sont fixées au niveau de chaque entreprise ou établissement.</p><p align='justify' dir='ltr'>Tous les salariés bénéficient d'un temps de repos hebdomadaire d'une durée minimum de 1 journée et demie par semaine.</p><p align='justify' dir='ltr'>Dans tous les cas, le repos hebdomadaire doit correspondre à 1 jour et demi de repos consécutif.</p><p align='justify' dir='ltr'>Ce repos, pris par roulement en vertu des articles L. 3132-12 et R. 3132-5 du code du travail dans les magasins de fleurs naturelles et autres établissements de la branche, ouvre droit à une contrepartie sous forme de 2 jours de repos consécutifs comportant un dimanche accordés toutes les 8 semaines.</p><p><i><font color='#999999' size='1'>(1) Lire « loi n° 98-461 du 13 juin 1998 ».</font></i></p><p><i><font color='#999999' size='1'>(2) Cette précision est Ajoutée au texte initial de l'article 4.4, alinéa 4, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000.</font></i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Heures supplémentaires  ",
                "id": "KALISCTA000005746533",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822609",
                    "cid": "KALIARTI000005822608",
                    "num": "7-2",
                    "intOrdre": 85898,
                    "content": "<p align='center' dir='ltr'>A. Contingent annuel d'heures supplémentaires</p><p align='justify' dir='ltr'>Sous réserve des seuils de déclenchement du contingent annuel d'heures supplémentaires prévues par la loi du 19 janvier 2000, modifiée par la loi du 17 janvier 2003 :</p><p align='justify' dir='ltr'>- le contingent annuel conventionnel d'heures supplémentaires est fixé à<br/>\n180 heures par an et par salarié, quel que soit l'effectif de l'entreprise, sauf en matière de modulation où celui-ci est porté à 130 heures par an et par salarié (excepté dans le cadre d'une modulation peu élevée, c'est-à-dire lorsqu'elle est comprise dans une limite inférieure de 31 heures et une limite supérieure de 39 heures, soit lorsque le volume d'heures de modulation n'excède pas 70 heures par an et par salarié).</p><p align='justify' dir='ltr'>Le contingent conventionnel ainsi fixé est applicable, d'une part, pour le calcul du repos compensateur obligatoire ou légal et, d'autre part, pour le calcul du seuil au-delà duquel l'autorisation de l'inspecteur du travail est exigée.</p><p align='justify' dir='ltr'>L'ensemble des salariés, quel que soit leur statut, est soumis aux contingents conventionnels ci-dessus. Toutefois, sont exclus du contingent conventionnel les cadres dirigeants, les cadres non dirigeants et non occupés selon un horaire collectif sous forfait annuel prévu à l'article 5.3 de l'accord national étendu du 13 juin 2000 et à l'article 6 de son avenant n° 1 étendu, signé le 6 février 2001 (art. 2 de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004).</p><p align='center' dir='ltr'>B. Heures supplémentaires</p><p align='justify' dir='ltr'>Le recours aux heures supplémentaires se fera par priorité sur la base du volontariat. Hors les cas de charges imprévisibles ou d'urgence, les salariés seront informés du recours aux heures supplémentaires 48 heures avant leur exécution.</p><p align='justify' dir='ltr'>Constituent, selon les conditions légales en vigueur, des heures supplémentaires : les heures effectuées au-delà de 35 heures par semaine ou, en cas de modulation, les heures effectuées au-delà des durées maximales hebdomadaires fixées par l'accord du 13 juin 2000 ou, en cas de RTT, par l'octroi de repos dans le cadre de l'année, les heures effectuées au-delà du plafond hebdomadaire fixé, et, à l'exclusion de ces dernières, les heures effectuées au-delà de la durée annuelle de travail. Les heures supplémentaires font l'objet de majorations sous forme de salaire ou, le cas échéant, de repos dans les conditions suivantes :</p><p align='justify' dir='ltr'>1. Concernant les 4 premières heures supplémentaires :</p><p align='justify' dir='ltr'>- pour les entreprises de 20 salariés et moins : 12,5 % ;</p><p align='justify' dir='ltr'>- pour les entreprises de plus de 20 salariés : 25 %.</p><p align='justify' dir='ltr'>2. Concernant les 4 heures supplémentaires suivantes : 25 %, quel que soit l'effectif de l'entreprise.</p><p align='justify' dir='ltr'>3. Et pour les heures suivantes : 50 %, quel que soit l'effectif de l'entreprise.</p><p align='justify' dir='ltr'>Les taux ci-dessus indiqués en 2 et 3 étant fixés selon la législation actuellement en vigueur et sous réserve de toute modification ultérieure.</p><p align='justify' dir='ltr'>Les parties entendent privilégier la substitution du paiement des heures supplémentaires et leur majoration par l'octroi de repos compensateur de remplacement (voir D ci-dessous) (art. 1er de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004).</p><p align='justify' dir='ltr'>Le recours aux heures supplémentaires s'inscrit dans le cadre des limites légales en vigueur, sous réserve des dispositions spécifiques au dispositif de modulation prévues au chapitre III de l'accord national étendu signé le 13 juin 2000 :</p><p align='justify' dir='ltr'>- 48 heures de durée maximale hebdomadaire absolue sur une même semaine ;</p><p align='justify' dir='ltr'>- 44 heures de durée maximale hebdomadaire moyenne sur une période quelconque de 12 semaines consécutives ;</p><p align='justify' dir='ltr'>- 10 heures de durée journalière maximale ;</p><p align='justify' dir='ltr'>- et 8 heures de durée maximale de travail par jour pour les apprentis et jeunes travailleurs de moins de 18 ans (sans pouvoir dépasser 35 heures par semaine) (art. 4.4, alinéas 1 et 2, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000 ; loi n° 2004-391 du 4 mai 2004).</p><p align='justify' dir='ltr'>En cas de commande prise pour le lendemain, moins de 2 heures avant son départ, et exigeant un travail de confection, l'employé de plus de 18 ans ne pourra refuser de faire des heures supplémentaires, dans la limite de 12 heures de travail par jour, compte tenu de l'urgence sous la responsabilité de l'employeur avec demande ultérieure de régularisation à l'administration (art. D. 212-16 du code du travail).</p><p align='center' dir='ltr'>C. (1) Repos compensateur obligatoire ou légal</p><p align='justify' dir='ltr'>En plus des majorations fixées au paragraphe B ci-dessus, les heures supplémentaires ouvrent droit pour le salarié à un repos compensateur obligatoire, dans les conditions légales en vigueur :</p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center' dir='ltr'>ENTREPRISES<br/>\n\t\t\tconcernées</p></td><td><p align='center' dir='ltr'>HEURES SUPPLÉMENTAIRES<br/>\n\t\t\teffectuées <sup>(1)</sup></p></td><td><p align='center' dir='ltr'>DURÉE DU REPOS COMPENSATEUR</p></td></tr><tr><td rowspan='2'><p align='center' dir='ltr'>Plus de 20 salariés</p></td><td><p align='center' dir='ltr'>Dans le cadre du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>50 % du temps accompli au-delà de 41 heures dans la semaine</p></td></tr><tr><td><p align='center' dir='ltr'>Au-delà du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>100 % des heures supplémentaires effectuées au-delà de la durée légale du travail <sup>(1)</sup></p></td></tr><tr><td><p align='center' dir='ltr'>20 salariés et moins</p></td><td><p align='center' dir='ltr'>Au-delà du contingent <sup>(2)</sup></p></td><td><p align='justify' dir='ltr'>50 % des heures supplémentaires effectuées au-delà de la durée légale du travail <sup>(2)</sup></p></td></tr><tr><td colspan='3'><p align='justify' dir='ltr'>(1) Heures effectuées au-delà de la durée légale du travail (35 heures hebdomadaires).</p><p align='justify' dir='ltr'>(2) Contingent conventionnel d'heures supplémentaires fixé au paragraphe A ci-dessus.</p></td></tr></tbody></table><p align='justify' dir='ltr'></p><p align='justify' dir='ltr'>(Art. 3 de l'avenant n° 4 du 8 juillet 2004 à l'accord national du 13 juin 2000, étendu le 8 décembre 2004, donnant plein effet aux dispositions de la loi n° 2003-47 du 17 janvier 2003.)</p><p align='center' dir='ltr'>D. Repos compensateur de remplacement</p><p align='justify' dir='ltr'>Les salariés pourront demander, en accord avec leur employeur, à bénéficier en lieu et place du paiement des heures supplémentaires et de leur majoration, d'un repos compensateur de remplacement équivalent à une heure bonifiée ou majorée.</p><p align='justify' dir='ltr'>Cette substitution peut être totale ou partielle.</p><p align='justify' dir='ltr'>Les repos ainsi acquis sont pris par demi-journée ou journée entière, au choix du salarié. Le droit à repos est réputé ouvert dès que la durée de ce repos atteint 7 heures. Les dates de prise de ce repos sont fixées par l'employeur, au maximum dans les 6 mois de l'acquisition du repos.</p><p align='justify' dir='ltr'>Le suivi de ce repos s'effectuera sur le bulletin de salaire ou par document annexé à lui, avec les indications quant aux conditions d'ouverture des droits telles que prévues par la loi du 19 janvier 2000 et ses décrets d'application.</p><p align='justify' dir='ltr'>Les heures supplémentaires dont le paiement a été remplacé par un repos de remplacement équivalent ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p><p align='justify' dir='ltr'>Le repos compensateur équivalent s'ajoute aux repos compensateurs légaux (art. 4.2, alinéas 2 à 6, de l'accord national sur la réduction et l'aménagement du temps de travail du 13 juin 2000, étendu le 19 décembre 2000).</p><p align='justify' dir='ltr'>(1) <em>Paragraphe étendu sous réserve de l'application des dispositions des articles L. 3121-11 à L. 3121-20 du code du travail (arrêté du 10 août 2012, art. 1er).</em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures de nuit  ",
                "id": "KALISCTA000005746534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822610",
                    "cid": "KALIARTI000005822610",
                    "num": "7.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le travail de nuit est celui qui est effectué entre 22 heures et 5 heures du matin.<p></p><p></p>   Il doit être occasionnel et justifié pour faire face à des circonstances exceptionnelles (préparation de salon, mariage...)<p></p><p></p>   Les heures de travail effectuées la nuit donnent lieu à une majoration de salaire de 100 %.<p></p><p></p>   En tout état de cause et par référence à la directive européenne du 23 novembre 1993, le travail de nuit ne peut excéder 8 heures en moyenne par période de 24 heures.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés annuels  ",
                "id": "KALISCTA000005746535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822611",
                    "cid": "KALIARTI000005822611",
                    "num": "7.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   A. - Durée des congés :<p></p><p></p>   Les congés sont acquis sur la base de 2 jours et demi ouvrables par mois de travail effectif pendant la période de référence, fixée légalement du 1er juin de l'année précédente au 31 mai de l'année au cours de laquelle s'exerce le droit à congés ; avec application, s'il y a lieu, des majorations prévues par :<p></p><p></p>   - l'article L. 223-5 pour les femmes de moins de 21 ans ayant un ou des enfants à charge ;<p></p><p></p>   - l'article L. 223-8, 3e alinéa, pour les congés en dehors de la période du 1er mai au 31 octobre.<p></p><p></p>   Il ne peut y avoir de report de congés au-delà de l'année de référence suivant celle justifiant les droits acquis.<p></p><p></p>   B. - Période des congés :<p></p><p></p>   Le salarié a le droit de prendre au moins 24 jours ouvrables pendant la période du 1er mai au 31 octobre. Toutefois, une partie des congés peut être prise en dehors de cette période d'un commun accord entre l'employeur et le salarié.<p></p><p></p>   Lorsqu'une partie des congés, à l'exclusion de la cinquième semaine, est prise en dehors de la période du 1er mai au 31 octobre, il sera attribué :<p></p><p></p>   - 2 jours ouvrables de congés supplémentaires lorsque le nombre de jours de congés pris en dehors de cette période est au moins égal à 6  ;<p></p><p></p>   - 1 jour de congé supplémentaire lorsque ce nombre est compris entre 3 et 5.<p></p><p></p>   Le calendrier des congés est établi par l'employeur en considération de la situation de famille des bénéficiaires et de la durée de leurs services chez l'employeur, après consultation des délégués du personnel lorsqu'ils existent, et de préférence avant le 30 mars de chaque année.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés spéciaux  ",
                "id": "KALISCTA000005746536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822612",
                    "cid": "KALIARTI000005822612",
                    "num": "7.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des congés exceptionnels seront accordés sur justificatifs aux salariés à l'occasion de certains événements familiaux dans les conditions suivantes, sans condition d'ancienneté :<p></p><p></p>   - mariage du salarié : 5 jours ;<p></p><p></p>   - mariage d'un enfant : 1 jour ;<p></p><p></p>   - congé de naissance : 3 jours ;<p></p><p></p>   - congé d'adoption : 3 jours ;<p></p><p></p>   - décès du conjoint : 3 jours ;<p></p><p></p>   - décès d'un enfant : 3 jours ;<p></p><p></p>   - décès du père ou de la mère : 2 jours ;<p></p><p></p>   - décès du frère ou de la soeur : 1 jour ;<p></p><p></p>   - décès des beaux-parents : 1 jour ;<p></p><p></p>   - décès des grands-parents : 1 jour ;<p></p><p></p>   - déménagement : 1 jour (dans la limite maximale d'une fois tous les 2 ans).<p></p><p></p>   Ces jours de congés sont calculés en jours ouvrés.<p></p><p></p>   Ces congés exceptionnels, à prendre au moment de l'événement, seront majorés, le cas échéant, d'un jour supplémentaire pour délai de route, lorsque le lieu de l'événement se situe à 500 kilomètres et plus du lieu de résidence habituel du salarié. Ce jour supplémentaire est accordé forfaitairement pour l'aller-retour.<p></p><p></p>   Les absences ainsi autorisées donneront lieu à une indemnité égale au salaire que l'intéressé aurait perçu s'il avait effectivement travaillé. A défaut de prise effective du congé par le salarié due à son propre fait, le paiement du congé non pris ne pourra être réclamé en sus du salaire versé.<p></p><p></p>   Ces congés spéciaux ainsi que les indemnités de salaire correspondants ne peuvent se cumuler avec ceux prévus par la législation en vigueur.<p></p><p></p>   Il sera également accordé aux jeunes gens appelés au passage de présélection militaire :<p></p><p></p>   - un congé rémunéré de 3 jours sous réserve d'une ancienneté de 3 mois au moins dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005746537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822613",
                    "cid": "KALIARTI000005822613",
                    "num": "7.6",
                    "intOrdre": 42949,
                    "content": "<p>Parmi les 11 jours fériés légaux :</p><p>1. Les salariés auront droit à 7 jours fériés chômés payés par an lorsqu'ils tombent un jour habituellement travaillé par chaque intéressé.</p><p>Ces 7 jours fériés chômés/payés seront fixés par chaque employeur, en début d'année, au choix et par roulement.</p><p>Les 7 jours fériés chômés/payés choisis par l'employeur ainsi que le 1er Mai, lorsqu'ils seront travaillés par décision de l'employeur en raison des nécessités de l'entreprise, seront :</p><p>- soit compensés par une journée de congé supplémentaire dans la quinzaine qui précède ou qui suit ou par une majoration de salaire de 100 % ;</p><p>- et pour le 1er Mai payé dans les conditions prévues par la loi.</p><p>Les salariés seront informés à l'avance par l'employeur des jours fériés qui seront chômés/payés ou travaillés dans l'entreprise durant les 6 mois à venir.</p><p>2. Les 4 jours fériés restants sont normalement travaillés et rémunérés dans les conditions habituelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Service national  ",
                "id": "KALISCTA000005746539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822614",
                    "cid": "KALIARTI000005822614",
                    "num": "7.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cas des absences occasionnées par l'accomplissement du service national, des périodes militaires et d'orientation préliminaire, d'appel ou de rappel sous les drapeaux est réglé suivant les dispositions légales.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Engagement des parties  ",
                "id": "KALISCTA000005746540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822615",
                    "cid": "KALIARTI000005822615",
                    "num": "7.8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires sociaux s'engagent à négocier un accord de modulation d'horaires et/ou toute autre forme d'aménagement du temps de travail défini par la loi ou l'accord interprofessionnel du 30 octobre 1995.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Suspension du contrat de travail",
            "id": "KALISCTA000005712040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladie  ",
                "id": "KALISCTA000005746541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822616",
                    "cid": "KALIARTI000005822616",
                    "num": "8.1",
                    "intOrdre": 42949,
                    "content": "<p>A. - En cas de maladie ou d'accident, le salarié devra informer son employeur dans les 2 jours ouvrables, sauf cas de force majeure ou fortuit.</p><p>Au-delà de cette durée et sans justification de la part du salarié, l'employeur pourra, après mise en demeure, engager une action disciplinaire.</p><p>Les absences justifiées par l'incapacité résultant de maladie ne constituent pas de plein droit une rupture de contrat mais une simple suspension du contrat de travail.</p><p>A l'expiration des périodes d'indemnisation prévues à l'article 8-1 B ci-dessous, dans le cas où la maladie excéderait 6 mois et nécessiterait le remplacement effectif de l'intéressé, l'employeur pourra rompre le contrat de l'intéressé, lorsque l'absence apporte un trouble suffisamment grave dans le fonctionnement de l'entreprise, en respectant la procédure légale de licenciement individuel.</p><p>Celui-ci conservera les droits acquis à la date du début de la procédure et recevra l'indemnité de préavis et l'indemnité de licenciement prévues à l'article 6.4.</p><p>B. - (1) Indemnisation maladie :</p><p>Après 2 ans d'ancienneté dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical, l'intéressé bénéficiera des dispositions suivantes :</p><p>Les 6 premiers jours calendaires ne sont pas indemnisés. Sous cette réserve, l'indemnisation sera versée suivant le régime ci-après :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td width='205' valign='top'><p>ANCIENNETE</p></td><td width='205' valign='top'><p>INDEMNISATION A 90 % (en jours)</p></td><td width='205' valign='top'><p>INDEMNISATION A 66 % (en jours)</p></td></tr><tr><td width='205' valign='top'><p>De 2 à 5 ans.</p></td><td width='205' valign='top'><p>30.</p></td><td width='205' valign='top'><p>30.</p></td></tr><tr><td width='205' valign='top'><p>De 6 à 10 ans.</p></td><td width='205' valign='top'><p>40.</p></td><td width='205' valign='top'><p>40.</p></td></tr><tr><td width='205' valign='top'><p>De 11 à 15 ans.</p></td><td width='205' valign='top'><p>50.</p></td><td width='205' valign='top'><p>50.</p></td></tr><tr><td width='205' valign='top'><p>De 16 à 20 ans.</p></td><td width='205' valign='top'><p>60.</p></td><td width='205' valign='top'><p>60.</p></td></tr><tr><td width='205' valign='top'><p>De 21 à 25 ans.</p></td><td width='205' valign='top'><p>70.</p></td><td width='205' valign='top'><p>70.</p></td></tr><tr><td width='205' valign='top'><p>De 26 à 30 ans.</p></td><td width='205' valign='top'><p>80.</p></td><td width='205' valign='top'><p>80.</p></td></tr><tr><td width='205' valign='top'><p>PLus de 30 ans.</p></td><td width='205' valign='top'><p>90.</p></td><td width='205' valign='top'><p>90.</p></td></tr></tbody></table><p>Les garanties ci-dessus accordées s'entendent déduction faite des allocations que l'intéressé perçoit des caisses de sécurité sociale ou des accords complémentaires de prévoyance.</p><p>En tout état de cause, ces garanties ne devront pas conduire à verser à l'intéressé, compte tenu des sommes de toute provenance telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie ou de l'accident de travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué son travail.</p><p>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au premier jour de l'absence.</p><p>Si plusieurs congés de maladie donnant lieu à indemnisation au titre du présent article sont accordés au cours de l'année civile, la durée d'indemnisation ne peut excéder au total celle des périodes ci-dessus fixées.</p><p>Un même arrêt de travail continu pour maladie à cheval sur 2 années civiles ne peut donner lieu à une indemnisation supérieure à celle du crédit.</p><p>L'indemnisation calculée conformément aux dispositions ci-dessus interviendra aux dates habituelles de la paie.</p><p><i>   (1) Voir accord de prévoyance du 9 décembre 1997.</i></p><p></p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Accidents du travail-Maladie professionnelle  ",
                "id": "KALISCTA000005746542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822617",
                    "cid": "KALIARTI000005822617",
                    "num": "8.2 (1)",
                    "intOrdre": 42949,
                    "content": "<p>   Les dispositions de la présente convention relatives à la maladie sont applicables en cas d'accident du travail ou maladie professionnelle. Toutefois, l'indemnité prévue sera versée à partir du premier jour de l'arrêt de travail.</p><p>   Les absences pour accident du travail ou maladie professionnelle contractée dans l'entreprise ne pourront entraîner rupture du</p><p> contrat de travail pendant la période de suspension dudit contrat (art. L. 122-32-2 et suivants du code du travail), sauf exceptions limitativement énumérées par la loi.</p><p><font color='808080' size='1'><i>   (1) Voir accord de prévoyance du 9 décembre 1997.</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maternité  ",
                "id": "KALISCTA000005746543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822619",
                    "cid": "KALIARTI000005822619",
                    "num": "8.3",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions de travail, d'embauche, de mutation et de protection sociale des salariées en état de grossesse sont définies par les dispositions législatives et règlements en vigueur, et notamment les articles L. 122-25 à L. 122-32 du code du travail.</p><p>Les femmes en état de grossesse bénéficieront d'un congé de maternité qui sera accordé conformément aux dispositions légales en vigueur.</p><p>Les salariées ayant plus de 2 ans d'ancienneté au jour de l'arrêt de travail pour maternité bénéficieront de leur traitement intégral pendant la durée de leur absence sous déduction des indemnités versées par la sécurité sociale.</p><p>A l'issue de son congé de maternité, la salariée sera réintégrée dans son emploi.</p><p>Si son état de santé, médicalement constaté, l'exige, la salariée enceinte peut être affectée temporairement à un autre emploi. Le changement d'affectation à l'initiative de l'employeur ou de la salariée n'entraînera aucune diminution de la rémunération ni de changement de coefficient.</p><p>L'affectation temporaire prend fin dès que l'état de santé de la femme lui permet de retrouver son emploi initial et, en toute hypothèse, en début de la suspension du contrat de travail.</p><p>A partir du quatrième mois de leur grossesse, les femmes enceintes sont autorisées à entrer le matin 15 minutes après et à sortir le soir 15 minutes avant l'horaire habituel de travail, sans réduction de salaire. L'employeur et la salariée peuvent convenir, d'un commun accord, d'une répartition différente de la réduction d'horaire de 30 minutes par jour.</p><p>Par ailleurs, les salariées enceintes bénéficient d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires. Ces absences (temps d'examen et trajets aller-retour) n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination des droits à l'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Rémunération",
            "id": "KALISCTA000005712041",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Accord de salaires  ",
                "id": "KALISCTA000005746544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822620",
                    "cid": "KALIARTI000005822620",
                    "num": "9.1",
                    "intOrdre": 42949,
                    "content": "<p>Voir textes Salaires</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Prime d'ancienneté  ",
                "id": "KALISCTA000005746545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822621",
                    "cid": "KALIARTI000005822621",
                    "num": "9.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des primes d'ancienneté, payées mensuellement, sont attribuées en fonction du temps de présence dans l'établissement tel que défini à l'article 4.5 ci-dessus.<p></p><p></p>   Ces primes sont calculées sur le salaire minimum de l'emploi et représentées par les pourcentages suivants :<p></p><p></p>   -  3 % après 3 ans de présence effective ;<p></p><p></p>   -  6 % après 6 ans de présence effective ;<p></p><p></p>   -  9 % après 9 ans de présence effective ;<p></p><p></p>   - 12 % après 12 ans de présence effective ;<p></p><p></p>   - 15 % après 15 ans de présence effective.<p></p><p></p>   Un avenant en date du 10 juin 1996 précise les modalités particulières de calcul de la prime d'ancienneté applicables aux commerces de détail de vente d'animaux familiers, produits pour animaux familiers, ainsi qu'aux services de toilettage, dressage, pension et éducation d'animaux familiers.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre X : Dispositions diverses",
            "id": "KALISCTA000005712042",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire d'interprétation et de conciliation  ",
                "id": "KALISCTA000005746546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822622",
                    "cid": "KALIARTI000005822622",
                    "num": "10.1",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>La commission paritaire est composée :</p><p align='justify' dir='ltr'>-d'un délégué par organisation syndicale des salariés signataire ou adhérente à la convention ;</p><p align='justify' dir='ltr'>-d'un nombre égal de représentants des organisations patronales signataires ou adhérentes à la convention.</p><p align='justify' dir='ltr'>Elle a pour rôle :</p><p align='justify' dir='ltr'>-de résoudre les difficultés d'interprétation et d'application de la présente convention ;</p><p align='justify' dir='ltr'>-de rechercher à l'amiable la solution aux litiges individuels qui lui sont soumis.</p><p align='justify' dir='ltr'>En cas de différend entre le salarié et l'employeur, la commission paritaire pourra être saisie, par l'une ou l'autre des parties, par lettre recommandée avec accusé de réception adressée au siège de la fédération nationale. Cette lettre devra exposer l'essentiel des motifs et être accompagnée, éventuellement, de tout document pouvant éclairer la commission.</p><p align='justify' dir='ltr'>L'ouverture de cette procédure fige la situation entre le salarié et l'employeur sur l'objet du litige jusqu'à la décision de ladite commission.</p><p align='justify' dir='ltr'>La commission devra se réunir dans le mois suivant la saisine adressée par lettre recommandée, convoquer et entendre les parties en cause, en vue d'un arbitrage. Le procès-verbal relatant la décision adoptée doit être notifié aux parties concernées dans les 8 jours suivant la réunion. En cas de constat de non-conciliation par la commission, la procédure suivie ne fera pas obstacle au droit pour les parties de porter, éventuellement, le litige devant les tribunaux compétents. La commission devra en être informée par la partie demanderesse.</p><p align='justify' dir='ltr'>NOTA : Dispositions concernées remplacées par l'<a alt='Mise en place de la CPPNI (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000037041180&categorieLien=cid'>accord du 19 janvier 2018 </a>relatif à la mise en place de la CPPNI (<a alt='Mise en place de la CPPNI - art. 6.3 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000037041180&idArticle=KALIARTI000037041231&categorieLien=cid'>article 6.3</a>) - BOCC 2018-12.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Accords antérieurs : (Complété par avenant n° 1 du 18 septembre 2001)  ",
                "id": "KALISCTA000005746548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822623",
                    "cid": "KALIARTI000005822623",
                    "num": "10.2",
                    "intOrdre": 42949,
                    "content": "<p align='justify' dir='ltr'>La présente convention annule et remplace les conventions et accords en vigueur conclus antérieurement par la profession, à l'exception des accords suivants qui sont maintenus :</p><p align='justify' dir='ltr'>- accord du 9 novembre 1988 sur la retraite complémentaire ;</p><p align='justify' dir='ltr'>- accord du 16 mai 1986 (1) sur l'indemnisation maladie et le régime de prévoyance, modifié par les avenants n<sup>os</sup> 1, 2, 3 et 4, ainsi que l'avis en date du 13 juin 1995 ;</p><p align='justify' dir='ltr'>- accord du 15 décembre 1992 sur le fonds d'assurance formation des salariés ;</p><p align='justify' dir='ltr'>- accord du 8 avril 1994 sur les classifications et ses annexes, notamment annexe en date du 10 juin 1996 (2)  ;</p><p align='justify' dir='ltr'>- avenant n° 6 en date du 10 juin 1996 relatif à l'application de la prime d'ancienneté pour les commerces de vente et services des animaux familiers ;</p><p align='justify' dir='ltr'>- accord « Salaires » en date du 10 juin 1996 ;</p><p align='justify' dir='ltr'>- avenant n° 7 en date du 10 juin 1996.</p><p align='justify' dir='ltr'>Toutefois, pour les accords collectifs conclus avant le 9 août 1994, leur champ d'application est mis en conformité avec celui figurant à l'article 1.1 de la présente convention.</p><p><font color='#808080' size='1'><i>(1) Texte remplacé par l'accord du 9 décembre 1997.</i></font></p><p><i>(2) Textes remplacés par l'accord du 1er juillet 2009.</i></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositions finales  ",
                "id": "KALISCTA000005746549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822624",
                    "cid": "KALIARTI000005822624",
                    "num": "10.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le dépôt de la présente convention sera effectué conformément aux dispositions prévues par le code du travail.<p></p><p></p>   Dans les établissements soumis à l'application de la présente convention, il sera affiché sur les lieux de travail soit l'ensemble du texte conventionnel, soit un avis signalant les modalités de consultation de la convention par les salariés pendant leur temps de travail.<p></p><p></p>   Toute organisation syndicale représentative des salariés ou toute organisation syndicale ou association ou groupement d'employeurs qui n'est pas partie au présent accord pourra y adhérer ultérieurement.<p></p><p></p>   Cette adhésion est notifiée aux signataires de la convention ou de l'accord et fait l'objet d'un dépôt auprès des services du ministère chargé du travail.<p></p><p></p>   Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de l'accord aura été effectué.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Application  ",
                "id": "KALISCTA000005746550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822625",
                    "cid": "KALIARTI000005822625",
                    "num": "10.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent de procéder aux formalités de dépôt et à respecter la procédure d'extension conformément aux dispositions légales en vigueur.<p></p><p></p>   Le présent accord recevra application à compter de la date de publication de l'arrêté d'extension.<p></p><p></p>   Fait à Paris, le 21 janvier 1997.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109381"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038655212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038632481"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524247"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808284"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835668"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980535"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034475716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685425"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033685451"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225309"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225367"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033028499"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031915666"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030440789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030429186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029149193"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028319328"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216945"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886555"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751031"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027291960"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 3 juillet 2012 relatif aux frais de santé",
            "id": "KALITEXT000026695832"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000026695835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026695878",
                    "cid": "KALIARTI000026695878",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux, réunis en commission mixte paritaire les 15 décembre 2010 et 27 janvier 2011, ont décidé de créer, au sein de la branche fleuristes, vente et services des animaux familiers, un régime frais de santé, complétant la convention collective nationale du 21 janvier 1997 étendue.<br/>Cet accord permet de renforcer l'attractivité de la branche et de favoriser l'accès des salariés à des dispositifs de santé sans considération d'âge, ni d'état de santé à des tarifs avantageux.<br/>Pour ce faire, les partenaires sociaux ont estimé nécessaire d'organiser la mutualisation du risque « frais de santé » auprès d'un organisme d'assurance désigné, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale</a>.<br/>C'est dans ce cadre que les partenaires sociaux ont signé le 3 juillet 2012 un accord national relatif aux frais de santé dans la branche fleuristes, vente et services des animaux familiers, qui complète et doit être considéré comme un avenant à la convention collective nationale du 21 janvier 1997 étendue.<br/>Cet accord annule et remplace tout accord antérieur ayant le même objet et notamment l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024401229&categorieLien=cid'>accord du 27 janvier 2011</a> et son <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025627328&categorieLien=cid'>avenant n° 1</a>.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695836",
                "cid": "KALIARTI000026695836",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord collectif instaure en complément du régime conventionnel de prévoyance :</p><p align='left'>– une garantie frais de santé obligatoire au profit des salariés des entreprises de la branche des fleuristes, vente et services des animaux familiers. Ce régime est en conformité avec les exigences posées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745370&dateTexte=&categorieLien=cid'>article L. 871-1 du code de la sécurité sociale</a> relatif aux contrats dits « responsables » et les décrets et arrêtés pris pour son application (et notamment les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006754255&dateTexte=&categorieLien=cid'>articles R. 871-1 et R. 871-2 du code de la sécurité sociale</a>) ;<br/>– une mutualisation de ce régime frais de santé auprès d'un organisme désigné : l'institution de prévoyance du groupe Mornay (IPGM).<br/>Cette mutualisation permettra aux salariés de bénéficier d'une couverture que chaque entreprise n'aurait pas pu leur proposer individuellement aux mêmes conditions tarifaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695839",
                "cid": "KALIARTI000026695839",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le champ d'application professionnel et géographique de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026695882&categorieLien=cid'>accord national du 3 juillet 2012 </a>est celui défini par l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668583&idArticle=KALIARTI000005822572&categorieLien=cid'>article 1.1</a> modifié de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers du 21 janvier 1997 dont il constitue un avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel et géographique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695841",
                "cid": "KALIARTI000026695841",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>A compter de l'entrée en vigueur du présent accord, l'obligation d'adhérer au régime frais de santé s'applique aux entreprises relevant du champ d'application de la convention collective nationale étendue fleuristes, vente et services des animaux familiers, ainsi que celles qui y ont adhéré :</p><p align='left'>– soit nouvellement créées quelle que soit leur forme juridique ;<br/>– soit préexistantes.<br/>De même, l'affiliation des salariés résulte du présent accord et a un caractère obligatoire.<br/>Les entreprises sont tenues de régulariser administrativement leur adhésion auprès de l'organisme d'assurance désigné à l'article 10, en retournant le bulletin d'adhésion visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006755158&dateTexte=&categorieLien=cid'>article R. 932-1-3 du code de la sécurité sociale</a>, dûment rempli.<br/>Les entreprises qui, à la date d'effet du présent accord, ne disposent pas d'un régime frais de santé proposant des niveaux et conditions de garanties strictement supérieures, risque par risque, y compris la portabilité (dans les conditions visées à l'article 8.C ci-dessous), à celles visées à l'article 6 du présent accord, devront adhérer au régime frais de santé obligatoire auprès de l'organisme d'assurance désigné pour la totalité du personnel visé à l'article 4 ci-après, et ce dans un délai ne pouvant excéder 12 mois à compter de la date d'effet de l'accord et au plus tard à la date d'échéance de leur contrat en cours.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion des entreprises au régime frais de santé conventionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035365588",
                "cid": "KALIARTI000026695843",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'ensemble des salariés (y compris les mandataires sociaux ayant le statut de salarié) titulaires d'un contrat de travail non suspendu, à durée déterminée ou indéterminée, cadres et non-cadres résultant de l'utilisation des définitions issues des dispositions de la convention collective nationale du 14 mars 1947 (art. 4, 4 bis et 36), présents à l'effectif des entreprises entrant dans le champ d'application de l'accord de prévoyance de la convention collective nationale des fleuristes, vente et services des animaux familiers bénéficie du régime frais de santé.<br/>\nLa notion de salariés présents à l'effectif comprend tous les salariés, au travail ou en arrêt pour cause de maladie ou d'accident au jour de l'entrée en vigueur du présent accord.<br/>\nConformément aux dispositions légales en vigueur (art. L. 911-7 III, D. 911-2 et D. 911-3 du code de la sécurité sociale et art. 11 de la loi Evin), certains salariés, à leur initiative, peuvent demander de ne pas adhérer au régime frais de santé selon notamment les dispositions de l'article D. 911-5 du code de la sécurité sociale.<br/>\nDe même, certains salariés peuvent demander à se prévaloir des dispenses suivantes :<br/>\n– les salariés et apprentis bénéficiaires d'un contrat d'une durée au moins égale à 12 mois, à condition de justifier par écrit en produisant tous documents d'une couverture individuelle souscrite par ailleurs pour le même type de garanties ;<br/>\n– les salariés et apprentis bénéficiaires d'un contrat d'une durée inférieure à 12 mois, même s'ils ne bénéficient pas d'une couverture individuelle souscrite par ailleurs ;<br/>\n– les salariés à temps partiel et apprentis dont l'adhésion au régime les conduirait à s'acquitter d'une cotisation au moins égale à 10 % de leur rémunération brute.<br/>\nIl appartient aux intéressés de formuler une demande par écrit.<br/>\nEn tout état de cause, tout salarié sera tenu, en dehors des cas de dispenses d'ordre public, de cotiser au régime lorsqu'il cessera de justifier de sa situation.</p><p><font color='808080' size='1'><em>(1) Rayer la mention inutile.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés bénéficiaires du régime frais de santé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035365590",
                "cid": "KALIARTI000026695844",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>La participation de l'employeur est d'au minimum 50 %. La différence est à la charge du salarié.<br/>\nPar exemple, dans l'hypothèse d'une répartition 50 % employeur/50 % salarié, les cotisations forfaitaires mensuelles s'élèvent à :</p><p align='center'><br/>\nRégime général (hors Alsace-Moselle)</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Garantie</th><th>Taux<br/>\n\t\t\tde cotisation</th><th>Part<br/>\n\t\t\temployeur</th><th>Part<br/>\n\t\t\tsalarié</th></tr><tr><td align='center'>Frais de santé obligatoire salarié seul</td><td align='center'>20</td><td align='center'>10</td><td align='center'>10</td></tr><tr><td align='center'>Extension facultative conjoint</td><td align='center'>23</td><td align='center'>–</td><td align='center'>23</td></tr><tr><td align='center'>Extension facultative par enfant (gratuité à partir du troisième)</td><td align='center'>11</td><td align='center'>–</td><td align='center'>11</td></tr></tbody></table></center><p align='center'><br/>\nRégime Alsace-Moselle</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Garantie</th><th>Taux<br/>\n\t\t\tde cotisation</th><th>Part<br/>\n\t\t\temployeur</th><th>Part<br/>\n\t\t\tsalarié</th></tr><tr><td align='center'>Frais de santé obligatoire salarié seul</td><td align='center'>14,60</td><td align='center'>7,30</td><td align='center'>7,30</td></tr><tr><td align='center'>Extension facultative conjoint</td><td align='center'>16,70</td><td align='center'>–</td><td align='center'>16,70</td></tr><tr><td align='center'>Extension facultative par enfant (gratuité à partir du troisième)</td><td align='center'>8</td><td align='center'>–</td><td align='center'>8</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement du régime frais de santé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035365592",
                "cid": "KALIARTI000026695845",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les garanties répondent :<br/><br/>\n– aux exigences des articles L. 871-1, R. 871-1 et R. 871-2 du code de la sécurité sociale ;<br/><br/>\n– aux exigences prévues par l'article L. 911-7 du code de la sécurité sociale relatives à la couverture minimale dite “ panier de soins ”.<br/><br/>\nLe niveau des prestations est défini dans le tableau de garantie ci-après :<br/><br/>\nLes prestations sont limitées aux frais réellement engagés.</p><p align='center'><br/>\n(Tableau non reproduit, consultable en ligne sur le site <a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2017/0004/boc_20170004_0000_0014.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2017/0004/boc_20170004_0000_0014.pdf</a>.)</p><p align='left'>Les entreprises qui respectent déjà les conditions d'application du différé prévu par la loi et les dispositions des articles 1er et 2 bénéficient de la période transitoire pour leur mise en conformité au 1er janvier 2018 au plus tard.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prestations du régime frais de santé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030443643",
                "cid": "KALIARTI000026695856",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Au titre des dispositions de l'article 4 de la loi n° 89-1009 du 31 décembre 1989, dite \" loi Evin \", la couverture frais de santé organisée au présent accord sera maintenue à l'identique : </p><p>- au profit des anciens salariés bénéficiaires d'une rente d'incapacité ou d'invalidité, d'une pension de retraite ou d'une allocation de chômage, sans condition de durée, sous réserve qu'ils en fassent la demande dans les 6 mois qui suivent la rupture de leur contrat de travail ou, le cas échéant, dans les 6 mois suivant l'expiration de la période durant laquelle ils bénéficient à titre temporaire du maintien de ces garanties (portabilité des garanties). </p><p>Les partenaires sociaux rappellent que l'organisme assureur adresse la proposition de maintien de la couverture à ces anciens salariés au plus tard dans le délai de 2 mois à compter de la date de la cessation du contrat de travail ou de la fin de la période du maintien des garanties à titre temporaire, et ce sous réserve qu'il en ait été informé préalablement ; </p><p>- au profit des personnes garanties du chef de l'assuré décédé, pendant une durée minimale de 12 mois à compter du décès, sous réserve que les intéressés en fassent la demande dans les 6 mois suivant le décès. </p><p>Il est rappelé que l'employeur doit informer l'organisme assureur du décès afin que celui-ci adresse la proposition de maintien de la couverture aux ayants droit dans un délai de 2 mois à compter du décès. </p><p>La garantie doit prendre effet, au plus tard, au lendemain de la demande. </p><p>Les tarifs applicables aux personnes visées ci-dessus ne peuvent être supérieurs de plus de 50 % aux tarifs globaux applicables aux salariés actifs. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien des garanties en application de l'article 4 de la loi Evin"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030443646",
                "cid": "KALIARTI000026695858",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>En application de l'article L. 911-8 du code de la sécurité sociale, en cas de cessation du contrat de travail (sauf hypothèse de faute lourde) ouvrant droit à prise en charge de l'assurance chômage, l'ancien salarié conserve, selon les formes et conditions prévues par ledit article, le bénéfice de l'ensemble des garanties appliquées dans son ancienne entreprise, pour une durée égale à celle de l'indemnisation chômage, dans la limite du dernier contrat de travail ou, le cas échéant, des derniers contrats consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au nombre supérieur, sans pouvoir excéder 12 mois. </p><p>Il est rappelé que l'employeur signale le maintien de ces garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture du contrat de travail ouvrant droit à prise en charge par le régime de l'assurance chômage. – Portabilité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695860",
                "cid": "KALIARTI000026695860",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Pour les garanties dont les montants et modalités sont établis en considération des conditions légales et réglementaires en vigueur, les changements apportés à ces conditions postérieurement à cet accord ne sauraient avoir pour effet d'augmenter l'étendue des engagements de l'organisme d'assurance désigné qui sera, en pareil cas, fondé à proposer aux partenaires sociaux les aménagements nécessaires aux garanties et/ou aux cotisations du régime frais de santé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Evolution des dispositions légales et réglementaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695861",
                "cid": "KALIARTI000026695861",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'>Afin d'assurer la mutualisation, le portage et le pilotage du régime frais de santé de la convention collective nationale des fleuristes, vente et services des animaux familiers, les parties au présent accord ont désigné, en qualité d'organisme assureur, l'institution de prévoyance de groupe Mornay (IPGM), institution de prévoyance agréée régie par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006073189&idSectionTA=LEGISCTA000006141708&dateTexte=&categorieLien=cid'>titre III du livre IX du code de la sécurité sociale</a>, dont le siège social est situé tour Mornay, 5 à 9, rue Van-Gogh, 75012 Paris.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale</a>, les partenaires sociaux signataires devront, dans un délai qui ne pourra excéder 5 ans à compter de la date d'effet du présent accord, réexaminer le choix de l'organisme assureur désigné ci-dessus. Pour ce faire, la commission mixte paritaire se réunira 6 mois avant l'échéance qui précédera l'expiration de ce délai de 5 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Désignation de l'organisme d'assurance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695864",
                "cid": "KALIARTI000026695864",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745704&dateTexte=&categorieLien=cid'>dispositions de l'article L. 932-6 du code de la sécurité sociale</a>, l'organisme assureur désigné remettra à chaque entreprise adhérente, à charge pour elle de la remettre à ses salariés, une notice d'information qui définit les garanties, leurs modalités d'entrée en vigueur, les formalités à accomplir en cas de réalisation du risque, les cas de nullité, de déchéance, d'exclusions ou de limitations de garanties ainsi que les délais de prescription.<br/>Cette notice informera également les salariés visés à l'article 4 du présent accord ayant opté pour une dispense d'affiliation des conséquences de leur choix.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Communication et information"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695866",
                "cid": "KALIARTI000026695866",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'>Les comptes de résultats du régime frais de santé seront établis par l'organisme assureur désigné en application des dispositions prévues par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000709057&categorieLien=cid'>loi n° 89-1009 </a>et de son <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000350253&categorieLien=cid'>décret d'application n° 90-769 du 30 août 1990</a>. Ces comptes seront transmis aux partenaires sociaux au plus tard le 31 août suivant l'exercice clos. <br/>Afin de permettre un meilleur suivi technique et une meilleure appréhension de l'équilibre du régime frais de santé, les résultats correspondant au maintien des garanties tel que visé à l'article 8 relatif à la « portabilité » seront isolés. Le compte de résultats correspondant à ce maintien des garanties sera présenté à la fin d'une période de 2 ans, afin de mesurer son impact sur le régime frais de santé de la branche ; en cas de déficit, le coût de la mutualisation de la portabilité sera financé intégralement par prélèvement sur les réserves constituées aux comptes de résultats.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Etablissement des comptes de résultats"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026695868",
                "cid": "KALIARTI000026695868",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>Le comité de suivi, prévu à l'article 10. D de l'avenant n° 5 du 22 mars 2005 à l'accord « Prévoyance » du 9 décembre 1997 qui instaure un comité paritaire de gestion, voit ses attributions étendues au suivi du présent accord collectif santé.<br/>Ce comité se réunira au moins deux fois par an.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité paritaire de suivi du régime"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028219567",
                "cid": "KALIARTI000026695870",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p align='center'>A. – Régime supplémentaire obligatoire frais de santé<br/></p><p align='left'>En complément du régime conventionnel frais de santé, les entreprises peuvent souscrire auprès de l'organisme assureur désigné un contrat collectif à adhésion obligatoire permettant aux salariés de renforcer pour eux-mêmes et/ou leur conjoint et/ou leur enfant leurs garanties.<br/>Sous réserve des dispositions des articles ci-dessus, et notamment des dispenses d'affiliation visées à l'article 4, l'ensemble des salariés relevant d'une entreprise ayant opté pour ce régime supplémentaire est obligatoirement affilié.<br/>La cotisation supplémentaire due au titre d'un salarié seul est répartie à raison de 50 % à la charge de l'employeur et de 50 % à la charge du salarié comme suit.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colSpan='4'>Régime général  (Hors Alsace-Moselle<br/>)Régime supplémentaire obligatoire</th></tr><tr><td align='center'>Garantie</td><td align='center'>Taux de cotisation</td><td align='center'>Part employeur</td><td align='center'>Part salarié</td></tr><tr><td align='center'>Frais de santé obligatoire salarié seul</td><td align='center'>5 €</td><td align='center'>2,50 €</td><td align='center'>2,50 €</td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th colSpan='4'>Régime Alsace-Moselle<br/>Régime supplémentaire obligatoire</th></tr><tr><td align='center'>Garantie</td><td align='center'>Taux de cotisation</td><td align='center'>Part employeur</td><td align='center'>Part salarié</td></tr><tr><td align='center'>Frais de santé obligatoire salarié seul</td><td align='center'>3,66 €</td><td align='center'>1,83 €</td><td align='center'>1,83 €</td></tr></tbody></table></center></div><p align='left'>La cotisation supplémentaire due au titre de l'extension conjoint et/ou enfant ne bénéficie pas d'une prise en charge par l'employeur.<br/>Les comptes de ce régime supplémentaire sont distincts du régime conventionnel obligatoire de la branche.<br/>Les garanties de ce régime sont les suivantes :</p><table border='1'><tbody><tr><th>Régime général </th><th>Régime supplémentaire </th></tr><tr><td align='center'>Nature des frais </td><td align='center'>Montant des prestations <br/>en plus de la sécurité sociale et du régime de base <br/>Secteur conventionné </td></tr><tr><td align='center'>Honoraires médicaux <br/>(consultations, visites) </td><td align='center'>80 % BR (1) </td></tr><tr><td align='center'>Honoraires chirurgicaux : </td><td align='center'>100 % BR (1) </td></tr><tr><td align='center'>- actes de chirurgie </td><td><br/></td></tr><tr><td align='center'>- actes d'anesthésie </td><td><br/></td></tr><tr><td align='center'>- actes techniques médicaux </td><td><br/></td></tr><tr><td align='center'>- actes d'obstétrique </td><td><br/></td></tr><tr><td align='center'>Hospitalisation/frais de séjour <br/>Groupe homogène de séjour </td><td align='center'>80 % BR (1) </td></tr><tr><td align='center'>Chambre particulière (hors maternité) </td><td align='center'>3 % PMSS (2) </td></tr><tr><td align='center'>Frais d'analyses médicales </td><td align='center'>60 % BR (1) </td></tr><tr><td align='center'>Frais d'auxiliaires médicaux </td><td align='center'>60 % BR (1) </td></tr><tr><td align='center'>Radiologie : <br/>- actes d'imagerie </td><td align='center'>70 % BR (1) </td></tr><tr><td align='center'>Echographie </td><td align='center'>70 % BR (1) </td></tr><tr><td align='center'>Soins dentaires </td><td align='center'>70 % BR (1) </td></tr><tr><td align='center'>Optique </td><td align='center'>2 % PMSS (2) pour l'appareillage optique <br/>par an et par bénéficiaire </td></tr><tr><td align='center'>Tarifs salarié seul (*) </td><td align='center'>5 € </td></tr><tr><td colSpan='2' align='center'><p>(*) Les tarifs s'entendent par mois, en sus de la cotisation de base. </p><p>(1) BR : base de remboursement de la sécurité sociale. <br/>(2) PMSS : plafond mensuel de la sécurité sociale. <br/></p></td></tr></tbody></table><p align='center'><br/></p><p align='left'></p><div align='center'><center><div align='center'><center><table border='1'><tbody><tr><th>Régime Alsace-Moselle</th><th>Régime conventionnel obligatoire</th></tr><tr><td rowSpan='2' align='center'>Nature des frais <br/></td><td align='center'>Montant des prestations en plus de la SS et du régime de base</td></tr><tr><td align='center'>Secteur conventionné</td></tr><tr><td align='left'>Honoraires médicaux<br/>(consultations, visites)</td><td align='center'>100 % BR (1)</td></tr><tr><td align='left'>Chambre particulière (hors maternité)</td><td align='center'>3 % PMSS (2)</td></tr><tr><td align='left'>Frais d'analyses médicales</td><td align='center'>90 % BR (1)</td></tr><tr><td align='left'>Frais d'auxiliaires médicaux</td><td align='center'>90 % BR (1)</td></tr><tr><td rowSpan='2' align='left'><p>Radiologie :</p><p>– acte d'imagerie</p></td><td align='center'></td></tr><tr><td align='center'>90 % BR (1)</td></tr><tr><td align='left'>Echographie</td><td align='center'>90 % BR (1)</td></tr><tr><td align='left'>Soins dentaires</td><td align='center'>90 % BR (1)</td></tr><tr><td align='left'>Optique</td><td align='center'>2 % PMSS (2) pour l'appareillage optique par an et par bénéficiaire</td></tr><tr><td align='left'>Tarifs salarié seul (*)</td><td align='center'>3,66 €</td></tr><tr><td colSpan='2' align='left'>(*) Les tarifs s'entendent en euros par mois, en sus de la cotisation de base.<br/>(1) BR : base de remboursement de la sécurité sociale.<br/>(2) PMSS : plafond mensuel de la sécurité sociale.</td></tr></tbody></table></center></div><p align='left'>Ce choix des entreprises sera fait par voie d'accord, référendum ou décision unilatérale conformément aux exigences de formalisme de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>article L. 911-1 du code de la sécurité sociale</a>.<br/></p><p align='center'>B. – Régime supplémentaire facultatif frais de santé<br/></p><p align='left'>En complément du régime conventionnel frais de santé, les entreprises peuvent souscrire, auprès de l'organisme assureur désigné, un contrat collectif à adhésion facultative permettant aux salariés de renforcer pour eux-mêmes et/ou leur conjoint et/ou leur enfant leurs garanties. A cet effet, les partenaires sociaux ont négocié une option supplémentaire facultative.<br/>L'ensemble des salariés relevant d'une entreprise ayant opté pour ce régime supplémentaire n'est pas affilié à titre obligatoire.<br/>La cotisation supplémentaire due dans ce cadre est à la charge exclusive du salarié.<br/>Les comptes de ce régime supplémentaire sont distincts du régime conventionnel obligatoire de la branche.<br/>Ce choix des entreprises sera fait par voie d'accord, référendum ou décision unilatérale conformément aux exigences de formalisme de l'article L. 911-1 du code de la sécurité sociale.<br/></p></center></div>",
                "etat": "ABROGE",
                "surtitre": "Information sur les régimes supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035365605",
                "cid": "KALIARTI000026695873",
                "num": "14",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Conformément aux dispositions légales en vigueur, aucune dérogation au présent accord n'est possible par accord collectif d'entreprise ou d'établissement, ou de groupe, par accord référendaire ou par décision unilatérale de l'employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Caractère impératif du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035365600",
                "cid": "KALIARTI000026695874",
                "num": "15",
                "intOrdre": 8912879,
                "content": "<p align='left'>Le présent accord fera l'objet des formalités de dépôt requises par la loi et de la procédure d'extension conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-15 du code du travail </a>et de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>article L. 911-3 du code de la sécurité sociale</a>. <br/>Les partenaires sociaux signataires du présent accord ont décidé d'un commun accord que cet accord pourra à tout moment être révisé ou dénoncé en respectant la procédure prévue respectivement par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>articles L. 2261-7, L. 2261-8 et L. 2261-9 à L. 2261-12 du code du travail</a>, sans pour autant emporter dénonciation des autres dispositions de la convention collective nationale du 21 janvier 1997 étendue. <br/>La demande de révision peut intervenir à tout moment, à l'initiative de l'une des parties signataires. Elle doit être notifiée par lettre recommandée avec avis de réception aux autres signataires. <br/>L'accord pourra également être dénoncé par l'une des parties signataires, moyennant le respect d'un préavis de 6 mois. <br/>De nouvelles négociations devront être engagées dans les 3 mois suivant la signification de la dénonciation. <br/>L'accord dénoncé continue à produire effet jusqu'à l'entrée en vigueur du nouvel accord qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration du préavis de 6 mois. <br/>Le présent accord est conclu pour une durée indéterminée. Il prendra effet le 1er octobre 2012 ou le premier jour du trimestre civil qui suit la date de publication de l'arrêté d'extension au Journal officiel si celle-ci intervient après le 1er octobre 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Durée. – Révision. – Dénonciation. – Formalités de dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025627338"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591234"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024977768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891902"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024401278"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023759060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023375105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022839840"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017943"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944550"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944565"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021029493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 17 mars 2009 à l'accord du 13 juin 2000 relatif au paritarisme",
            "id": "KALITEXT000020898479"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020898482",
                "cid": "KALIARTI000020898482",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br clear='none'/>Vu l'accord du 13 juin 2000  relatif à la création d'un fonds de financement du paritarisme, étendu par arrêté du 19 décembre 2000 et publié au Journal officiel du 24 décembre 2000, modifié par l'avenant n° 1 du 20 octobre 2006, étendu par arrêté du 15 mars 2007 et publié au Journal officiel du 27 mars 2007, <br clear='none'/>Les parties signataires, réunies en commission mixte paritaire, entendent, par le présent avenant, apporter des modifications à l'accord du 13 juin 2000  relatif à la création d'un fonds de financement du paritarisme dans la branche des fleuristes, de la vente et services des animaux familiers, ainsi qu'à son avenant n° 1.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020898485",
                "cid": "KALIARTI000020898485",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est inséré, après <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668613&idArticle=KALIARTI000005822732&categorieLien=cid'>l'article 2 </a>« Recouvrement des contributions », un article 2. 1 rédigé comme suit : <br/>« Les employeurs des entreprises visées à l'article 1. 1 qui ne se seraient pas acquittés de la contribution due au titre du financement du paritarisme auprès de l'ADPFA ou de l'organisme collecteur désigné, au plus tard à la date d'échéance de l'appel de cotisation, soit le 31 janvier de l'année N, seront mis en demeure, par lettre recommandée avec avis de réception de payer la contribution calculée conformément à l'article 1. 2, dans un délai de 15 jours.<br/>A défaut de règlement de la contribution et après mise en demeure restée infructueuse dans le délai imparti, l'ADPFA pourra poursuivre les entreprises défaillantes devant les juridictions compétentes afin de recouvrer la somme forfaitaire de 3 000 €.<br/>L'entreprise défaillante pourra, à tout moment au cours de la procédure décrite ci-dessus, régulariser sa situation, par le versement de la contribution telle que définie à l'article 1. 2 sans aucune pénalité de retard. <br/>Les frais engendrés par la procédure de recouvrement pré-contentieuse et contentieuse seront à la charge des redevables de la contribution. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020898487",
                "cid": "KALIARTI000020898487",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br clear='none'/>Sous réserve de l'absence d'opposition de la majorité en nombre des organisations syndicales de salariés représentatives dans la branche, le présent avenant est soumis à la procédure d'extension selon les modalités et formalités en vigueur. <br clear='none'/>Il entrera en vigueur le premier jour du mois suivant la date de parution du Journal officiel de son arrêté d'extension.<br clear='none'/>A cette date, les dispositions définies au présent avenant s'inséreront à celles fixées par l'accord du 13 juin 2000  relatif à la création d'un fonds de financement du paritarisme modifié par l'avenant n° 1.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n°1 du 18 septembre 2001 relatif aux accords antérieurs",
            "id": "KALITEXT000019906595"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019906597",
                "cid": "KALIARTI000019906597",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties signataires de la <a alt='Convention collective nationale des fleuristes, de la vente et des services des animaux familiers  (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005668583&categorieLien=cid'>convention collective nationale des fleuristes, de la vente et des services des animaux familiers </a>signée le 21 janvier 1997 (étendue par arrêté du 7 octobre 1997), réunies en commission mixte paritaire, sont convenues de compléter et de préciser l'article 10.2 \" Accords antérieurs \" de ladite convention, aux fins d'une meilleure applicabilité. </p><p align='center'>Préambule </p><p align='left'>Les parties signataires entendent rappeler, compte tenu : </p><ul><li><div align='left'>d'une part, des termes de l'avenant n° 5 du 25 mars 1996 (étendu le 29 août 1996) modifiant le champ d'application de la convention collective des fleuristes qui est devenue la convention des fleuristes, de la vente et des services des animaux familiers ; </div></li><li><div align='left'>d'autre part, de la signature par les représentants des organisations syndicales de salariés et des fédérations patronales des fleuristes, de la vente et des services des animaux familiers, d'une nouvelle convention collective le 21 janvier 1997 (étendue le 7 octobre 1997), définissant dans son <a alt='Convention collective nationale des fleuristes,... - art. 1-1 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668583&idArticle=KALIARTI000005822572&categorieLien=cid'>article 1.1</a> un nouveau champ d'application de la convention collective nationale. </div></li></ul><p align='left'>Qu'en conséquence, l'ensemble des dispositions conventionnelles de la branche fleuristes maintenues en vigueur après la date d'effet de la convention collective nationale du 21 janvier 1997 ou faisant suite à celles-ci, à l'exception des dispositions expressément exclues ou faisant l'objet de modalités d'adaptations nécessaires ou de mesures particulières, sont applicables à la branche de la vente et des services des animaux familiers.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019906598",
                "cid": "KALIARTI000019906598",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Dans ces conditions, il est ajouté un dernier alinéa à l'article 10.2 de la convention collective nationale intitulé \"Accords antérieurs\", le complétant et le précisant dans les termes suivants :</p><p align='left'>\"Toutefois, pour les accords collectifs conclus avant le 9 août 1994, leur champ d'application est mis en conformité avec celui figurant à l'article 1.1 de la présente convention.\"</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023152394",
                "cid": "KALIARTI000023152394",
                "num": "2",
                "intOrdre": 1074266110,
                "content": "<p>Les parties signataires demandent l'extension du présent avenant selon les dispositions et formalités prévues par les textes en vigueur.</p><p>Les dispositions du présent avenant entreront en vigueur le surlendemain de la parution au Journal officiel de son arrêté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n°2 du 18 septembre 2001 relatif à l'accord du 9 décembre 1997 portant sur la prévoyance complémentaire",
            "id": "KALITEXT000019906599"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019906601",
                "cid": "KALIARTI000019906601",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Les organisations professionnelles d'employeurs et les organisations représentatives des salariés de la branche des fleuristes, de la vente et des services des animaux familiers, réunies en commission mixte paritaire le 18 septembre 2001, ont constaté le changement de dénomination de l'organisme assureur du régime. </p><p>En conséquence, elles ont décidé de procéder à la mise à jour de <a alt='Prévoyance complémentaire (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005668591&categorieLien=cid'>l'accord national du 9 décembre 1997</a> ainsi que ses annexes et avenants.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019906602",
                "cid": "KALIARTI000019906602",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les termes CIRCO RIPS Prévoyance sont remplacés par la dénomination CIRCO Prévoyance au sein de l'accord national de prévoyance du 9 décembre 1997, ainsi que ses annexes et avenants.</p><p align='left'>Le reste des textes susmentionnés demeure inchangé.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023155451",
                "cid": "KALIARTI000023155451",
                "num": "2",
                "intOrdre": 1074266110,
                "content": "<p>Le présent avenant prend effet le 1<sup>er</sup> juillet 2001.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 5 du 12 décembre 2007 à l'accord du 13 juin 2000 relatif à la réduction et à l'aménagement du temps de travail",
            "id": "KALITEXT000019022230"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000019022233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019022247",
                    "cid": "KALIARTI000019022247",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Il est rappelé au préalable que les organisations signataires de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668615&categorieLien=cid'>l'accord national du 13 juin 2000</a>, réunies en commission de suivi conformément aux dispositions de l'article 4 du titre II dudit accord, ont procédé à un bilan d'application de la réduction du temps de travail dans la branche susvisée. <br/>Ce bilan fait apparaître que la mise en place de la réduction du temps de travail a pu être réalisée de façon relativement satisfaisante pour les employés et les agents de maîtrise des entreprises de la branche. <br/>Par contre, de nombreux dysfonctionnements ont été enregistrés suite à l'application des dispositions relatives à la réduction du temps de travail des cadres non dirigeants niveau VI relevant des coefficients 260 à 450 (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668593&categorieLien=cid'>accord collectif national du 8 avril 1994 </a>relatif aux classifications professionnelles de la branche des fleuristes, vente et services des animaux familiers et son <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668597&categorieLien=cid'>avenant du 10 juin 1996</a>), non soumis à l'horaire collectif de travail. Les 23 jours de RTT attribués par an, en sus des congés payés légaux et conventionnels, à défaut de pouvoir être effectivement pris par les intéressés en raison de leurs responsabilités et des contraintes d'activité, font l'objet d'une épargne-temps à concurrence de 11 jours par an qui se cumulent d'année en année, les droits acquis sur le CET étant par ailleurs utilisables uniquement en temps selon les dispositions conventionnelles actuellement en vigueur. <br/>Les échanges et discussions au sein de la commission de suivi ont permis de proposer aux membres de la commission mixte paritaire de la branche un certain nombre d'orientations qui visent à : <br/>― augmenter le temps de travail annuel des cadres non dirigeants niveau VI relevant des coefficients 260 à 450, non soumis à l'horaire collectif de travail, par une diminution corrélative du nombre de jours RTT par an ; <br/>― assurer une contrepartie financière acceptable pour les cadres concernés et les entreprises, indépendamment de l'obligation annuelle de négociation sur les salaires minima conventionnels ; <br/>― conserver du temps libre aux cadres concernés ; <br/>― optimiser le régime juridique des comptes épargne-temps (CET). <br/>En conséquence, les partenaires sociaux, réunis en commission mixte paritaire, sont convenus, après discussions, des dispositions définies ci-après.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022234",
                "cid": "KALIARTI000019022234",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant concerne : <br/>― les cadres non dirigeants niveau VI relevant des coefficients 260 à 450 bénéficiant d'une RTT de 23 jours (soit 205 jours travaillés par an) dans les conditions actuellement définies par l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668615&idArticle=KALIARTI000005822769&categorieLien=cid'>article 5. 3 de l'accord national du 13 juin 2000</a>, complété et modifié par l'article 6 de l'avenant n° 1 du 6 février 2001 ; <br/>― des entreprises et établissements relevant du champ d'application professionnel et géographique de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005668583&idArticle=KALIARTI000005822572&categorieLien=cid'>l'article 1. 1 de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers </a>en date du 21 janvier 1997.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022237",
                "cid": "KALIARTI000019022237",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='justify' dir='ltr'>(Voir article consolidé)</p><p align='justify' dir='ltr'>Les dispositions définies ci-dessus modifient et remplacent celles énoncées aux alinéas 2 et 3 du premier paragraphe de l'article 5.3 de l'accord national, modifié par l'article 6 de l'avenant n° 1 du 6 février 2001 audit accord, concernant les cadres non dirigeants.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières relatives à la durée du travail des cadres non dirigeants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022239",
                "cid": "KALIARTI000019022239",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='justify' dir='ltr'>3.1. L'introduction et le premier paragraphe de l'article 5.4 de l'accord national du 13 juin 2000 sont modifiés et remplacés par les dispositions suivantes :</p><p align='justify' dir='ltr'><i>(Voir article consolidé)</i></p><p align='justify' dir='ltr'>3.2. Le deuxième paragraphe de l'article 5.4 intitulé : « Valorisation des éléments affectés au compte » demeure en l'état du texte, à l'exception de la référence à l'indemnité différentielle qui n'a plus lieu d'être, ayant été supprimée par intégration dans les salaires de base 151,67 heures.</p><p align='justify' dir='ltr'>3.3. Le troisième paragraphe de l'article 5.4 intitulé : « Nature et conditions des congés indemnisables » est complété par les dispositions suivantes :</p><p align='justify' dir='ltr'><i>(Voir article consolidé)</i></p><p align='justify' dir='ltr'>3.4.  Le quatrième paragraphe de l'article 5.4 intitulé « Cessation et transmission du compte » demeure en l'état actuel du texte.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières concernant le compte épargne-temps (CET) pour les cadres non dirigeants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022242",
                "cid": "KALIARTI000019022242",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> En application des dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi du 4 mai 2004</a>, les parties signataires sont convenues que les accords collectifs d'entreprise ne peuvent déroger aux dispositions du présent avenant, sauf dans un sens plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Caractère impératif du présent avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019022244",
                "cid": "KALIARTI000019022244",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Sous réserve de l'absence d'opposition de la majorité en nombre des organisations syndicales de salariés représentatives dans la branche, le présent avenant est soumis à la procédure d'extension selon les modalités et formalités en vigueur. <br/>Il entrera en vigueur le premier jour du mois suivant la date de parution au Journal officiel de son arrêté d'extension.<br/>A cette date, les dispositions définies au présent avenant modifieront et remplaceront celles fixées par les articles susvisés de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668615&categorieLien=cid'>l'accord du 13 juin 2000 relatif à la réduction et à l'aménagement du temps de travail</a> et son avenant n° 1.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018562875"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579913"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668587"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668601"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668589"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 29 novembre 2001 relatif au CQP \"Adjoint au responsable du magasin ou chef de rayon\"",
            "id": "KALITEXT000005668611"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Création du CQP",
                "id": "KALISCTA000005712080",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822724",
                    "cid": "KALIARTI000005822724",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Un CQP d'adjoint au responsable de magasin ou chef de rayon est créé dans la branche :</p><p>1. Cahier des charges</p><p>Un cahier des charges pédagogique est élaboré pour chaque formation conduisant à un CQP.</p><p>Il est réalisé sous l'égide de la CPNEFP par les conseillers techniques mandatés par cette commission.</p><p>Les organismes voulant dispenser une formation conduisant au CQP devront en informer la CPNEFP, qui validera le programme et l'organisation par rapport au cahier des charges pédagogique.</p><p>2. Renouvellement, modifications et suppression des CQP.</p><p>Le CQP d'adjoint au responsable de magasin ou chef de rayon est créé pour une période initiale de 2 ans.</p><p>Au terme de celle-ci, le CQP se trouve :</p><p>- soit reconduit par tacite reconduction pour une durée de 3 ans renouvelable ;</p><p>- soit supprimé par la CPNEFP ;</p><p>- soit reconduit après modifications décidées par la CPNEFP, pour une durée de 3 ans renouvelable.</p><p>Les décisions de création, de renouvellement, de suppression, de modification des cahiers des charges pédagogiques existants sont prises à la majorité des membres présents de chaque collège. Les membres de la CPNEFP empêchés peuvent être représentés par un membre du même collège par pouvoir écrit, aucun représentant assistant à la séance ne pouvant se voir confier plus d'un pouvoir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Personnes concernées",
                "id": "KALISCTA000005712081",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822725",
                    "cid": "KALIARTI000005822725",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'admission aux actions de formation visées par l'article précédent est matérialisée par une inscription auprès d'un organisme qui a accepté de les dispenser conformément aux dispositions du cahier des charges.<p></p><p></p>   Les demandes peuvent émaner :<p></p><p></p>   - de jeunes de 16 à 25 ans signataires d'un contrat de qualification dans les conditions visées aux articles L. 980-1 et suivants du code du travail ;<p></p><p></p>   - de salariés en activité dans une entreprise de la branche, dans le cadre du plan de formation professionnelle à l'initiative de l'employeur ;<p></p><p></p>   - de salariés en activité dans une entreprise de la branche, dans le cadre du congé individuel de formation ;<p></p><p></p>   - de personnes issues de la profession, en recherche d'emploi et souhaitant acquérir une qualification propre à faciliter leur réinsertion ;<p></p><p></p>   - de salariés relevant d'une autre branche et sollicitant une reconversion professionnelle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conséquences de l'obtention du CQP",
                "id": "KALISCTA000005712082",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822727",
                    "cid": "KALIARTI000005822727",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>1. Garantie minimale de classement</p><p>Le titulaire du CQP d'adjoint au responsable de magasin ou chef de rayon doit être classé au moins sur le coefficient ou l'indice de classement mentionnée sur la délibération créant ce CQP, dans les cas suivants :</p><p>a) Embauche pour occuper un emploi nécessitant la qualification professionnelle correspondant :</p><p>- soit au CQP d'adjoint au responsable de magasin ou chef de rayon obtenu au terme d'un contrat de qualification ou d'apprentissage dans l'entreprise considérée ;</p><p>- soit au CQP d'adjoint au responsable de magasin ou chef de rayon obtenu préalablement à l'entrée dans l'entreprise ;</p><p>b) Reprise des fonctions dans l'entreprise, au terme d'un stage de formation continue à l'initiative de l'employeur à l'issue duquel le salarié a obtenu le CQP d'adjoint au responsable de magasin ou chef de rayon ;</p><p>c) Reprise des fonctions dans l'entreprise, au terme d'un stage de formation continue à l'initiative de l'employeur à l'issue duquel le salarié a obtenu le CQP d'adjoint au responsable de magasin ou chef de rayon.</p><p>2. Dans le cas où l'obtention du CQP d'adjoint au responsable de magasin ou chef de rayon ne permet pas d'occuper un emploi correspondant à cette qualification l'intéressé ne peut prétendre à la garantie minimale de classement.</p><p>Il s'agit des cas suivants :</p><p>- embauche d'un salarié titulaire du CQP d'adjoint au responsable de magasin ou chef de rayon sur un autre poste que le poste d'adjoint au responsable de magasin ou chef de rayon ;</p><p>- reprise des fonctions d'un salarié à l'issue d'un congé individuel de formation au terme duquel l'intéressé a obtenu le CQP d'adjoint au responsable de magasin ou chef de rayon.</p><p>Toutefois, dans le cas où un poste correspondant à la nouvelle qualification de l'intéressé deviendrait disponible, l'employeur s'engage à examiner en priorité sa candidature.</p><p>3. Degrés de qualification professionelle acquis par les CQP</p><p>La garantie minimale est fixée, pour ce CQP, par la commission paritaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Application de l'accord",
                "id": "KALISCTA000005712083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005822728",
                    "cid": "KALIARTI000005822728",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord entrera en vigueur le premier jour du mois civil suivant la parution au Journal officiel de son arrêté d'extension.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822723",
                "cid": "KALIARTI000005822723",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Conformément à l'ordonnance du 16 juillet 1986 (art. L. 980-2 du code du travail) donnant aux branches professionnelles la possibilité de définir des qualifications professionnelles ;</p><p>Vu l'accord interprofessionnel du 1er mars 1989 réaffirmant l'intérêt des partenaires sociaux à cette disposition dans le cadre du contrat de qualification,</p><p>les entreprises concernées sont celles qui sont référencées généralement aux codes NAF n°<sup>s</sup> 52.4Z et 93.0N.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 3 du 15 février 2002 à l'accord ARTT du 13 juin 2000 ",
            "id": "KALITEXT000005668617"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822785",
                "cid": "KALIARTI000005822785",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires de l'accord national étendu relatif à l'aménagement et à la réduction du temps de travail dans la branche ci-dessus désignée, signé le 13 juin 2000, se sont réunies en commission mixte paritaire le 10 décembre 2001.<p></p><p></p>   A l'issue de la réunion, le présent avenant a été signé en vue de compléter et modifier l'accord de branche au 13 juin 2000.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822787",
                "cid": "KALIARTI000005822786",
                "num": "1er",
                "intOrdre": 128847,
                "content": "<p></p>   - le contingent annuel conventionnel d'heures supplémentaires est fixé à 180 heures par an et par salarié, quel que soit l'effectif de l'entreprise, sauf en matière de modulation où celui-ci est porté à 130 heures par an et par salarié (excepté dans le cadre d'une modulation d'amplitude peu élevée, c'est-à-dire lorsqu'elle est comprise dans une limite inférieure de 31 heures et une limite supérieure de 39 heures, soit lorsque le volume d'heures de modulation n'excède pas 70 heures par an et par salarié) ;<p></p><p></p>   - le contingent conventionnel ainsi fixé est applicable, d'une part, pour le calcul du repos compensateur obligatoire ou légal et, d'autre part, pour le calcul du seuil au-delà duquel l'autorisation de l'inspecteur du travail est exigée ;<p></p><p></p>   - l'ensemble des salariés, quel que soit leur statut, est soumis aux contingents conventionnels ci-dessus. Toutefois, sont exclus du contingent conventionnel : les cadres dirigeants, les cadres non dirigeants et non occupés selon un horaire collectif sous forfait annuel prévu à l'article 5-3 de l'accord national étendu du 13 juin 2000 et à l'article 6 de son avenant n° 1 étendu signé le 6 février 2001.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 4 du 8 juillet 2004 art. 2 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-40 étendu par arrêté du 8 décembre 2004 JORF 26 décembre 2004."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822788",
                "cid": "KALIARTI000005822788",
                "num": "2",
                "intOrdre": 171796,
                "content": "<p></p>   L'article 4.2 de l'accord de branche étendu signé le 13 juin 2000 est complété et modifié dans son alinéa 2 par l'alinéa suivant :<p></p><p></p>   Les heures supplémentaires feront l'objet des bonifications et majorations légales en vigueur. Les bonifications sur les heures effectuées entre 35 et 39 heures ou les 4 premières heures seront attribuées soit sous forme de repos selon les mêmes modalités d'attribution que le repos compensateur légal), soit sous forme de rémunération. Toutefois, les parties entendent privilégier la substitution du paiement des heures supplémentaires par l'octroi de repos de remplacement équivalent à 1 heure bonifiée ou majorée.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822789",
                "cid": "KALIARTI000005822789",
                "num": "3",
                "intOrdre": 214745,
                "content": "<p></p>   Il est créé un article 6.4 au chapitre 6 \" Dispositions particulières pour bénéficier des aides \" :<p></p><p></p>   Les entreprises de 20 salariés et moins n'ayant pas anticipé le passage aux 35 heures avant le 31 décembre 2001, ainsi que les entreprises de plus de 20 salariés et de moins de 50 salariés pourront, si elles le souhaitent, solliciter les allégements de charges patronales prévues par la loi du 19 janvier 2000, en respectant les dispositions légales en vigueur et en appliquant directement l'accord de branche étendu signé le 13 juin 2000 ainsi que ses avenants actuels et ultérieurs.<p></p><p></p>   Nonobstant les allégements de charges, l'accord de branche sur l'ARTT est applicable aux entreprises, quelle que soit leur date de passage effectif aux 35 heures, qui entrent dans le champ d'application de la convention collective nationale des fleuristes, de la vente et des services des animaux familiers.<p></p><p></p>   Elles pourront également négocier et signer un accord collectif d'entreprise selon les dispositions spécifiées par la loi et l'accord national du 13 juin 2000.<p></p><p></p>   Les entreprises de 50 salariés et plus doivent négocier et signer un accord collectif d'entreprise selon les dispositions spécifiées par la loi et l'accord national du 13 juin 2000.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822790",
                "cid": "KALIARTI000005822790",
                "num": "4",
                "intOrdre": 257694,
                "content": "<p></p>   Suite aux dispositions définies à l'article 3 du présent avenant, l'alinéa 1er de l'article 2 du titre III de l'accord national étendu signé le 13 juin 2000 est modifié en conséquence.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005822791",
                "cid": "KALIARTI000005822791",
                "num": "5",
                "intOrdre": 300643,
                "content": "<p></p>   Le présent avenant fait l'objet de la procédure d'extension prévue par les dispositions légales en vigueur. Il est applicable à compter du surlendemain de la parution au Journal officiel de l'arrêté d'extension pour l'ensemble des entreprises.<p></p><p></p>   Fait à Paris, le 15 février 2002.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668621"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668623"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668627"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668629"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668643"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038776436"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835692"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225375"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031424480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026534382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024611317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105147"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022107146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041557"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668655"
          },
          "children": []
        }
      ]
    }
  ]
}