{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des salariés du négoce des matériaux de construction du 8 décembre 2015",
    "id": "KALICONT000034335661",
    "num": "3216",
    "categorisation": [
      "Matériaux de construction (négoce)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des salariés du négoce des matériaux de construction du 8 décembre 2015",
        "id": "KALITEXT000032593548",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Titre Ier Dispositions communes à l'ensemble des salariés",
            "id": "KALISCTA000032593550",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036846556",
                "num": "1.4.2",
                "intOrdre": 4718583,
                "content": "<p align='left'>a) Nombre d'instances paritaires et nombre de représentants des organisations</p><center><table border='1'><tbody><tr><th>Instance paritaire</th><th>Nombre de représentants<br/>\n\t\t\tdes organisations syndicales<br/>\n\t\t\treprésentatives dans la branche</th><th>Nombre de réunions/ an<br/>\n\t\t\tà titre indicatif *</th></tr><tr><td align='center'>CPPNI (commission paritaire permanente de négociation et d'interprétation)</td><td align='center'>3 représentants par organisation syndicale représentative dans la branche</td><td align='center'>6 à 10 réunions</td></tr><tr><td align='center'>Jury paritaire CQP-VAE</td><td align='center'>1 titulaire et 1 suppléant par organisation syndicale représentative dans la branche</td><td align='center'>6 réunions (prioritairement<br/>\n\t\t\tle jour même de la CPNEFP)</td></tr><tr><td align='center'>CPNEFP (commission paritaire nationale de l'emploi et de la formation professionnelle)</td><td align='center'>1 titulaire et 1 suppléant par organisation syndicale représentative dans la branche</td><td align='center'>6 réunions</td></tr><tr><td colspan='3' align='center'>* Le nombre est donné à titre indicatif.</td></tr></tbody></table></center><p>b) Règles de fonctionnement des instances paritaires</p><p>Les instances paritaires se réunissent sur convocation, adressée par le secrétariat de la FNBM 15 jours calendaires avant la date de la réunion prévue.<br/><br/>\nChaque organisation syndicale devra faire connaître à la fédération les noms de leurs représentants 2 jours ouvrés avant la réunion.<br/><br/>\nIl est prévu qu'à chaque début d'année, en fonction des obligations légales et des objectifs de négociation, les partenaires sociaux établissent un agenda social prévisionnel des dates des réunions.<br/><br/>\nc) Autorisation d'absence pour participer aux réunions paritaires<br/><br/>\nTout employeur, ou son représentant, d'un salarié appelé à participer à une réunion paritaire en qualité de représentant d'une organisation syndicale de la branche professionnelle est tenu de lui accorder une autorisation d'absence en vue d'y participer, pour autant que cette demande lui ait été présentée au moins 5 jours ouvrés avant la date de la réunion.<br/><br/>\nÀ l'appui de sa demande, le salarié devra présenter une convocation émanant de son organisation syndicale ou du secrétariat de l'instance professionnelle à l'initiative de la réunion, précisant le jour, l'objet, l'heure et le lieu de la réunion paritaire.<br/><br/>\nCes conditions étant réunies, les employeurs ne pourront s'opposer à leur déplacement en vue de participer auxdites commissions. Le temps passé aux réunions paritaires par les représentants désignés est assimilé à du temps de travail effectif et payé comme tel par l'entreprise.<br/><br/>\nLa durée de l'absence pour participer à la réunion paritaire ne sera pas imputée sur le crédit d'heures dont dispose le salarié au sein de son entreprise pour l'accomplissement de ses missions.<br/><br/>\nd) Des autorisations d'absence non rémunérées pourront également être accordées aux salariés devant assister aux réunions statutaires de leurs organisations syndicales professionnelles, sur présentation, dans un délai suffisant, d'une convocation écrite émanant de celles-ci.<br/><br/>\ne) Des autorisations d'absence rémunérées conformément aux conditions prévues par les textes réglementaires, et non rémunérées au-delà de ce budget, seront également accordées pour la participation à des stages de formation économique et sociale ou syndicale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Participation aux commissions paritaires professionnelles instituées par la présente convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre II Dispositions spécifiques aux ouvriers-employés et aux agents de maîtrise",
            "id": "KALISCTA000032593551",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039027379",
                "num": "2.2",
                "intOrdre": 2097148,
                "content": "<p align='left'>Un salaire minimum conventionnel mensuel, correspondant à la durée légale du travail, est déterminé par catégorie professionnelle (ouvriers, employés, techniciens et agents de maîtrise), chaque année dans le cadre des négociations salariales.</p><p align='left'>Les salaires minima conventionnels mensuels sont déterminés à partir de deux paramètres fixés par négociation de branche : une valeur du point et une valeur de la partie fixe.</p><p align='left'>Les salaires minima conventionnels mensuels sont calculés ainsi : (coefficient hiérarchique × valeur du point) + partie fixe.</p><p align='left'>La grille des salaires minima conventionnels mensuels a pour objet de vérifier que le salaire réel mensuel perçu effectivement par le salarié n'est pas inférieur au minimum conventionnel correspondant à sa classification.</p><p align='left'>Il est rappelé que le salaire réel ne saurait être inférieur à la valeur du Smic en vigueur.</p><p align='left'>Enfin, les partenaires sociaux s'engagent à mesurer les écarts de situations, notamment de rémunérations, dans des fonctions comparables, entre les hommes et les femmes et, le cas échéant, définir des mesures permettant de corriger, voire de supprimer les disparités.</p><p align='center'>Grille de minima conventionnels applicable pour la durée légale du travail à compter du 1er mars 2019<br/><br/>\nOuvriers et employés-Techniciens-Agents de maîtrise</p><p align='left'>Coefficient 165 :<br/>\nPf =   959 €.</p><p align='left'>Coefficient 170 :<br/>\nPf =   948 € ;<br/>\nVp =   3,444 €.</p><p align='left'>Autres coefficients :<br/>\nPf =   926 €.</p><p align='right'><br/>\n(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coefficient</th><th>Salaires<br/>\n\t\t\tminimaux conventionnels</th></tr><tr><td rowspan='2' align='center'>I</td><td align='center'>165</td><td align='center'>1 527,26</td></tr><tr><td align='center'>170</td><td align='center'>1 533,48</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>180</td><td align='center'>1 545,92</td></tr><tr><td align='center'>195</td><td align='center'>1 597,58</td></tr><tr><td align='center'>210</td><td align='center'>1 649,24</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>225</td><td align='center'>1 700,90</td></tr><tr><td align='center'>245</td><td align='center'>1 769,78</td></tr><tr><td align='center'>250</td><td align='center'>1 787,00</td></tr><tr><td rowspan='3' align='center'>IV</td><td align='center'>270</td><td align='center'>1 855,88</td></tr><tr><td align='center'>290</td><td align='center'>1 924,76</td></tr><tr><td align='center'>310</td><td align='center'>1 993,64</td></tr><tr><td rowspan='2' align='center'>V</td><td align='center'>330</td><td align='center'>2 062,52</td></tr><tr><td align='center'>350</td><td align='center'>2 131,40</td></tr></tbody></table></center><p align='center'></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Minima conventionnels"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre III Dispositions spécifiques aux cadres du négoce des matériaux de construction",
            "id": "KALISCTA000032593552",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039027375",
                "num": "3.2.5",
                "intOrdre": 4718583,
                "content": "<p align='left'>Dans le cas où il est constaté que la rémunération annuelle réelle cumulée perçue par le salarié est inférieure à la rémunération minimale annuelle garantie de branche, l'employeur doit procéder à une régularisation et verser le complément :<br/>\n– au 31 décembre de l'année en cours (au plus tard à la fin du premier mois de l'année suivante) ;<br/>\n– lors de la remise du solde de tout compte en cas de départ de l'entreprise, proratisé éventuellement selon le temps de présence.<br/><br/>\nCe complément est égal à la différence entre la rémunération annuelle réelle cumulée perçue par le salarié et la rémunération minimale annuelle garantie de branche.</p><p align='center'>Grille de minima conventionnels applicable pour la durée légale du travail à compter du 1er mars 2019</p><p align='left'>VPA =   79,80   €.</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><td rowspan='2' align='center'>VI</td><td>A</td><td>350</td><td>27 930,00</td></tr><tr><td align='center'>B</td><td align='center'>380</td><td align='center'>30 324,00</td></tr><tr><td rowspan='3' align='center'>VII</td><td align='center'>A</td><td align='center'>410</td><td align='center'>32 718,00</td></tr><tr><td align='center'>B</td><td align='center'>450</td><td align='center'>35 910,00</td></tr><tr><td align='center'>C</td><td align='center'>490</td><td align='center'>39 102,00</td></tr><tr><td rowspan='3' align='center'>VIII</td><td align='center'>A</td><td align='center'>550</td><td align='center'>43 890,00</td></tr><tr><td align='center'>B</td><td align='center'>600</td><td align='center'>47 880,00</td></tr><tr><td align='center'>C</td><td align='center'>650</td><td align='center'>51 870,00</td></tr><tr><td rowspan='2' align='center'>IX</td><td align='center'>A</td><td align='center'>680</td><td align='center'>54 264,00</td></tr><tr><td align='center'>B</td><td align='center'>750</td><td align='center'>59 850,00</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Règles de régularisation de la RMAG"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre IV Dispositions relatives à l'organisation du temps de travail",
            "id": "KALISCTA000032593553",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032593786",
                "num": "4.5.7",
                "intOrdre": 19398619,
                "content": "<p align='left'>Si le contrat de travail est rompu avant l'utilisation du compte, le salarié perçoit une indemnité correspondant aux droits acquis, après déduction des charges salariales et patronales acquittées par l'employeur.<br/><br/>\nCette indemnité est égale au produit du nombre d'heures inscrit au compte par le salaire réel en vigueur à la date de la rupture. Elle est soumise aux régimes social et fiscal des salaires.<br/><br/>\nL'indemnité compensatrice d'épargne-temps est versée dans tous les cas, y compris en cas de faute grave ou lourde.<br/><br/>\nLa valeur du compte peut être transférée de l'ancien au nouvel employeur par accord écrit des trois parties. Après le transfert, la gestion du compte s'effectuera conformément aux règles prévues par l'accord collectif applicable dans la nouvelle entreprise.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Cessation et transmission du compte"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre V Classification des CQP",
            "id": "KALISCTA000032593554",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032593788",
                "num": "5.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'obtention du certificat de qualification professionnelle, tel qu'il a été créé par la commission nationale paritaire de l'emploi et de la formation professionnelle (CPNEFP) du 15 mars 2006, par le salarié conduira à une progression dans la grille de classification, définie comme suit :<br/><br/>\nAttaché technico-commercial accès pour vendeur interne confirmé :<br/>\nEntrée : Niveau III A. – Obtention du CQP : sortie : Niveau IV A minimum.<br/><br/>\nChef d'agence :<br/>\nEntrée : Niveau IV A. – Obtention du CQP :<br/><br/>\nSortie :<br/>\n– niveau V A minimum : chef de dépôt ;<br/>\n– niveau VI A minimum : cadre débutant ;<br/>\n– niveau VII A minimum : chef d'agence.<br/><br/>\nManager d'équipe au sein d'un négoce :<br/>\nEntrée : Niveau III A. – Obtention du CQP : sortie : Niveau IV A minimum.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Positionnement des titulaires des CQP « ATC », « Manager d'équipe » et « Chef d'agence »"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre VI Formation professionnelle",
            "id": "KALISCTA000032593555",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032593872",
                "num": "6.3.11",
                "intOrdre": 28311498,
                "content": "<p align='left'>Les partenaires sociaux rappellent leur volonté de favoriser l'égalité d'accès à la formation professionnelle et incitent les chefs d'entreprise à assurer l'égalité entre les femmes et les hommes dans l'évolution des qualifications et du déroulement de la carrière professionnelle.<br/><br/>\nÀ cet égard, les entreprises assurent un accès équilibré entre les femmes et les hommes aux actions de formation mises en place dans l'entreprise.<br/><br/>\nCet objectif sera notamment suivi au moyen du rapport annuel de branche, qui mesure les efforts accomplis en matière d'égalité d'accès à la formation.<br/><br/>\nS'agissant des stages de formation, les entreprises étudieront les modalités d'organisation de ces formations en prenant en compte, dans la mesure du possible, les contraintes de la vie familiale.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité entre les femmes et les hommes dans l'accès à la formation professionnelle"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VII CQP. – VAE",
            "id": "KALISCTA000032593556",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032593921",
                "num": "7.3.15",
                "intOrdre": 19922906,
                "content": "<p align='left'>Le secrétariat de la CPNEFP est assuré par la fédération du négoce de bois et des matériaux de construction (FNBM), 215 bis, boulevard Saint-Germain, 75007 Paris, qui gère et coordonne l'ensemble des activités concourant à l'organisation du dispositif des CQP de la branche, soit :<br/>\n– information des entreprises sur l'accès aux CQP par la formation et par la VAE ;<br/>\n– information et formation des organismes souhaitant obtenir l'agrément d'une ou de plusieurs personnes pour réaliser la formation des candidats et l'évaluation de leurs compétences, dans le cadre de l'accès aux CQP par la voie de la formation ou pour réaliser les évaluations dans le cadre d'un accès aux CQP par la validation des acquis de l'expérience ;<br/>\n– diffusion des outils CQP ;<br/>\n– information et formation des membres du jury paritaire ;<br/>\n– instruction des demandes d'ouverture de session de formation et/ou dossiers de recevabilité VAE, selon les critères fixés par la CPNEFP ;<br/>\n– préparation des jurys paritaires et édition des certificats ;<br/>\n– transmission des décisions de la CPNEFP aux entreprises et/ou aux organismes de formation ;<br/>\n– suivi du bilan du dispositif des CQP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Gestion du dispositif des CQP"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VIII Tutorat",
            "id": "KALISCTA000032593557",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032593932",
                "num": "8.4",
                "intOrdre": 5767157,
                "content": "<p align='left'>Le tuteur devant transmettre des savoirs, savoir-faire et savoir-être liés à son métier, il doit être positionné au moins à l'échelon C du niveau de qualification correspondant à la formation visée (ex. : le tuteur d'un magasinier en formation CQP classé en II A peut être positionné en II C ou en III A, etc.).<br/><br/>\nIl est laissé le soin, en plus, à chaque entreprise de promouvoir et de valoriser la fonction tutorale (cf : exemple de fiche d'évaluation du tuteur).<br/><br/>\nLes délégués syndicaux, le comité d'entreprise ou, à défaut, les délégués du personnel seront informés des salariés retenus pour exercer la fonction tutorale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Reconnaissance de la fonction de tuteur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre X Fonctionnement et financement des instances paritaires",
            "id": "KALISCTA000032593559",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036846560",
                "num": "10.1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les instances paritaires se réunissent sur convocation adressée par le secrétariat de la FNBM 15 jours calendaires avant la date de la réunion prévue.</p><p align='left'>Chaque organisation syndicale devra faire connaître à la fédération les noms de ses représentants 2 jours ouvrés avant la réunion.</p><p align='left'>En fonction des obligations légales et des objectifs de négociation, les partenaires sociaux établissent un agenda social prévisionnel ainsi que les dates des réunions, à la fin de chaque année civile pour l'année à venir.</p><p align='left'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Règles de fonctionnement des instances paritaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Titre XI Emploi et travail des seniors",
            "id": "KALISCTA000032593560",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032593970",
                "num": "11.3",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les partenaires sociaux s'accordent sur le fait qu'il est indispensable de sensibiliser l'ensemble des acteurs au thème de la gestion de l'emploi et de la formation des seniors. Il est notamment demandé aux entreprises de communiquer, en interne, sur ce thème et de former les lignes hiérarchiques et équipes de direction aux « bonnes pratiques ».<br/><br/>\nAfin d'évaluer la réalisation de chacune des actions déclinées dans le présent accord mais également d'en assurer le suivi, les parties conviennent d'élaborer de nouveaux indicateurs chiffrés correspondant à chacun des objectifs énumérés dans le présent accord (cf. liste en annexe).<br/><br/>\nCes données seront consolidées au niveau de la branche au sein du rapport annuel de branche.<br/><br/>\nLes entreprises devront intégrer au rapport annuel présenté au comité d'entreprise un bilan « seniors ».<br/><br/>\nDe plus, afin d'améliorer la visibilité des actions de la branche ainsi que pour faciliter le suivi de celles-ci, une synthèse de l'accord est annexée (II) au présent accord.<br/><br/>\nLes parties conviennent de solliciter, en tant que de besoin, l'observatoire prospectif des métiers et des qualifications, afin de recueillir des données relatives aux pratiques des entreprises de la branche en la matière.<br/><br/>\nEn fonction de l'analyse des résultats et des indicateurs communiqués annuellement, les parties décideront de se revoir pour procéder à d'éventuelles modifications du présent texte.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan et suivi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Titre XII Pacte de responsabilité",
            "id": "KALISCTA000032593561",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032593988",
                "num": "12.3",
                "intOrdre": 9437166,
                "content": "<p align='left'>La CPNEFP suivra chaque année, dans le cadre du rapport de branche, le déploiement des objectifs définis dans le présent accord.<br/><br/>\nPour ce faire, les membres de la CPNEFP ont notamment décidé, lors de la séance du 6 novembre 2014, d'étoffer le questionnaire en intégrant de nouveaux indicateurs, rappelés ci-dessous, assurant le suivi de la situation de l'emploi des jeunes et des seniors dans le négoce des matériaux de construction :<br/><br/>\n– engagement en faveur de l'emploi des jeunes :<br/><br/>\n– place et caractéristiques des salariés de moins de 26 ans dans la branche ;<br/><br/>\n– recrutement des salariés de moins de 26 ans et zoom sur les types de contrats ;<br/><br/>\n– développement de l'alternance :<br/><br/>\n– volume et caractéristiques des salariés en contrat d'alternance par rapport à l'ensemble des effectifs salariés de la branche ;<br/><br/>\n– recrutement et maintien dans l'emploi des seniors :<br/><br/>\n– place et caractéristiques des salariés de 57 ans et plus dans la branche ;<br/><br/>\n– recrutement des salariés de 57 ans et plus et zoom sur les types de contrats ;<br/><br/>\n– développement des compétences et accès à la formation des salariés seniors :<br/><br/>\n– volume et caractéristiques des salariés seniors ayant suivi une formation ;<br/><br/>\n– transmission des savoirs et des compétences :<br/><br/>\n– volume de salariés ayant effectué une mission tutorale ;<br/><br/>\n– volume de référents désignés pour faciliter l'intégration de jeunes embauchés ;<br/><br/>\n– amélioration des conditions de travail et prévention de la pénibilité :<br/><br/>\n– nombre de formations suivies ayant pour thème la sécurité (formation « gestes et postures »…) ;<br/><br/>\n– volume des salariés à temps partiel dans le cadre d'un aménagement de fin de carrière ;<br/><br/>\n– absences des salariés de 57 ans et plus.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi et bilan du pacte de responsabilité et de solidarité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6553587,
            "title": "Titre XIII Création de la commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALISCTA000036846564",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038672581",
                "num": "13.3",
                "intOrdre": 1879048191,
                "content": "<p align='center'>Modalités de saisine et de vote de la CPPNI en tant qu'instance d'interprétation</p><p>La CPPNI se réunit, dans un délai maximum de 2 mois à partir de la demande de la partie la plus diligente (une entreprise et/ ou une organisation syndicale représentative au sein de la branche), adressée, par lettre recommandée avec avis de réception, au secrétariat de la CPPNI. La lettre doit exposer clairement les dispositions sujettes à interprétation.</p><p>Les représentants des organisations syndicales représentatives siègent à cette commission.</p><p>L'avis, signé par l'ensemble des parties à l'accord initial, a valeur d'avenant interprétatif et s'impose avec effet rétroactif à la date en vigueur de l'accord initial.</p><p>À défaut, un procès-verbal, est dressé et signé afin d'exposer les points de vue respectifs. Les membres de la CPPNI renvoient l'examen de la disposition litigieuse à la procédure de révision</p><p>Les modalités de vote sont les suivantes :</p><p>À l'occasion de chaque décision, le collège « employeurs » et le collège « salariés » doivent disposer d'un même nombre de voix.</p><p>Chaque organisation syndicale représentative présente dispose d'une voix, et le collège « employeurs » dispose du total des voix des organisations syndicales représentatives présentes.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Annexes",
            "id": "KALISCTA000032593562",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1076625402,
                "title": "Annexe au Titre Ier",
                "id": "KALISCTA000034364454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032593989",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Annexe au titre Ier « Dispositions communes à l'ensemble des salariées »</p><p>I. – Indicateurs sur la situation comparée des femmes et des hommes dans l'entreprise</p><p>1. Conditions générales d'emploi</p><p>a) Effectifs<br/>\nDonnées chiffrées par sexe :<br/>\n– répartition par catégorie professionnelle selon les différents contrats de travail (CDI ou CDD) ;<br/>\n– âge moyen par catégorie professionnelle.<br/>\nb) Durée et organisation du travail<br/>\nDonnées chiffrées par sexe<br/>\n– répartition des effectifs selon la durée du travail : temps complet, temps partiel (compris entre 20 et 30 heures et autres formes de temps partiel) ;<br/>\n– répartition des effectifs selon l'organisation du travail : travail posté, travail de nuit, horaires variables, travail atypique, dont travail durant le week-end.<br/>\nc) Données sur les congés<br/>\nDonnées chiffrées par sexe :<br/>\n– répartition par catégorie professionnelle ;<br/>\n– selon le nombre et le type de congés dont la durée est supérieure à 6 mois : compte épargne-temps, congé parental, congé sabbatique.<br/>\nd) Données sur les embauches et les départs<br/>\nDonnées chiffrées par sexe :<br/>\n– répartition des embauches par catégorie professionnelle et type de contrat de travail ;<br/>\n– répartition des départs par catégorie professionnelle et motifs : retraite, démission, fin de contrat de travail à durée déterminée, licenciement.<br/>\ne) Positionnement dans l'entreprise<br/>\nDonnées chiffrées par sexe :<br/>\n– répartition des effectifs par catégorie professionnelle.<br/>\nf) Promotion<br/>\nDonnées chiffrées par sexe :<br/>\n– nombre de promotions par catégorie professionnelle ;<br/>\n– durée moyenne entre deux promotions.<br/>\ng) Ancienneté<br/>\nDonnées chiffrées par sexe :<br/>\n– ancienneté moyenne dans l'entreprise par catégorie professionnelle ;<br/>\n– ancienneté moyenne dans la catégorie professionnelle.</p><p>2. Rémunérations</p><p>Données chiffrées par sexe et par catégorie professionnelle :<br/>\n– éventail des rémunérations ;<br/>\n– rémunération moyenne ou médiane mensuelle ;<br/>\n– nombre de femmes dans les dix plus hautes rémunérations.</p><p>3. Formation</p><p>Données chiffrées par sexe :<br/>\nRépartition par catégorie professionnelle selon :<br/>\n– le nombre moyen d'heures d'actions de formation par salarié et par an ;<br/>\n– la répartition par type d'action : adaptation au poste, maintien dans l'emploi, développement des compétences.</p><p>4. Conditions de travail</p><p>Données générales par sexe :<br/>\nRépartition par poste de travail selon :<br/>\n– l'exposition à des risques professionnels ;<br/>\n– la pénibilité, dont le caractère répétitif des tâches.</p><p>II. – Indicateurs relatifs à l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale</p><p>1. Congés</p><p>a) Existence d'un complément de salaire versé par l'employeur pour le congé de paternité, le congé de maternité, le congé d'adoption.</p><p>b) Données chiffrées par catégorie professionnelle :</p><p>– nombre de jours de congés de paternité pris par le salarié par rapport au nombre de jours de congés théorique.</p><p>2. Organisation du temps de travail dans l'entreprise</p><p>a) Existence de formules d'organisation du travail facilitant l'articulation de la vie familiale et de la vie professionnelle.<br/>\nb) Données chiffrées par sexe et par catégorie professionnelle :<br/>\n– nombre de salariés ayant accédé au temps partiel choisi ;<br/>\n– nombre de salariés à temps partiel choisi ayant repris un travail à temps plein.<br/>\nc) Services de proximité :<br/>\n– participation de l'entreprise et du comité d'entreprise aux modes d'accueil de la petite enfance ;<br/>\n– évolution des dépenses éligibles au crédit d'impôt famille.</p><p>NB. – Concernant la notion de catégorie professionnelle, il peut s'agir de fournir des données distinguant :<br/>\na) Les ouvriers, les employés, les cadres et les emplois intermédiaires ; ou<br/>\nb) Les catégories d'emplois définies par la classification ; ou<br/>\nc) Les métiers repères ; ou<br/>\nd) Les emplois types.<br/>\nToutefois, l'indicateur relatif à la rémunération moyenne ou médiane mensuelle comprend au moins deux niveaux de comparaison, dont celui mentionné ci-dessus.</p><p align='center'>Liste d'indicateurs complémentaires, à titre d'exemple</p><p>Recrutement et promotion</p><p>– la répartition des candidatures de femmes et d'hommes reçues sur une période de 1 an par catégorie professionnelle ;<br/>\n– la comparaison entre la répartition en pourcentage des candidatures femmes/hommes reçues sur une période de 1 an et la répartition en pourcentage femmes/hommes d'embauches réalisées sur la même période ;<br/>\n– la comparaison entre la répartition en pourcentage femmes/hommes d'embauches de cadres réalisées sur une période de 1 an et la répartition en pourcentage femmes/hommes des promotions des principales écoles formant des diplômés recrutés par l'entreprise ;<br/>\n– la répartition des promotions en pourcentage femmes/hommes accordées par catégorie et en identifiant les salariés à temps partiel.</p><p>Durée et organisation du travail</p><p>Données chiffrées par sexe :<br/>\n– la répartition des femmes/hommes par grand secteur d'activité de l'entreprise ;<br/>\n– l'ancienneté moyenne par coefficient et par sexe ;<br/>\n– la répartition du nombre de femmes et d'hommes par tranche d'ancienneté et par position et coefficient conventionnels ;<br/>\n– la répartition en pourcentage femmes/hommes en termes de risques professionnels, de pénibilité du travail et de caractère répétitif des tâches.</p><p>Rémunération</p><p>– la comparaison du salaire moyen toutes primes comprises des femmes et des hommes à coefficient égal par grand secteur d'activité de l'entreprise et écart de la moyenne ;<br/>\n– la répartition des augmentations individuelles en pourcentage femmes/hommes accordées par catégorie et en identifiant les salariés à temps partiel ;<br/>\n– le nombre de femmes dans les dix plus hautes rémunérations.</p><p>Formation</p><p>Les éléments d'analyse de la proportion de la participation femmes/hommes aux actions de formation selon les différents types d'actions et le nombre d'heures de formation.</p><p>Conditions de travail</p><p>– la répartition en pourcentage femmes/hommes des congés parentaux ;<br/>\n– le suivi de la répartition en pourcentage femmes/hommes des départs et analyse des causes si l'une des catégories est atypique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1612054524,
                "title": "Annexe au Titre VI",
                "id": "KALISCTA000034364487",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032593990",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Annexe au titre VI « Formation professionnelle »</p><p>Le socle de « connaissances et de compétences professionnelles », tel que défini par le <a href='/affichTexte.do?cidTexte=JORFTEXT000030236421&categorieLien=cid'>décret n° 2015-172 du 13 février 2015</a>, comprend sept domaines qui se décomposent en vingt-huit unités.</p><p>Les sept domaines (ou modules) sont les suivants :</p><p>1. La communication en français.<br/>\n2. L'utilisation des règles de base de calcul et du raisonnement mathématique.<br/>\n3. L'utilisation des techniques usuelles de l'information et de la communication numériques.<br/>\n4. L'aptitude à travailler dans le cadre de règles définies d'un travail en équipe.<br/>\n5. L'aptitude à travailler en autonomie et à réaliser un objectif individuel.<br/>\n6. La capacité d'apprendre à apprendre tout au long de la vie.<br/>\n7. La maîtrise des gestes et postures et le respect des règles d'hygiène, de sécurité et environnementales élémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879769085,
                "title": "Annexes 1 à 5 au Titre VIII",
                "id": "KALISCTA000034364507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032593996",
                    "num": null,
                    "intOrdre": 1789569705,
                    "content": "<p>Annexe V au titre VIII « tutorat »<br/>\nExemple de fiche d'évaluation du tuteur</p><p>Agence :<br/>\n(Si CQP, indiquer début/fin de formation et l'intitulé de la formation suivie)<br/>\nTuteur :<br/>\nCollaborateur en formation<br/>\nNom : Prénom :<br/>\nFonction : Qualification :<br/>\nDate d'entrée dans la société :<br/>\nAge : Ancienneté :</p><center><table border='1'><tbody><tr><th>Suivi tutoral</th><th>Centre de professionnalisation</th><th>Responsable hiérarchique</th><th>Stagiaire</th></tr><tr><td align='center'>Participation active à la journée de formation</td><td></td><td></td><td></td></tr><tr><td align='center'>Qualité des bilans intermédiaires</td><td></td><td></td><td></td></tr><tr><td align='center'>Accompagnement dans le projet final (mémoire…)</td><td></td><td></td><td></td></tr><tr><td align='center'>Qualité de l'implication au bilan et au jury final</td><td></td><td></td><td></td></tr><tr><td align='center'>Remplit toutes les fiches de liaison</td><td></td><td></td><td></td></tr><tr><td align='center'>Organisation des apprentissages (liens avec les formateurs)</td><td></td><td></td><td></td></tr><tr><td align='center'>Organisation interne (liens avec l'agence)</td><td></td><td></td><td></td></tr><tr><td align='center'>Action tutorale</td><td></td><td></td><td></td></tr><tr><td align='center'>Qualité de l'accueil du salarié en formation</td><td></td><td></td><td></td></tr><tr><td align='center'>Qualité de la disponibilité et de l'accompagnement</td><td></td><td></td><td></td></tr><tr><td align='center'>Transmission des savoir-faire</td><td></td><td></td><td></td></tr><tr><td align='center'>Évaluation et suivi des acquis</td><td></td><td></td><td></td></tr><tr><td align='center'>Résultats du suivi et de l'action</td><td></td><td></td><td></td></tr><tr><td align='center'>Collaborateur reçu au bilan final</td><td></td><td></td><td></td></tr><tr><td align='center'>Collaborateur toujours au sein de l'entreprise 6 mois après</td><td></td><td></td><td></td></tr><tr><td align='center'>Signatures</td><td></td><td></td><td></td></tr><tr><td align='center'>Proposition de notation :</td><td></td><td></td><td></td></tr><tr><td align='center'>Oui : 1 Non : 2</td><td></td><td></td><td></td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013626366,
                "title": "Annexes 1 à 2 au Titre IX",
                "id": "KALISCTA000034364520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032593998",
                    "num": null,
                    "intOrdre": 1431655764,
                    "content": "<p>Annexe II au titre IX<br/>\n« Création d'une commission paritaire de validation des accords d'entreprise »<br/>\nSaisine de la CPV : exemple de fiche à remplir</p><p>À retourner au secrétariat de la CPV par lettre recommandée avec avis de réception et par voie électronique.<br/>\nAttention : le dossier doit être retourné au secrétariat de la CPV 1 mois avant la date de la réunion.<br/>\nTout dossier incomplet ne sera pas présenté.<br/>\nNom de l'établissement :<br/>\nAdresse :<br/>\nNom de la personne à contacter :<br/>\nTéléphone : Fax :</p><center><table border='1'><tbody><tr><th>Effectif</th><th>Code APE</th><th>Convention collective appliquée</th></tr><tr><td></td><td></td><td></td></tr></tbody></table></center><p>Cochez le signataire de l'accord :<br/>\nMembre(s) du CE<br/>\nMembre(s) de la DUP<br/>\nDP<br/>\nListe des documents à transmettre :<br/>\nCopie de l'information préalable, prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail</a>, adressée par l'employeur, par avis de réception, à l'ensemble des partenaires sociaux représentatifs de salariés de la branche (cf. annexe I) ;<br/>\nCopie de l'information préalable, prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901873&dateTexte=&categorieLien=cid'>article L. 2314-3 du code du travail</a>, adressée par l'employeur à l'ensemble des organisations syndicales représentatives, relative à la mise en place ou au renouvellement des institutions représentatives du personnel ;<br/>\nAttestation mentionnant, à la date de signature de l'accord, l'effectif de l'entreprise calculé selon les règles posées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900783&dateTexte=&categorieLien=cid'>article L. 1111-2 du code du travail</a> ;<br/>\nExemplaire de l'original de l'accord soumis à validation, en version papier et un exemplaire en version numérique ;<br/>\nDouble du formulaire Cerfa de procès-verbal des dernières élections des représentants du personnel ayant conclu l'accord ;<br/>\nLes nom et adresse de l'entreprise, la nature de l'instance représentative au sein de laquelle l'accord a été conclu ainsi que les nom et prénoms des représentants élus ayant signé l'accord (uniquement si ces renseignements n'apparaissent pas clairement dans l'accord soumis à validation ou sur le courrier de saisine).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080555006,
                "title": "Annexes 1 à 2 au Titre XI",
                "id": "KALISCTA000034364565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032594003",
                    "num": null,
                    "intOrdre": 1431655764,
                    "content": "<p>Annexe II au titre XI<br/>\n« Emploi et travail des seniors »<br/>\nSynthèse des actions mises en œuvre dans la branche (FNBM / organisations syndicales)<br/>\nAmélioration des conditions de travail et de prévention des situations de pénibilité</p><p></p><center><table border='1'><tbody><tr><th>Actions à mettre en œuvre</th><th>Responsables</th></tr><tr><td align='center'>Diffusion aux entreprises de la liste des intervenants pouvant les accompagner pour identifier les situations de pénibilité professionnelle.</td><td align='center'>FNBM</td></tr><tr><td align='center'>Étude pour identifier les métiers physiquement pénibles dans la branche.</td><td align='center'>Partenaires sociaux</td></tr><tr><td align='center'>Diffusion aux entreprises d'informations sur les offres de conseils des organismes spécialisés sur le sujet.</td><td align='center'>FNBM</td></tr></tbody></table></center><p></p><p>Anticipation des carrières professionnelles</p><p></p><center><table border='1'><tbody><tr><th>Actions à mettre en œuvre</th><th>Responsables</th></tr><tr><td align='center'>Élaboration d'un guide pratique sur les principes et le contenu des entretiens de seconde partie de carrière.<br/>\n\t\t\tIl sera accompagné d'exemples de « bonnes pratiques ».</td><td align='center'>FNBM</td></tr><tr><td align='center'>Collecte des informations par l'observatoire prospectif des métiers et des qualifications sur l'évolution et le contenu des emplois.</td><td align='center'>Partenaires sociaux</td></tr></tbody></table></center><p></p><p>Recrutement des salariés âgés de 50 ans et plus</p><p></p><center><table border='1'><tbody><tr><th>Actions à mettre en œuvre</th><th>Responsables</th></tr><tr><td align='center'>Diffusion aux entreprises d'informations sur les dispositifs et aides à l'embauche des seniors.</td><td align='center'>FNBM</td></tr><tr><td align='center'>Diffusion d'outils de sensibilisation sur le recrutement de seniors dans les entreprises.</td><td align='center'>FNBM</td></tr></tbody></table></center><p></p><p>Développement des compétences et des qualifications et accès à la formation</p><p></p><center><table border='1'><tbody><tr><th>Actions à mettre en œuvre</th><th>Responsables</th></tr><tr><td align='center'>Diffusion aux entreprises d'informations sur l'ensemble des dispositifs liés à la formation et à la reconnaissance des compétences.</td><td align='center'>FNBM</td></tr><tr><td align='center'>Proposition de mesures visant à privilégier les actions de formation et d'adaptation des seniors.</td><td align='center'>Partenaires sociaux</td></tr></tbody></table></center><p></p><p>Aménagement des fins de carrière et transition entre activité et retraite</p><p></p><center><table border='1'><tbody><tr><th>Actions à mettre en œuvre</th><th>Responsables</th></tr><tr><td align='center'>Diffusion aux entreprises d'informations sur toute évolution législative en la matière.</td><td align='center'>FNBM ; appui possible d'organismes tels que France retraite</td></tr></tbody></table></center><p></p><p>Transmission des savoirs et des compétences et développement du tutorat</p><p></p><center><table border='1'><tbody><tr><th>Actions à mettre en œuvre</th><th>Responsables</th></tr><tr><td align='center'>Collecte d'éléments sur le nombre de bénéficiaires de la formation tutorale, sur le nombre de salariés ayant accompli des missions de tutorat/parrainage.</td><td align='center'>Partenaires sociaux</td></tr></tbody></table></center><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000039126126",
            "num": null,
            "intOrdre": 262143,
            "content": "<p><strong>Décision n<sup>os </sup>410738, 410801, 410936 du 18 septembre 2019 du Conseil d’État statuant au contentieux. ECLI:FR:CECHR:2019:410738.20190918</strong></p><p>L’arrêté du 21 mars 2017 <font color='black'>du ministre du travail, de l’emploi, de la formation professionnelle et du dialogue social</font> portant extension de la convention collective nationale des salariés du négoce des matériaux de construction (NOR: ETST1709112A) est annulé en tant :</p><p>- qu’il inclut dans son champ d’application les entreprises exerçant l’activité de « commerce de gros de bois et dérivés » visées par la convention du 17 décembre 1996, à l’exclusion des exceptions mentionnées du 1 au 3 de l’article 1<sup>er</sup> de cette convention ;</p><p>- qu’il inclut dans son champ d’application les entreprises exerçant l’activité d’importation de bois du Nord, de bois tropicaux ou américains, visées par la convention du 28 novembre 1955 ;</p><p>- et qu’il procède à l’extension des articles 1.14.1, 4.2.1, 4.2.3 et 4.3.3 de la convention collective du 8 décembre 2015.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": null,
            "id": null
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 13 septembre 2018 relatif au titre XIII « Création de la CPPNI » de la convention collective",
            "id": "KALITEXT000038283208"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038283211",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038283222",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux ont mis en place, par <a href='/affichIDCC.do?cidTexte=KALITEXT000036827819&categorieLien=cid'>accord en date du 19 septembre 2017</a>, la commission permanente de négociation et d'interprétation (CPPNI) de la branche du négoce des matériaux de construction.</p><p align='left'>Afin de tenir compte de la réserve issue de l'arrêté d'extension en date du 25 mai, publié au JO du 2 juin 2018, les partenaires sociaux ont modifié l'article suivant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038283212",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'avenant est applicable aux entreprises et salariés relevant du champ d'application de la convention collective nationale des salariés du négoce des matériaux de construction (IDCC n° 3216).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038283213",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les alinéas 3 et 4 de l'article 13.3 sont modifiés comme suit :</p><p align='left'>« L'avis, signé par l'ensemble des parties à l'accord initial, a valeur d'avenant interprétatif et s'impose avec effet rétroactif à la date en vigueur de l'accord initial.</p><p align='left'>À défaut, un procès-verbal, est dressé et signé afin d'exposer les points de vue respectifs. Les membres de la CPPNI renvoient l'examen de la disposition litigieuse à la procédure de révision ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications apportées à l'article 13.3 « Modalités de saisine et de vote de la CPPNI en tant qu'instance d'interprétation »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038283215",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent avenant, conclu à durée indéterminée, entre en vigueur le lendemain de la publication de son arrêté d'extension.</p><p align='left'>Les parties signataires s'engagent dans le cadre de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> à déposer le texte pour extension.</p><p align='left'>L'absence de dispositions spécifiques pour les entreprises de moins de 50 salariés se justifie par l'équilibre global et général du présent texte qui a vocation à s'appliquer aux entreprises et aux salariés de la branche, quelle que soit leur taille.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038283217",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le présent avenant pourra être dénoncé par l'une des parties signataires ou ayant adhéré à l'avenant dans les conditions prévues par le code du travail. </p><p align='left'>Cette dénonciation est portée à la connaissance des autres parties signataires ou ayant adhéré, par lettre recommandée avec avis de réception. </p><p align='left'><i>Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>article L. 2261-7 du code du travail</a>.</i> <a shape='rect' href='#RENVOI_KALIARTI000038283217_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038283217_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail.  <br/>(Arrêté du 18 juin 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038283220",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><i>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer.</i> <a shape='rect' href='#RENVOI_KALIARTI000038283220_1'> (1)</a></p><p align='left'>Cette adhésion devra être notifiée à toutes les organisations syndicales représentatives de la branche et fera l'objet d'un dépôt auprès des services du ministère du travail par la partie la plus diligente dans les conditions fixées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038283220_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 18 juin 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 13 février 2018 relatif aux salaires minimaux conventionnels au 1er février 2018",
            "id": "KALITEXT000037398055"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037398058",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037398072",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Après avoir pris connaissance du rapport de branche présenté lors de la CPNEFP du 17 octobre 2017, les partenaires sociaux ont ouvert la négociation salariale le 12 décembre 2017.</p><p align='left'>À l'issue de la négociation de la CPPNI du 13 février 2018, il a été décidé de réviser les minima conventionnels de la branche, comme suit :</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398059",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent avenant est applicable à l'ensemble des entreprises et des salarié(e)s relevant de la convention collective du négoce des matériaux de construction du 8 décembre 2015 (idcc 3216).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398060",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les partenaires sociaux ont modifié les articles suivants.</p><p align='center'>« Article 2.2<br/>\nMinima conventionnels</p><p align='center'>Grille de minima conventionnels applicable pour la durée légale du travail à compter du 1er février 2018</p><p align='center'>Ouvriers et employés. – Techniciens. – Agents de maîtrise</p><p align='left'>Coefficient 165 :<br/>\n– Pf = 947,6022 €.<br/>\nCoefficient 170 :<br/>\n– Pf = 936,3321 € ;<br/>\n– Vp = 3,375 €.<br/>\nAutres coefficients :<br/>\n– Pf = 915,1905 €.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coef.</th><th>Salaires<br/>\n\t\t\tminimaux conventionnels</th></tr><tr><td align='center'>Niv. I</td><td align='center'>165</td><td align='center'>1 504,48</td></tr><tr><td align='center'>Niv. II</td><td align='center'>170<br/>\n\t\t\t180<br/>\n\t\t\t195</td><td align='center'>1 510,08<br/>\n\t\t\t1 522,69<br/>\n\t\t\t1 573,32</td></tr><tr><td align='center'>Niv. III</td><td align='center'>210<br/>\n\t\t\t225<br/>\n\t\t\t245</td><td align='center'>1 623,94<br/>\n\t\t\t1 674,57<br/>\n\t\t\t1 742,07</td></tr><tr><td align='center'>Niv. IV</td><td align='center'>250<br/>\n\t\t\t270<br/>\n\t\t\t290</td><td align='center'>1 758,94<br/>\n\t\t\t1 826,44<br/>\n\t\t\t1 893,94</td></tr><tr><td align='center'>Niv. V</td><td align='center'>310<br/>\n\t\t\t330<br/>\n\t\t\t350</td><td align='center'>1 961,44<br/>\n\t\t\t2 028,94<br/>\n\t\t\t2 096,44</td></tr></tbody></table></center><p align='center'>Article 2.3<br/>\nPrime d'ancienneté</p><p align='left'>Le barème de la prime d'ancienneté applicable pour la durée légale du travail à compter du 1er février 2018 demeure inchangé.</p><p align='center'>Ouvriers et employés. – Techniciens. – Agents de maîtrise</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th></th><th>Coef.</th><th>3 ans</th><th>6 ans</th><th>9 ans</th><th>12 ans</th><th>15 ans</th></tr><tr><td align='center'>I</td><td align='center'>B</td><td align='center'>165</td><td align='center'>38,51</td><td align='center'>77,02</td><td align='center'>115,53</td><td align='center'>154,05</td><td align='center'>192,56</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>A</td><td align='center'>170</td><td align='center'>38,82</td><td align='center'>77,65</td><td align='center'>116,48</td><td align='center'>155,30</td><td align='center'>194,13</td></tr><tr><td align='center'>B</td><td align='center'>180</td><td align='center'>39,53</td><td align='center'>79,06</td><td align='center'>118,59</td><td align='center'>158,13</td><td align='center'>197,65</td></tr><tr><td align='center'>C</td><td align='center'>195</td><td align='center'>40,93</td><td align='center'>81,86</td><td align='center'>122,78</td><td align='center'>163,72</td><td align='center'>204,65</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>A</td><td align='center'>210</td><td align='center'>42,32</td><td align='center'>84,65</td><td align='center'>126,99</td><td align='center'>169,30</td><td align='center'>211,64</td></tr><tr><td align='center'>B</td><td align='center'>225</td><td align='center'>43,73</td><td align='center'>87,45</td><td align='center'>131,18</td><td align='center'>174,91</td><td align='center'>218,63</td></tr><tr><td align='center'>C</td><td align='center'>245</td><td align='center'>45,59</td><td align='center'>91,18</td><td align='center'>136,77</td><td align='center'>182,37</td><td align='center'>227,95</td></tr><tr><td rowspan='3' align='center'>IV</td><td align='center'>A</td><td align='center'>250</td><td align='center'>46,06</td><td align='center'>92,12</td><td align='center'>138,17</td><td align='center'>184,23</td><td align='center'>230,29</td></tr><tr><td align='center'>B</td><td align='center'>270</td><td align='center'>47,92</td><td align='center'>95,85</td><td align='center'>143,77</td><td align='center'>191,70</td><td align='center'>239,61</td></tr><tr><td align='center'>C</td><td align='center'>290</td><td align='center'>49,79</td><td align='center'>99,58</td><td align='center'>149,36</td><td align='center'>199,15</td><td align='center'>248,94</td></tr><tr><td rowspan='3' align='center'>V</td><td align='center'>A</td><td align='center'>310</td><td align='center'>51,64</td><td align='center'>103,30</td><td align='center'>154,95</td><td align='center'>206,61</td><td align='center'>258,26</td></tr><tr><td align='center'>B</td><td align='center'>330</td><td align='center'>53,52</td><td align='center'>107,03</td><td align='center'>160,56</td><td align='center'>214,07</td><td align='center'>267,59</td></tr><tr><td align='center'>C</td><td align='center'>350</td><td align='center'>55,38</td><td align='center'>110,77</td><td align='center'>166,14</td><td align='center'>221,53</td><td align='center'>276,91</td></tr></tbody></table></center><p align='center'>Article 3.2.5<br/>\nMinima conventionnels</p><p align='center'>Grille de minima conventionnels applicable pour la durée légale du travail à compter du 1er février 2018</p><p align='left'>VPA = 78,59577.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><td rowspan='2' align='center'>VI</td><td>A</td><td>350</td><td>27 508,52</td></tr><tr><td align='center'>B</td><td align='center'>380</td><td align='center'>29 866,39</td></tr><tr><td rowspan='3' align='center'>VII</td><td align='center'>A</td><td align='center'>410</td><td align='center'>32 224,27</td></tr><tr><td align='center'>B</td><td align='center'>450</td><td align='center'>35 368,10</td></tr><tr><td align='center'>C</td><td align='center'>490</td><td align='center'>38 511,93</td></tr><tr><td rowspan='3' align='center'>VIII</td><td align='center'>A</td><td align='center'>550</td><td align='center'>43 227,67</td></tr><tr><td align='center'>B</td><td align='center'>600</td><td align='center'>47 157,46</td></tr><tr><td align='center'>C</td><td align='center'>650</td><td align='center'>51 087,25</td></tr><tr><td rowspan='2' align='center'>IX</td><td align='center'>A</td><td align='center'>680</td><td align='center'>53 445,12</td></tr><tr><td align='center'>B</td><td align='center'>750</td><td align='center'>58 946,83</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications apportées aux articles de la CCN relatifs aux minima conventionnels et à la prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398061",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les partenaires sociaux s'engagent à mesurer les écarts de salaires entre les femmes et les hommes, et à définir et programmer les mesures permettant de supprimer les écarts de rémunération, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>article L. 2241-9 du code du travail </a><em>et à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485279&dateTexte=&categorieLien=cid'>article R. 2241-2 du code du travail</a>.</em><a shape='rect' href='#RENVOI_KALIARTI000037398061_2'> (2)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037398061_1'></a>(1) Article étendu sous réserve que la référence à l'article L. 2241-9 du code du travail soit entendue comme la référence à l'article L. 2241-17 du code du travail. <br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037398061_2'></a>(2) Les termes « et à l'article R. 2241-2 du code du travail » sont exclus de l'extension suite à l'abrogation de cet article du code du travail par le décret n° 2016-868 du 29 juin 2016. <br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité salariale entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398064",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le présent avenant, conclu à durée indéterminée, entre en vigueur à compter du 1er février 2018.</p><p align='left'>Les parties signataires s'engagent dans le cadre de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> à déposer le texte pour extension.</p><p align='left'>L'absence de dispositions spécifiques pour les entreprises de moins de 50 salariés se justifie par l'équilibre global et général des présentes grilles de minima qui s'appliquent aux entreprises et aux salariés de la branche, quelle que soit leur taille.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398066",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant pourra être dénoncé par l'une des parties signataires ou y ayant adhéré dans les conditions prévues par le code du travail. </p><p align='left'>Cette dénonciation est portée à la connaissance des autres parties signataires ou ayant adhéré, par lettre recommandée avec accusé de réception. </p><p align='left'><i>Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>article L. 2261-7 du code du travail</a>.</i> <a shape='rect' href='#RENVOI_KALIARTI000037398066_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037398066_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail.  <br/>(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation, révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398069",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer.</p><p align='left'>Cette adhésion devra être notifiée à toutes les organisations syndicales représentatives de la branche et fera l'objet d'un dépôt auprès des services du ministère du travail par la partie la plus diligente dans les conditions fixées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037398069_1'></a>(1) L'article 6 devrait donc être étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.<br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037398071",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les accords collectifs d'entreprise ou d'établissement ou de groupe de la branche du négoce des matériaux de construction ne pourront déroger aux dispositions du présent texte sauf clauses de garanties au moins équivalentes pour les salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037398071_1'></a>(1) Compte tenu du nouvel ordonnancement des niveaux de négociation issu de l'ordonnance n° 2017-1385 du 22 septembre 2017, article étendu sous réserve de l'application de l'article L. 2253-3 du code du travail. En effet, dès lors que les stipulations conventionnelles de branche visent des grilles salariales (comportant une assiette qui intègre des compléments de salaire) et une prime d'ancienneté et qu'elles sont définies comme s'imposant sauf garanties au moins équivalentes pour les salariés, celles-ci ne peuvent avoir pour objet et légalement pour effet de faire obstacle à la conclusion d'accords d'entreprise sur le fondement des dispositions de l'article L. 2253-3 du code du travail et dans les domaines tels que définis par ces mêmes dispositions.  <br/>(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 septembre 2017 portant création de la commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000036827819"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036827822",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br clear='none'/>La  loi du 8 août 2016 relative à « la modernisation du dialogue social et à la sécurisation des parcours professionnels », dite loi travail, réforme de nombreux aspects du droit du travail. <br clear='none'/>Elle consacre une place centrale à la négociation collective, notamment, de branche. <br clear='none'/>Les partenaires sociaux du négoce des matériaux de construction accordent beaucoup d'importance au dialogue social dans la branche dont le dynamisme a donné lieu, ces dernières années, à de nombreux accords fondamentaux. <br clear='none'/>C'est pourquoi, dans ce contexte, pour répondre aux exigences légales, et en particulier à l'article L. 2232-9 du code du travail, le présent accord a pour objet de créer la commission paritaire permanente de négociation et d'interprétation (CPPNI), en remplacement de la CPN et de la CPI, et d'en préciser son rôle, son fonctionnement et sa composition.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036827824",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'accord est applicable aux entreprises et salariés relevant du champ d'application de la convention collective nationale des salariés du négoce des matériaux de construction (idcc n° 3216).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036827825",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent texte modifie certaines dispositions de la convention collective du négoce des matériaux de construction, compte tenu, d'une part, de la création de la CPPNI et, d'autre part, de l'abrogation par le législateur du dispositif des CPV (commission paritaire de validation). <br/>1.   L'article 1.4.2, A, et l'article 10.1.1 de la convention collective sont modifiés : <br/>Les termes : « CPN (commission paritaire nationale) » et « commission paritaire d'interprétation et de conciliation » sont supprimés et remplacés par : « commission paritaire permanente de négociation et d'interprétation » (CPPNI). <br/>La référence à la CPV est également supprimée. <br/>Le tableau, visé aux deux articles, est ainsi modifié : </p><p align='left'><div align='center'><center><table border='1'><tr><th>Instance paritaire </th><th>Nombre de représentants <br/>des organisations syndicales <br/>représentatives dans la branche </th><th>Nombre de réunions/ an <br/>à titre indicatif * </th></tr><tr><td align='center'>CPPNI (commission paritaire permanente de négociation et d'interprétation) </td><td align='center'>3 représentants par organisation syndicale représentative dans la branche </td><td align='center'>6 à 10 réunions </td></tr><tr><td align='center'>Jury paritaire CQP-VAE </td><td align='center'>1 titulaire et 1 suppléant par organisation syndicale représentative dans la branche </td><td align='center'>6 réunions (prioritairement <br/>le jour même de la CPNEFP) </td></tr><tr><td align='center'>CPNEFP (commission paritaire nationale de l'emploi et de la formation professionnelle) </td><td align='center'>1 titulaire et 1 suppléant par organisation syndicale représentative dans la branche </td><td align='center'>6 réunions </td></tr><tr><td colspan='3' align='center'>* Le nombre est donné à titre indicatif. </td></tr></table></center></div></p><p align='left'><br/>L'article 1.29 de la convention collective « Commission d'interprétation » est supprimé. <br/>2. Le dernier alinéa de l'article 10.1.2 est annulé et remplacé par « En fonction des obligations légales et des objectifs de négociation, les partenaires sociaux établissent un agenda social prévisionnel ainsi que les dates des réunions, à la fin de chaque année civile pour l'année à venir ». <br/>3. Le titre 9 de la CCN, relatif à la CPV, est supprimé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications apportées aux dispositions conventionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036827827",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>À la convention collective des salariés du négoce des matériaux de construction du 8 décembre 2015, il est inséré un titre XIII « Création de la commission paritaire permanente de négociation et d'interprétation (CPPNI) ». </p><p align='center'><br/>« Article 13.1 </p><p align='center'><br/>Missions de la CPPNI </p><p align='left'><br/>La commission paritaire permanente de négociation et d'interprétation de la branche (CPPNI), composée des représentants des organisations syndicales représentatives au sein de la branche et des représentants de la FNBM, exerce les missions suivantes : <br/>1.   Se réunit également en vue des négociations périodiques obligatoires, et en général, pour toute négociation décidée par les partenaires sociaux de la branche, y compris en lien avec la CPNEFP. <br/>2.   Définit son agenda social dans les conditions visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>alinéa 2 de l'article L. 2222-3 du code du travail</a>. <br/>L'agenda social (dates et thèmes) est élaboré en fin d'année civile pour l'année à venir. <br/>Pour préparer cet agenda social, les organisations syndicales peuvent communiquer au secrétariat de la CPPNI, dans un délai de 15 jours avant la réunion paritaire, les thèmes de négociation qu'il propose pour l'année à venir. Ces thèmes sont ensuite fixés en séance. <br/>3.   Représente la branche du négoce des matériaux de construction, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. <br/>4.   Exerce un rôle de veille sur les conditions de travail et l'emploi. <br/>5.   Établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>. <br/>Ce rapport comprend : <br/>–   un bilan des accords collectifs d'entreprise relatifs à “ la durée du travail, au travail à temps partiel, aux congés et au compte épargne-temps ” ; <br/>–   l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche ; <br/>–   le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. <br/>6.   Peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>. <br/>7.   Exerce les missions d'observatoire paritaire mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 du code du travail</a>. <br/>8.   Reçoit les conventions et accords d'entreprise relatifs à “ la durée du travail, au travail à temps partiel, aux congés et au compte épargne-temps ” conclus par les entreprises du négoce des matériaux de construction. <br/>9.   Peut résoudre les difficultés d'interprétation des différents textes conventionnels de la branche. </p><p align='center'><br/>Article 13.2 </p><p align='center'><br/>Règles de fonctionnement de la CPPNI en tant qu'instance de négociation et d'interprétation </p><p align='left'><br/>Les modalités sont fixées aux articles 10.1.2 et 10.1.3 de la convention collective. <br/>Les règles de prise en charge des frais de déplacement, de restauration et d'hébergement sont visées à l'article 10.2 de la convention collective. </p><p align='center'><br/>Article 13.3 </p><p align='center'><br/>Modalités de saisine et de vote de la CPPNI en tant qu'instance d'interprétation </p><p align='left'><br/>La CPPNI se réunit, dans un délai maximum de 2 mois à partir de la demande de la partie la plus diligente (une entreprise et/ ou une organisation syndicale représentative au sein de la branche), adressée, par lettre recommandée avec avis de réception, au secrétariat de la CPPNI. La lettre doit exposer clairement les dispositions sujettes à interprétation. <br/>Les représentants des organisations syndicales représentatives siègent à cette commission. <br/>L'avis, rendu à la majorité absolue des membres de la CPPNI, a la même valeur que les clauses de la convention collective et/ ou accords de branche. Un procès-verbal est dressé et signé. <br/>Si la majorité absolue n'a pu être obtenue, un procès-verbal est dressé et signé afin d'exposer les points de vue respectifs. Les membres de la CPPNI renvoient l'examen de la disposition litigieuse à la procédure de révision. <br/>Les modalités de vote sont les suivantes : <br/>À l'occasion de chaque décision, le collège “ employeurs ” et le collège “ salariés ” doivent disposer d'un même nombre de voix. <br/>Chaque organisation syndicale représentative présente dispose d'une voix, et le collège “ employeurs ” dispose du total des voix des organisations syndicales représentatives présentes. </p><p align='center'><br/>Article 13.4 </p><p align='center'><br/>Secrétariat et siège de la CPPNI </p><p align='left'><br/>Le secrétariat de la CPPNI est assuré par le secrétariat juridique la FNBM qui est chargé à ce titre : <br/>–   de la réception des diverses demandes de négociation et d'interprétation, et de leur transmission aux membres de la CPPNI ; <br/>–   de la réception (aux adresses ci-dessous) des accords collectifs d'entreprise, relatifs à “ la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps ”, et de leur transmission, par tous moyens, aux membres de la CPPNI, sous 15 jours ; <br/>–   de l'envoi aux membres de la CPPNI des convocations nécessaires à la tenue des réunions, dans le délai fixé à l'article 10.1.2 de la convention collective ; <br/>–   de la rédaction des comptes rendus ou relevés de décisions, des réunions de la CPPNI et de leur transmission préalable aux membres de la CPPNI et/ ou les organisations syndicales représentatives de la branche ; <br/>–   de la préparation paritaire du rapport annuel d'activité, que doit transmettre la CPPNI à l'administration. <br/>Il est précisé : <br/>–   l'adresse postale de la CPPNI : 215 bis, boulevard Saint-Germain, 75007 Paris ; <br/>–   l'adresse mail : contact @ fnbm. fr. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036827833",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/><i>Le présent accord, conclu à durée indéterminée, entre en vigueur à l'expiration du délai d'opposition qui court à compter de la notification de l'accord aux parties non signataires.</i> <a shape='rect' href='#RENVOI_KALIARTI000036827833_1'> (1)</a><br/>Les parties signataires s'engagent dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail </a>à déposer le texte pour extension. <br/>Le texte fera l'objet d'un bilan à l'issue d'un délai de 3 ans à compter de son entrée en vigueur afin de voir si des adaptations sont rendues nécessaires.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036827833_1'></a>(1) Le premier alinéa de l'article 4 est étendu sous réserve du respect des dispositions de l'article L. 2231-5 du code du travail.  <br/>(Arrêté du 25 mai 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Clause de rendez-vous. – Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036827835",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord pourra être dénoncé par l'une des parties signataires ou ayant adhéré à l'accord dans les conditions prévues par le code du travail. <br/>Cette dénonciation est portée à la connaissance des autres parties signataires ou ayant adhéré, par lettre recommandée avec avis de réception. <br/><i>Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties conformément aux dispositions légales en vigueur.</i> <a shape='rect' href='#RENVOI_KALIARTI000036827835_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036827835_1'></a>(1) Le troisième alinéa de l'article 5 est étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail.  <br/>(Arrêté du 25 mai 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036827837",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer.<br/>Cette adhésion devra être notifiée aux signataires de l'accord et fera l'objet d'un dépôt auprès des services du ministère du travail par la partie la plus diligente dans les conditions fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036827837_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 25 mai 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036827839",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Les accords collectifs d'entreprise ou d'établissement ou de groupe de la branche du négoce des matériaux de construction portant sur ce thème ne pourront comporter de clauses dérogeant aux dispositions du présent texte sauf dispositions plus favorables au salarié.</p><p><font color='#808080'><em>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2253-1 du code du travail dans sa rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective publiée au Journal officiel du 23 septembre 2017. (Arrêté du 25 mai 2018 - art. 1 modifié par arrêté du 2 juillet 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 30 juin 2015 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000032048477"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032048479",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048549",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La formation professionnelle est à la fois un facteur de développement professionnel et de sécurisation des parcours professionnels des salariés, mais également un facteur d'adaptation des entreprises aux mutations économiques, et de renforcement de leur croissance. </p><p align='left'>Les partenaires sociaux de la branche du négoce des matériaux de construction souhaitent, par le présent accord, mettre en œuvre la <a alt='LOI n° 2014-288 du 5 mars 2014, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014 </a>qui refond totalement le paysage de la formation professionnelle. </p><p align='left'>Les partenaires sociaux considèrent que les mesures définies par le présent accord doivent permettre de poursuivre la politique de certification et de professionnalisation mise en place dans la branche, tant en faveur des jeunes entrant dans la vie professionnelle que des salariés en poste pour lesquels on favorise leur évolution professionnelle et leur employabilité. </p><p align='left'>De plus, l'accompagnement à la qualification des demandeurs d'emploi est également une priorité afin de répondre aux besoins en qualifications et compétences des entreprises. </p><p align='left'>Le présent accord : <br/>– annule et remplace l'ensemble des dispositions de l'<a alt='ACCORD DE BRANCHE du 27 octobre 2004 (Ab)' href='/affichIDCC.do?cidTexte=KALITEXT000005671301&categorieLien=cid'>accord de branche du 27 octobre 2004</a> portant sur la formation professionnelle tout au long de la vie ; <br/>– complète par son article 8 l'accord de branche du 27 octobre 2004 portant création de la CPNEFP ; <br/>– complète par son article 4 l'accord de branche du 17 octobre 2007 portant sur la fonction tutorale. </p><p align='left'>En conséquence, les parties signataires conviennent de ce qui suit :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 22020054,
                "title": "Annexe I",
                "id": "KALISCTA000032048548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032048553",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Le socle de connaissances et de compétences professionnelles, tel que défini par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030236421&categorieLien=cid'>décret n° 2015-172 du 13 février 2015</a>, comprend sept domaines qui se décomposent en vingt-huit unités.</p><p>Les sept domaines (ou modules) sont les suivants :</p><p>1. La communication en français ;<br/>\n2. L'utilisation des règles de base de calcul et du raisonnement mathématique ;<br/>\n3. L'utilisation des techniques usuelles de l'information et de la communication numérique ;<br/>\n4. L'aptitude à travailler dans le cadre de règles définies d'un travail en équipe ;<br/>\n5. L'aptitude à travailler en autonomie et à réaliser un objectif individuel ;<br/>\n6. La capacité d'apprendre à apprendre tout au long de la vie ;<br/>\n7. La maîtrise des gestes et postures et le respect des règles d'hygiène, de sécurité et environnementales élémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048480",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord s'applique à l'ensemble des entreprises et des salariés relevant des conventions collectives du négoce des matériaux de construction (CCN n° 3154) :</p><p align='left'>CCN « Ouvriers-employés » (idcc 398), « ETAM » (idcc 533), « Cadres » (idcc 652).</p><p align='left'>La FNBM (organisation patronale) et les organisations syndicales représentatives de la branche du négoce des matériaux de construction désignent l'OPCA Intergros comme organisme paritaire collecteur agréé des entreprises de la branche, qui sont tenues de lui verser leurs contributions obligatoires en matière de formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application. – Désignation OPCA"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048481",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>A compter du 1er janvier 2015 (contributions recouvrées en 2016), les entreprises entrant dans le champ d'application du présent accord versent à l'OPCA Intergros les contributions définies comme suit :<br/><br/>\n– les entreprises de moins de 10 salariés versent à l'OPCA un pourcentage minimal du montant des rémunérations versées pendant l'année en cours s'élevant à 0,55 % ;<br/>\n– les entreprises d'au moins 10 salariés versent à l'OPCA un pourcentage du montant des rémunérations versées pendant l'année en cours s'élevant à 1 %.<br/><br/>\nCe pourcentage est ramené à 0,8 % si l'employeur décide par accord d'entreprise conclu pour une durée de 3 ans, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904287&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6331-10 du code du travail</a>, de consacrer au financement du CPF au moins 0,2 % du montant des rémunérations versées pendant les 3 ans.<br/><br/>\nPendant la durée de l'accord mentionné à l'alinéa précédent, l'employeur ne peut pas bénéficier d'une prise en charge par l'OPCA des formations financées par le compte personnel de formation de ses salariés.</p><p align='right'><br/>\n(En pourcentage.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Dispositif</th><th>Moins<br/>\n\t\t\tde<br/>\n\t\t\t10 salariés</th><th>De 10 à 49<br/>\n\t\t\tsalariés</th><th>De 50 à 299<br/>\n\t\t\tsalariés</th><th>300 salariés<br/>\n\t\t\tet plus</th></tr><tr><td align='center'>CIF</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>Professionnalisation</td><td align='center'>0,15</td><td align='center'>0,30</td><td align='center'>0,30</td><td align='center'>0,40</td></tr><tr><td align='center'>Plan</td><td align='center'>0,40</td><td align='center'>0,20</td><td align='center'>0,10</td><td align='center'>–</td></tr><tr><td align='center'>CPF</td><td align='center'>–</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>FPSPP</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='center'>Total</td><td align='center'>0,55</td><td align='center'>1</td><td align='center'>1</td><td align='center'>1</td></tr></tbody></table></center><p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions financières"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048483",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les partenaires sociaux conviennent que les listes des formations éligibles à la professionnalisation, telles qu'élaborées par la CPNEFP depuis 2007, ne répondent plus aux exigences de la loi du 5 mars 2014, et par conséquent doivent être supprimées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048485",
                "num": "3.1",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le contrat de professionnalisation est un contrat de travail à durée déterminée ou indéterminée. Il associe des actions d'évaluation et d'accompagnement ainsi que des actions de formation (enseignements généraux, professionnels et technologiques) et des périodes d'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou de plusieurs activités professionnelles en relation avec les qualifications recherchées.</p><p align='left'>Le contrat doit être établi par écrit et doit être déposé dans les conditions prévues par les textes légaux en vigueur à la date de sa conclusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrat de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048486",
                "num": "3.1.1",
                "intOrdre": 3145722,
                "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904253&dateTexte=&categorieLien=cid'>article L. 6325-1 du code du travail</a>, le contrat de professionnalisation s'adresse aux publics suivants :<br/><br/>\n– aux jeunes âgés de 16 à moins de 26 ans pour leur permettre de compléter leur formation initiale ;<br/>\n– aux demandeurs d'emploi âgés de 26 ans et plus ;<br/>\n– aux bénéficiaires du revenu de solidarité active (RSA) ou de l'allocation de solidarité spécifique ou de l'allocation aux adultes handicapés ;<br/>\n– aux bénéficiaires d'un contrat unique d'insertion, dès lors qu'une qualification s'avère nécessaire pour favoriser son retour vers l'emploi.<br/><br/>\nEn application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904258&dateTexte=&categorieLien=cid'>article L. 6325-6 du code du travail</a>, le titulaire d'un contrat de professionnalisation bénéficie de l'ensemble des dispositions applicables aux autres salariés de l'entreprise, dans la mesure où elles ne sont pas incompatibles avec les exigences de sa formation.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Personnes éligibles au contrat de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048489",
                "num": "3.1.2",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le contrat de professionnalisation a pour objet de permettre à son titulaire d'acquérir une des qualifications prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>article L. 6314-1 du code du travail</a>, soit :</p><p align='left'>– un certificat de qualification professionnelle (CQP) de la branche ;<br/>\n– un diplôme, un titre homologué ou une certification enregistrée dans le répertoire national des certifications (RNCP) ;<br/>\n– une qualification reconnue dans la classification de l'accord de branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet du contrat de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048491",
                "num": "3.1.3",
                "intOrdre": 4194296,
                "content": "<p align='left'>La durée du contrat de professionnalisation à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée est comprise entre 6 et 12 mois.<br/><br/>\nToutefois, cette durée peut être portée jusqu'à 24 mois, soit :<br/><br/>\n– lorsque le contrat a pour objet l'obtention d'un CQP dont la durée de formation validée par la CPNEFP justifie une durée de contrat supérieure à 12 mois ;<br/>\n– lorsque le contrat a pour objet l'obtention d'un diplôme ou d'un titre professionnel, ou d'une qualification professionnelle reconnue dans la classification de la branche ;<br/>\n– lorsque le contrat est conclu avec une personne visée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021341611&dateTexte=&categorieLien=cid'>article L. 6325-1-1 du code du travail</a>.<br/><br/>\nPendant la durée du contrat à durée déterminée ou action de professionnalisation du contrat à durée indéterminée, l'employeur s'engage à assurer au titulaire du contrat de professionnalisation une formation lui permettant d'acquérir une qualification professionnelle et à lui fournir un emploi en relation avec cet objectif. Le titulaire du contrat s'engage, quant à lui, à travailler pour le compte de son employeur et à suivre la formation prévue au contrat.<br/><br/>\nLe contrat de professionnalisation conclu pour une durée déterminée peut être renouvelé une fois dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904259&dateTexte=&categorieLien=cid'>article L. 6325-7 du code du travail</a>.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du contrat de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048494",
                "num": "3.1.4",
                "intOrdre": 4718583,
                "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904265&dateTexte=&categorieLien=cid'>article L. 6325-13 du code du travail</a>, la durée pendant laquelle doivent être menées les actions de formation, d'accompagnement et d'évaluation est comprise entre 15 % et 25 % de la durée du contrat ou de l'action de professionnalisation, sans pouvoir être inférieure à 150 heures.</p><p align='left'>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904266&dateTexte=&categorieLien=cid'>article L. 6325-14 du code du travail</a>, cette durée pourra être supérieure à 25 % lorsque le contrat de professionnalisation :</p><p align='left'>– a pour objet l'obtention d'un CQP, d'un diplôme ou d'un titre professionnel ou d'une qualification reconnue dans la classification de l'accord de branche ;<br/>\n– est conclu avec une personne visée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021341611&dateTexte=&categorieLien=cid'>article L. 6325-1-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de la formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048498",
                "num": "3.1.5",
                "intOrdre": 5242870,
                "content": "<p align='left'>Les salariés titulaires d'un contrat de professionnalisation âgés de moins de 26 ans perçoivent, pendant la durée du contrat à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée, une rémunération prévue par les dispositions légales et réglementaires en vigueur.<br/><br/>\nLes salariés âgés de moins de 26 ans perçoivent pendant la durée du contrat à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée un salaire minimum calculé en fonction de leur âge et de leur niveau de formation.<br/><br/>\nCe salaire ne peut être inférieur à :<br/><br/>\n– 65 % du Smic ou du minimum conventionnel de l'emploi occupé, selon le plus favorable, pour les bénéficiaires âgés de moins de 21 ans ;<br/>\n– 80 % du Smic ou du minimum conventionnel de l'emploi occupé, selon le plus favorable, pour les bénéficiaires âgés de 21 ans et plus.<br/><br/>\nCes rémunérations ne peuvent être inférieures, respectivement, à 70 % et 85 % du Smic ou du minimum conventionnel de l'emploi occupé, selon le plus favorable, dès lors que le bénéficiaire est titulaire d'un baccalauréat professionnel.<br/><br/>\nLes salariés titulaires d'un contrat de professionnalisation âgés d'au moins 26 ans perçoivent, pendant la durée du contrat à durée déterminée ou l'action de professionnalisation du contrat à durée indéterminée, une rémunération qui ne peut être inférieure ni au Smic ni à 85 % de la rémunération minimale de l'emploi occupé, prévue par les grilles de minima de la branche.<br/><br/>\nIl est rappelé qu'une prime de formation égale à 10 % du total des salaires de base bruts versés pendant la durée du contrat de professionnalisation est octroyée au salarié en cas d'obtention d'un CQP de la branche.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération des titulaires d'un contrat de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048499",
                "num": "3.1.6",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>La CPNEFP de la branche du négoce des matériaux de construction est souveraine pour fixer les forfaits de prise en charge du contrat de professionnalisation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prise en charge par l'OPCA de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048500",
                "num": "3.2",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>L'objectif principal de ce dispositif est de favoriser l'employabilité et le maintien dans l'emploi des salariés, en contrat à durée indéterminée, ou en contrat à durée déterminée conclu avec une structure d'insertion par l'activité économique ou en contrat unique d'insertion (CUI).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048501",
                "num": "3.2.1",
                "intOrdre": 6815731,
                "content": "<p align='left'>Peuvent bénéficier d'une période de professionnalisation :</p><p align='left'>– les salariés en contrat à durée indéterminée (CDI) ;<br/>\n– les salariés en contrat de travail à durée déterminée d'insertion conclu avec un employeur relevant de l'insertion par l'activité économique (CDDI) ;<br/>\n– les salariés bénéficiaires d'un contrat à durée déterminée ou indéterminée conclu dans le cadre du contrat unique d'insertion (CUI).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bénéficiaires de la période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048502",
                "num": "3.2.2",
                "intOrdre": 7340018,
                "content": "<p align='left'>Les actions de formation qui peuvent être suivies par les salariés dans le cadre de la période de professionnalisation sont :</p><p align='left'>– les formations qualifiantes enregistrées au RNCP ou reconnues dans l'accord de classification ou ouvrant droit à un CQP ;<br/>\n– les actions de formation permettant l'accès au socle de connaissances et de compétences professionnelles défini par les textes légaux et réglementaires ;<br/>\n– les actions de formation permettant l'accès à une certification inscrite à l'inventaire établi par la CNCP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de la période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048503",
                "num": "3.2.3",
                "intOrdre": 7864305,
                "content": "<p align='left'>La durée de formation doit être au minimum de 70 heures réparties sur une période maximale de 12 mois calendaires.</p><p align='left'>Toutefois, cette durée peut être inférieure dans les cas suivants :</p><p align='left'>– actions permettant aux travailleurs de faire valider les acquis de leur expérience ;<br/>\n– formations financées dans le cadre de l'abondement du CPF ;<br/>\n– formations sanctionnées par les certifications inscrites à l'inventaire ;<br/>\n– <em>formations relevant du socle de connaissances et de compétences professionnelles</em><a shape='rect' href='#RENVOI_KALIARTI000032048503_1'> (1)</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032048503_1'></a>(1) Le dernier tiret du deuxième alinéa de l'article 3-2-3 est étendu sous réserve des dispositions du dernier alinéa de l'article D. 6113-3 du code du travail.<br/>\n(Arrêté du 23 février 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée minimale de la période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048504",
                "num": "3.2.4",
                "intOrdre": 8388592,
                "content": "<p align='left'>La formation se déroule :</p><p align='left'>– soit pendant le temps de travail ;<br/>\n– soit en tout ou partie en dehors du temps de travail, à l'initiative soit du salarié dans le cadre du compte personnel de formation, soit à l'initiative de l'employeur, après accord écrit du salarié, en vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904249&dateTexte=&categorieLien=cid'>article L. 6324-7 du code du travail</a>.<br/><br/>\nLorsque la formation se déroule partiellement ou totalement en dehors du temps de travail, l'employeur doit définir avec le salarié, avant son départ en formation, la nature des engagements auxquels l'entreprise souscrit si le salarié suit avec assiduité la formation et satisfait aux évaluations prévues.<br/><br/>\nLa rémunération habituelle du salarié est maintenue si la formation a lieu pendant le temps de travail. En revanche, les heures effectuées en dehors du temps de travail donnent lieu au versement d'une allocation de formation (dont le montant est égal à 50 % de la rémunération nette du salarié, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498052&dateTexte=&categorieLien=cid'>article D. 6321-5 du code du travail</a>).<br/><br/>\nLe pourcentage de salariés simultanément absents au titre de ces périodes de professionnalisation ne peut, sauf accord de l'employeur ou du responsable de l'établissement, dépasser 2 % du nombre total de salariés de l'entreprise ou de l'établissement.<br/><br/>\nDans les entreprises ou établissements de moins de 50 salariés, le bénéfice d'une période de professionnalisation peut être différé lorsqu'il aboutit à l'absence simultanée, au titre de ces périodes, d'au moins deux salariés.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en œuvre de la période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048507",
                "num": "3.2.5",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>Les forfaits de prise en charge des actions d'évaluation, d'accompagnement et de formation, dans le cadre de la période de professionnalisation, sont déterminés souverainement par la CPNEFP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement de la période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048508",
                "num": "4",
                "intOrdre": 9437166,
                "content": "<p align='left'>Les partenaires sociaux rappellent leur attachement au tutorat puisqu'ils ont mis en place dans la branche, par <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018772030&categorieLien=cid'>accord du 17 octobre 2007</a>, la fonction tutorale et son obligation de formation dans le cadre des CQP, depuis réaffirmé par l'accord-cadre des CQP en date du 25 février 2014.<br/><br/>\nConformément à l'article L. 6323-3-1 du code du travail, chaque salarié en contrat de professionnalisation doit être accompagné d'un tuteur, désigné par l'employeur.<br/><br/>\nL'employeur veille à permettre au tuteur de disposer du temps nécessaire à sa formation et à sa mission.<br/><br/>\nL'exercice du tutorat par des salariés de 45 ans et plus est encouragé.<br/><br/>\nLes missions du tuteur s'exercent dans les conditions prévues aux accords ci-dessus visés, à savoir, notamment :<br/><br/>\n– une désignation du tuteur respectant les conditions et compétences requises pour l'exercice d'une telle fonction et le nombre maximum de salariés (trois) en formation pouvant être suivis simultanément par le même tuteur ;<br/>\n– le respect de la charte de la fonction tutorale en vigueur au sein de la branche.<br/><br/>\nIl est rappelé l'existence d'une obligation de formation du tuteur pour le dispositif des CQP.<br/><br/>\nEnfin, il est laissé le soin à chaque entreprise de promouvoir et de valoriser la fonction tutorale. Toutefois, pour rappel, l'accord du 17 octobre 2007 reconnaît dans la classification l'exercice de la fonction tutorale dans le cadre du dispositif des CQP : le tuteur doit être obligatoirement positionné au moins à l'échelon C du niveau de qualification correspondant à la formation CQP visée.<br/><br/>\nL'exercice du tutorat et la formation du tutorat sont pris en charge selon les critères définis par la CPNEFP.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Tutorat obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048512",
                "num": "5",
                "intOrdre": 9961453,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compte personnel de formation (CPF)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048513",
                "num": "5.1",
                "intOrdre": 10485740,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048514",
                "num": "5.1.1",
                "intOrdre": 11010027,
                "content": "<p align='left'>Depuis le 1er janvier 2015, un compte personnel de formation (CPF) est ouvert à toute personne âgée d'au moins 16 ans en emploi, en recherche d'emploi ou accompagnée dans un projet d'orientation et d'insertion professionnelles.<br/><br/>\nCe dispositif est également ouvert au jeune dès 15 ans à l'issue de la scolarité du collège, dès lors qu'il signe un contrat d'apprentissage, en vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904223&dateTexte=&categorieLien=cid'>article L. 6323-1 du code du travail</a>.<br/><br/>\nLes heures de formation inscrites sur le CPF demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi, et ce jusqu'à la fermeture du compte lorsque la personne peut liquider ses droits à la retraite.<br/><br/>\nL'alimentation du CPF se fait à hauteur de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis à hauteur de 12 heures par année de travail à temps complet jusqu'au plafond total de 150 heures.<br/><br/>\nPour un salarié occupé à temps partiel ainsi que pour le salarié qui est entré ou sorti en cours d'année et qui n'a donc pas effectué une durée de travail à temps complet sur l'année de référence, l'alimentation du compte est calculée au prorata de son temps de travail.<br/><br/>\nLes périodes d'activité partielle sont assimilées à du temps de travail effectif pour l'acquisition des heures de CPF.<br/><br/>\nLa période d'absence du salarié pour un congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial ou un congé parental d'éducation ou pour une maladie professionnelle ou un accident du travail, est intégralement prise en compte pour le calcul de ces heures.<br/><br/>\nLa gestion des heures du CPF est assurée par la Caisse des dépôts et consignations (CDC), qui est habilitée également à donner des informations sur les formations et certifications éligibles.<br/><br/>\nLes salariés ont un accès direct et gratuit à ce service dématérialisé : www.moncompteformation.gouv.fr.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création et alimentation du compte"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048516",
                "num": "5.1.2",
                "intOrdre": 11534314,
                "content": "<p align='left'><br/>Jusqu'au 1er janvier 2021, les heures inscrites sur le DIF au 31 décembre 2014 pourront être mobilisées par le salarié et, le cas échéant, complétées par les heures inscrites au CPF, dans la limite d'un plafond total de 150 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période transitoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048517",
                "num": "5.2",
                "intOrdre": 12058601,
                "content": "<p align='left'>Pour les salariés de la branche du négoce des matériaux de construction, les certifications et formations éligibles au CPF sont :<br/><br/>\n1. Les formations permettant l'acquisition d'un socle de connaissances et de compétences professionnelles défini par les textes réglementaires (cf. annexe I) ;<br/><br/>\n2. Les actions visant l'accompagnement à la validation des acquis de l'expérience (VAE) des salariés ;<br/><br/>\n3. Les formations qualifiantes ou certifiantes :<br/><br/>\n– sanctionnées par une certification enregistrée au RNCP ou permettant d'obtenir une partie identifiée de certification visant à acquérir un bloc de compétences ;<br/>\n– sanctionnées par un CQP inscrit au RNCP ;<br/>\n– sanctionnées par les certifications inscrites à l'inventaire.<br/><br/>\nEt dès lors qu'elles figurent au moins sur une des listes suivantes :<br/><br/>\n– la liste établie par la CPNEFP de la branche du négoce des matériaux de construction, publiée sur le site de la Caisse des dépôts et consignations ;<br/>\n– la liste élaborée par le comité paritaire interprofessionnel national pour l'emploi et la formation (COPANEF), qui recense les certifications en lien direct avec l'activité du négoce des matériaux de construction ;<br/>\n– la liste élaborée par le comité paritaire interprofessionnel régional pour l'emploi et la formation (COPAREF) de la région où travaille le salarié.<br/><br/>\nIl revient à la CPNEFP d'établir et de mettre à jour régulièrement ces listes, et de les porter à la connaissance des entreprises et des salariés.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Actions de formation éligibles au titre du CPF"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048518",
                "num": "5.3",
                "intOrdre": 12582888,
                "content": "<p align='left'>Le CPF est mobilisé à l'initiative du salarié, avec son accord exprès.<br/><br/>\nLes heures de formation peuvent s'exercer sur tout ou partie du temps de travail mais aussi en dehors du temps de travail.<br/><br/>\nLes formations financées dans le cadre du CPF ne sont pas soumises à l'accord de l'employeur lorsqu'elles sont suivies en dehors du temps de travail.<br/><br/>\nLorsqu'elles sont suivies en tout ou partie pendant le temps de travail, le salarié doit demander l'accord préalable de l'employeur sur le contenu et sur le calendrier de la formation.<br/><br/>\nL'employeur doit répondre dans un délai de 30 jours calendaires à compter de la réception de la demande et son silence vaut acceptation de la demande de formation.<br/><br/>\nLorsque la réponse est négative, elle est motivée et notifiée au salarié par écrit.<br/><br/>\nPar exception, l'accord de l'employeur sur le contenu de la formation ne sera pas requis lorsque la formation, bien qu'elle se déroule pendant tout ou partie du temps de travail :<br/><br/>\n– est financée au titre des heures acquises à la suite d'un abondement correctif ;<br/>\n– ou vise l'acquisition du socle de connaissances et de compétences ou l'accompagnement du salarié à la VAE.<br/><br/>\nDans ces hypothèses, le salarié devra toutefois solliciter l'accord de l'employeur sur le calendrier de la formation envisagée.<br/><br/>\nLes heures de formation qui se déroulent pendant le temps de travail constituent un temps de travail effectif et donnent lieu au maintien de la rémunération.<br/><br/>\nPendant la durée de la formation, le salarié bénéficie du régime de sécurité sociale dans les conditions visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904241&dateTexte=&categorieLien=cid'>article L. 6323-19 du code du travail</a>.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en œuvre du CPF"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048520",
                "num": "5.4",
                "intOrdre": 13107175,
                "content": "<p align='left'><br/>Les frais de formation, à savoir les coûts pédagogiques et les frais annexes (transport, hébergement et restauration), sont pris en charge par l'OPCA ainsi que la rémunération à hauteur de 50 % dans la limite prévue par les textes réglementaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048521",
                "num": "5.5",
                "intOrdre": 13631462,
                "content": "<p align='left'>Lorsque le nombre d'heures inscrites au CPF est insuffisant, le salarié pourra bénéficier d'un abondement supplémentaire dans les conditions suivantes :<br/><br/>\n1. Salariés mobilisant l'intégralité de leur CPF pour suivre une formation visant l'obtention d'un CQP de la branche : abondement à hauteur du nombre d'heures manquantes ;<br/><br/>\n2. Salariés de niveau V ou infra de l'Education nationale suivant une formation visant l'obtention du socle de connaissances et de compétences professionnelles (visé à l'article L. 6323-6-I du code du travail) : abondement à hauteur de 100 % des heures inscrites, à utiliser une fois, par période de 5 ans, et dans la limite de la durée en heures de la formation.<br/><br/>\nPar ailleurs, les partenaires sociaux pourront définir les modalités d'articulation possible entre le CPF et la période de professionnalisation. Leurs priorités seront transmises à l'OPCA en vue d'une mise en œuvre opérationnelle pour les entreprises.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création d'un abondement supplémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048523",
                "num": "6",
                "intOrdre": 14155749,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information et orientation tout au long de la vie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048524",
                "num": "6.1",
                "intOrdre": 14680036,
                "content": "<p align='left'>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028688789&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6111-6 du code du travail</a>, toute personne peut bénéficier tout au long de sa vie professionnelle d'un conseil en évolution professionnelle dont l'objectif est de favoriser l'évolution et la sécurisation de son parcours professionnel.</p><p align='left'>Cet accompagnement gratuit, mis en œuvre au niveau local dans le cadre du service public de l'orientation, doit permettre à toute personne :</p><p align='left'>– d'être informée sur son environnement professionnel et l'évolution des métiers de la région, en lien avec les besoins économiques existants et prévisibles ;<br/>\n– de mieux connaître ses compétences, de les valoriser et d'identifier celles qui sont utiles à acquérir pour favoriser son évolution professionnelle et faciliter le recours, le cas échéant, au compte personnel de formation ;<br/>\n– d'être informée des différents dispositifs qui peuvent être mobilisés pour réaliser un projet d'évolution professionnel.</p><p align='left'>Chaque salarié doit être informé, par son employeur, par tous moyens, et plus particulièrement à l'occasion de l'entretien professionnel, de la possibilité de recourir à cet accompagnement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conseil en évolution professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048526",
                "num": "6.2",
                "intOrdre": 15204323,
                "content": "<p align='left'>Tous les 2 ans, chaque salarié bénéficie obligatoirement d'un entretien avec son employeur sur ses perspectives d'évolution professionnelle et ses besoins en formation.<br/><br/><em>Cet entretien se distingue de l'entretien éventuellement mis en place relatif à l'évaluation du travail du salarié</em><a shape='rect' href='#RENVOI_KALIARTI000032048526_1'> (1)</a>.<br/><br/>\nPour rappel, cet entretien est également obligatoire pour le salarié à l'issue d'un congé de maternité, d'un congé parental à temps plein ou partiel, d'un congé d'adoption, d'un arrêt maladie de plus de 6 mois, à la fin d'un mandat de représentant du personnel.<br/><br/>\nTous les 6 ans, l'entretien fait un récapitulatif du parcours professionnel du salarié et permet de vérifier si la salarié a bénéficié de l'entretien professionnel obligatoire mais aussi :<br/><br/>\n– suivi au moins une action de formation ;<br/>\n– obtenu tout ou partie d'une certification (diplôme, CQP …) par la formation ou la validation des acquis de l'expérience (VAE) ;<br/>\n– progressé sur le plan salarial (augmentations, changement de coefficient …) ou professionnel (en termes de fonctions, missions, responsabilités …).<br/><br/>\nDans les entreprises de 50 salariés et plus, lorsqu'au cours de ces 6 années le salarié n'a pas bénéficié de l'entretien ni d'au moins deux des mesures ci-dessus développées, l'entreprise doit procéder à un abondement correctif, selon les modalités prévues par les textes légaux et réglementaires (100 heures pour un salarié à temps plein et 130 heures pour un salarié à temps partiel).<br/><br/>\nEn outre, dans ce cas, l'entreprise doit verser à l'OPCA une somme forfaitaire correspondant aux heures abondées inscrites au CPF.<br/><br/>\nConscients de l'importance de ce dispositif, au service d'une logique de formation des salariés et de sécurisation de leur parcours professionnel, la CPNEFP de la branche a élaboré et validé des outils types d'entretien professionnel, à destination des entreprises et des salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032048526_1'></a>(1) Le deuxième alinéa de l'article 6-2 est étendu sous réserve des dispositions de l'article L. 6315-1 du code du travail.<br/>\n(Arrêté du 23 février 2016 - art. 1)</em></font></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entretien professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048527",
                "num": "6.3",
                "intOrdre": 15728610,
                "content": "<p align='left'>Tout salarié peut demander à bénéficier d'un bilan de compétences ou d'une VAE, dans le cadre des dispositions légales en la matière.<br/><br/>\nS'agissant du bilan de compétences, le salarié demande, par écrit, une autorisation d'absence mentionnant les dates et la durée du bilan ainsi que la dénomination de l'organisme prestataire choisi.<br/><br/>\nLa demande doit être remise à l'employeur 60 jours au moins avant le début du bilan.<br/><br/>\nL'employeur a 30 jours pour faire connaître par écrit son accord ou les raisons motivant le report de l'autorisation d'absence. Ce report ne peut excéder 6 mois.<br/><br/>\nLe bilan de compétences a pour objet de permettre au salarié d'analyser ses compétences professionnelles et personnelles ainsi que ses aptitudes et motivations afin de définir un projet professionnel et, le cas échéant, un projet de formation.<br/><br/>\nAfin de favoriser l'accès à la qualification professionnelle, la durée minimale d'activité requise pour bénéficier d'une action de validation des acquis de l'expérience est fixée à 3 ans, que l'activité du salarié ait été exercée de façon continue ou non. Cette durée minimale tient compte des périodes de formation initiale ou continue suivies en milieu professionnel, pour des personnes n'ayant pas atteint le niveau V de qualification pour la préparation d'un diplôme ou d'un titre.<br/><br/>\nLe dispositif est, entre autres, ouvert à toute personne ayant exercé une responsabilité syndicale ou occupé une fonction de conseiller municipal, de conseiller général ou de conseiller régional en rapport avec le contenu de la certification visée.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan de compétences et validation des acquis de l'expérience (VAE)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048528",
                "num": "6.4",
                "intOrdre": 16252897,
                "content": "<p align='left'>Toute personne titulaire d'un CPF a la possibilité de disposer d'un passeport d'orientation, de formation et de compétences qui lui est propre. Ce passeport recense les formations et qualifications suivies dans le cadre de la formation initiale ou continue, ainsi que les acquis de l'expérience susceptibles d'aider dans son orientation professionnelle.<br/><br/>\nLe passeport formation recense notamment :<br/><br/>\n– les diplômes et titres obtenus au cours du cursus de formation initiale ;<br/>\n– les expériences professionnelles acquises lors de stages ou de formation en entreprise ;<br/>\n– les diplômes, titres à finalité professionnelle ou certificats de qualification professionnelle validés par la CPNE de la branche, ainsi que la qualification supérieure obtenue dans le cadre d'une formation promotionnelle reconnue par accord collectif dans l'industrie cimentière ;<br/>\n– les activités tutorales exercées.<br/><br/>\nLe salarié peut consulter son passeport sur le site www.moncompteformation.gouv.fr.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Passeport d'orientation, de formation et de compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048529",
                "num": "7",
                "intOrdre": 16777184,
                "content": "<p align='left'>Conformément à l'article L. 6332-1-II (7°) du code du travail, les partenaires sociaux ouvrent la possibilité pour l'OPCA Intergros de financer les coûts de formation engagés par une entreprise pour faire face à des graves difficultés économiques conjoncturelles.</p><p align='left'>L'entreprise bénéficie de ce financement exceptionnel pendant une durée maximale de 2 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entreprises rencontrant des difficultés économiques conjoncturelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048531",
                "num": "8",
                "intOrdre": 17301471,
                "content": "<p align='left'>La CPNEFP exerce les missions telles que définies par <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671406&categorieLien=cid'>l'accord du 27 octobre 2004 portant sur la création de la CPNEFP </a>de la branche.<br/><br/>\nAu regard de la loi du 5 mars 2014, les partenaires sociaux conviennent de compléter les articles 3 et 4 de l'accord du 27 octobre 2004 susvisé, comme suit.</p><p align='center'><br/>\nArticle 3<br/><br/>\nMissions de la commission</p><p align='left'><br/>\nIl est ajouté les missions suivantes :<br/><br/>\n« – définir les actions de formation à développer pour promouvoir les orientations et priorités de la branche ;<br/><br/>\n– valider le rapport de branche ;<br/><br/>\n– fixer les taux de prise en charge financière par dispositifs (professionnalisation, CPF...) ;<br/><br/>\n– créer, mettre en œuvre et faire évoluer le dispositif des CQP de la branche ;<br/><br/>\n– établir la liste des certifications éligibles au titre du CPF de branche, national et régional ;<br/><br/>\n– réfléchir et mettre en œuvre les certifications et habilitations recensées à l'inventaire ;<br/><br/>\n– adapter et accompagner la mise en œuvre du socle de connaissances et de compétences professionnelles ;<br/><br/>\n– élaborer tous supports facilitant la mise en œuvre des outils opérationnels de la formation professionnelle (ex. : entretien professionnel …) ;<br/><br/>\n– fixer des recommandations en vue de favoriser l'égal accès à la formation professionnelle (des seniors, des femmes, des personnes peu ou pas qualifiés, des jeunes … »</p><p align='center'><br/>\nArticle 4<br/><br/>\nFonctionnement de la commission</p><p align='left'><br/>Il est ajouté la phrase suivante :<br/><br/>\n« Les titulaires et suppléants de chaque collège (salariés et employeurs) doivent être officiellement désignés par courrier adressé au secrétariat de la CPNEFP.<br/><br/>\nLe collège employeurs dispose du même nombre de voix que le collège salariés.<br/><br/>\nLa CPNEFP ne pourra délibérer valablement que si trois membres au minimum par collège sont présents.<br/><br/>\nChaque titulaire dispose d'une voix délibérative. En cas d'absence d'un membre titulaire, son suppléant le remplace et bénéficie, à cette occasion, des mêmes droits et pouvoirs que le titulaire remplacé.<br/><br/>\nLes décisions ou délibérations de la CPNEFP sont prises à la majorité absolue des suffrages exprimés par les membres présents. Le président ne dispose pas d'une voix prépondérante.<br/><br/>\nLes décisions ou délibérations de la CPNEFP sont signées paritairement par le président et le vice-président. »</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rôle de la CPNEFP de la branche du négoce des matériaux de construction"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048536",
                "num": "9",
                "intOrdre": 17825758,
                "content": "<p align='left'>Les entreprises du négoce des matériaux de construction seront accompagnées par l'OCI (observatoire des métiers d'Intergros, service études et prospective), créé par accord collectif entre les branches adhérentes à l'OPCA, dont les missions sont définies par la CPNEFP de la branche, à savoir, notamment.<br/><br/>\nL'observatoire a pour missions, sous le contrôle de la CPNEFP, de :<br/><br/>\n– de dresser un portrait statistique des métiers et des qualifications de la branche ;<br/>\n– d'assurer un suivi de leur évolution afin de proposer des actions anticipatrices en termes de GPEC ;<br/>\n– de mener tous travaux d'analyses et d'études nécessaires aux actions décidées par la CPNEFP de la branche ;<br/>\n– d'assurer le développement de la politique de formation décidée par la branche du négoce des matériaux de construction, notamment en matière de CQP ;<br/>\n– d'identifier les métiers et compétences clés ;<br/>\n– de mettre à disposition de l'ensemble des entreprises un descriptif des activités et compétences requises pour l'exercice des métiers de la branche et de diffuser les informations recueillies auprès de la FNBM et des organisations syndicales représentatives de la branche.<br/><br/>\nL'observatoire agit sur délibération de la CPNEFP de la branche.<br/><br/>\nLes travaux de l'observatoire sont présentés, en tant que de besoin, et a minima une fois par an (rapport de branche), aux membres de la CPNEF.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Observatoire prospectif des métiers et des qualifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048537",
                "num": "10",
                "intOrdre": 18350045,
                "content": "<p align='left'>La branche du négoce des matériaux de construction souhaite favoriser le développement de l'apprentissage, intensifier son partenariat avec les CFA partenaires et favoriser l'ouverture de nouveaux établissements.<br/><br/>\nEn conséquence, la FNBM (organisation patronale) et les organisations syndicales représentatives de la branche du négoce des matériaux de construction sollicitent l'OPCA Intergros afin qu'il dépose un dossier de demande d'agrément pour devenir OCTA, et qu'il collecte les entreprises de la branche à compter du 28 février 2016.<br/><br/>\nLes partenaires sociaux s'engagent à tout mettre en œuvre, notamment par la conclusion d'une convention de coopération, afin de promouvoir les formations professionnelles et technologiques en lien avec la branche du négoce des matériaux de construction, en lien avec les pouvoirs publics.<br/><br/>\nUne commission paritaire d'alternance et de suivi sera créée au sein de la branche.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Apprentissage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048538",
                "num": "11",
                "intOrdre": 18874332,
                "content": "<p align='left'>Les partenaires sociaux rappellent leur volonté de favoriser l'égalité d'accès à la formation professionnelle et incitent les chefs d'entreprise à assurer l'égalité entre les femmes et les hommes dans l'évolution des qualifications et du déroulement de la carrière professionnelle.<br/><br/>\nA cet égard, les entreprises assurent un accès équilibré entre les femmes et les hommes aux actions de formation mises en place dans l'entreprise.<br/><br/>\nCet objectif sera notamment suivi au moyen du rapport annuel de branche qui mesure les efforts accomplis en matière d'égalité d'accès à la formation.<br/><br/>\nS'agissant des stages de formation, les entreprises étudieront les modalités d'organisation de ces formations en prenant en compte, dans la mesure du possible, les contraintes de la vie familiale.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité entre les femmes et les hommes dans l'accès à la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048539",
                "num": "12",
                "intOrdre": 19398619,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée. Il entre en vigueur à compter de sa signature.</p><p align='left'>Les parties signataires s'engagent dans le cadre des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et suivant du code du travail</a> à déposer le texte pour extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048541",
                "num": "13",
                "intOrdre": 19922906,
                "content": "<p align='left'>Les partenaires sociaux conviennent qu'un rapport pédagogique et financier de la branche du négoce des matériaux de construction sera présenté chaque année par l'OPCA, devant la CPNEFP.</p><p align='left'>Ce rapport permettra aux partenaires sociaux de procéder, le cas échéant, à d'éventuelles modifications ou révisions du présent accord qui seraient rendues nécessaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi et bilan"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048542",
                "num": "14",
                "intOrdre": 20447193,
                "content": "<p align='left'><br/>Les accords collectifs de groupe, d'entreprise ou d'établissement de la branche du négoce des matériaux de construction ne pourront comporter de clauses dérogeant aux dispositions du présent accord, en tout ou partie, sauf dispositions plus favorables aux salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048543",
                "num": "15",
                "intOrdre": 20971480,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative, non signataire de l'accord, pourra y adhérer par déclaration en lettre recommandée auprès du ministère du travail et des signataires de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032048544",
                "num": "16",
                "intOrdre": 21495767,
                "content": "<p align='left'>Le présent accord pourra être dénoncé dans les conditions prévues par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>articles L. 2261-9 et suivants du code du travail</a>.</p><p align='left'>Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties signataires, en application des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>L. 2231-1</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 octobre 2007 relatif à la fonction tutorale",
            "id": "KALITEXT000018772030"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexes",
                "id": "KALISCTA000018772051",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018772052",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>ANNEXE I<br/>\nCharte du tuteur</p><p>La charte de la fonction tutorale est définie pour assurer la réussite de chaque contrat de professionnalisation et période de professionnalisation dans le négoce des matériaux de construction.<br/>\nTout employeur qui embauche un salarié sous contrat de professionnalisation et/ou période de professionnalisation met en œuvre les dispositions développées ci-après pour accompagner le nouveau salarié.</p><center><table border='1'><tbody><tr><th>MISSION</th><th>OBJECTIF</th><th>ACTIVITÉ</th></tr><tr><td align='center'>1. Accueil</td><td align='center'>Aider le salarié à s'intégrer dans l'entreprise et dans le métier.</td><td align='center'>Accueillir.<br/>\n\t\t\tÉventuellement, présenter l'entreprise et son environnement et présenter le salarié concerné, ses activités aux autres membres du personnel.</td></tr><tr><td align='center'>2. Formation en entreprise.<br/>\n\t\t\tDont notamment suivi du contrat ou période de professionnalisation.</td><td align='center'></td><td align='center'>Organiser les activités à confier au salarié.<br/>\n\t\t\tAider le salarié à la compréhension du travail.<br/>\n\t\t\tGuider le salarié dans l'exécution du travail.<br/>\n\t\t\tParticiper à la liaison avec l'organisme de formation.<br/>\n\t\t\tFaire le point sur les acquis théoriques et pratiques avec les formateurs et la hiérarchie dans l'entreprise.</td></tr><tr><td align='center'>3. Suivi du salarié</td><td align='center'>Accompagner le salarié dans la découverte de l'ensemble des aspects du métier et dans la construction de son projet professionnel.</td><td align='center'>Développer l'épanouissement des aptitudes du salarié pour l'exercice du métier, sa motivation pour la profession et ses perspectives d'évolution personnelle.</td></tr><tr><td align='center'>4. Évaluation</td><td align='center'>Mesurer les progrès du salarié en contrat ou période de professionnalisation.</td><td align='center'>Faire un bilan des résultats du salarié.<br/>\n\t\t\tVeiller à la présentation du salarié aux examens et participer au contrôle en cours de formation.</td></tr></tbody></table></center><p align='center'>1. Accueil</p><p>Préparer l'arrivée du salarié :<br/>\n― organiser la visite de l'entreprise, sa première journée ;<br/>\n― vérifier les aspects matériels de l'accueil (vêtements, outils...) ;<br/>\n― participer à la présentation de l'entreprise, son organisation et sa place dans le secteur professionnel (présentation des autres salariés et des fonctions de chacun, visite des locaux...) ;<br/>\n― vérifier que le collaborateur en formation a bien les informations essentielles (les horaires, la personne qu'il doit contacter à son arrivée, les informations pratiques : repas, vestiaires, etc.).<br/>\nAccueillir le salarié au sein de l'équipe :<br/>\n― expliquer et donner au salarié toutes les informations relatives au nom et les fonctions de ses interlocuteurs, numéro de téléphone en cas de problème, consignes de sécurité, le lieu où il pourra déjeuner, les vêtements de travail et conditions de nettoyage ;<br/>\n― présentation des règles et dispositifs liés à la sécurité, à la prévention des risques (par le biais, par exemple, d'une visite de l'agence) ;<br/>\n― aider le salarié à se présenter et lui présenter les différentes personnes avec lesquelles il sera en contact ;<br/>\n― présenter le rôle de tuteur ;<br/>\n― expliquer l'objectif de la formation ;<br/>\n― discuter avec le salarié de son projet professionnel, de sa motivation ;<br/>\n― situer l'activité du salarié au sein de l'entreprise ;<br/>\n― donner des axes de priorités pour le démarrage ;<br/>\n― énoncer les droits et devoirs du salarié et de l'employeur ;<br/>\n― expliquer au nouvel embauché les moyens d'information qui existent dans l'entreprise.</p><p align='center'>2. Formation du salarié dans l'entreprise</p><p>Formation du salarié :<br/>\n― prendre connaissance du contenu de la formation préparée ;<br/>\n― mieux connaître le collaborateur en formation, connaître ses propres réactions, ses comportements et ses valeurs, et en mesurer les conséquences ;<br/>\n― établir un programme de travail pour les périodes en entreprise (avec qui, comment, pourquoi) ;<br/>\n― expliquer les critères de performance de l'entreprise ;<br/>\n― faire connaître les matériels et matériaux utilisés ;<br/>\n― présenter les consignes de sécurité au poste de travail ;<br/>\n― enseigner au salarié à préparer les situations de travail ;<br/>\n― guider le salarié dans la réalisation du travail ;<br/>\n― faire le point régulièrement avec le salarié en formation, le chef d'entreprise et l'organisme de formation (les faire s'exprimer sur les réussites, les difficultés, les projets et les demandes...) ;<br/>\n― traiter les situations éventuelles de conflit, de difficulté ;<br/>\n― intervenir judicieusement par rapport aux cadres techniques et administratifs établis et servir d'interlocuteur pertinent.</p><p align='center'>3 et 4. Suivi et évaluation du salarié</p><p>Suivi et évaluation :<br/>\n― programmer des rencontres régulières et individuelles avec le salarié pour analyser les résultats obtenus et les moyens de les améliorer ;<br/>\n― participer aux entretiens d'évaluation à plusieurs reprises au cours de la formation (minimum un entretien par mois) ;<br/>\n― suivre et évaluer à chaque étape les objectifs et les résultats obtenus au regard des critères de la professionnalisation préparée ;<br/>\n― s'assurer que les conditions sont réunies pour que le salarié se présente aux éventuelles épreuves.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018772053",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p></p><p align='center'>ANNEXE II<br/>\nAttestation de fonction tutorale</p><p>Tuteur :<br/>\nNom :<br/>\nPrénom :<br/>\nAnnée de naissance :<br/>\nAdresse personnelle :<br/>\nNégoce d'apprentissage :<br/>\nNom :<br/>\nAdresse :<br/>\nN° de téléphone :<br/>\nN° de télécopie :<br/>\nMél :<br/>\nEffectif :<br/>\nConvention collective applicable :<br/>\nCode NAF :<br/>\nFonction du tuteur :<br/>\nFonction actuelle au sein du négoce et classification :<br/>\nAncienneté dans la fonction :<br/>\nAncienneté dans l'entreprise :<br/>\nFormation tutorale :<br/>\na suivi une formation de tuteur du (date de début) au (date de fin) de (nombre) heures.<br/>\nAvec l'organisme de formation :<br/>\na encadré (nombre) salarié(s) en alternance.</p><center><table border='1'><tbody><tr><th></th><th>Nom</th><th>Prénom</th><th>Diplôme/certificat préparé</th><th>Période de formation</th></tr><tr><td align='center'>1</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>2</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>3</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr></tbody></table></center><p>À (ville), le (date)</p><p>Signature du tuteur</p><p>Signature du chef d'entreprise (et tampon)</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018772054",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p align='center'>ANNEXE III<br/>\nLettre d'engagement tripartite<br/>\n(Tuteur, salarié, chef d'entreprise)</p><p>L'entreprise, par l'intermédiaire du responsable RH (ou du personnel ou administratif), s'engage à :<br/>\n― tout mettre en œuvre pour accueillir, suivre et favoriser le développement du salarié en formation ;<br/>\n― nommer le tuteur chargé de suivre le salarié en formation dès son arrivée et de l'accompagner pour accomplir au mieux sa mission ;<br/>\n― faciliter les échanges entre le salarié en formation, l'organisme de formation et l'entreprise.</p><p>Le salarié en formation s'engage à :<br/>\n― faire preuve d'ouverture et d'opiniâtreté au centre de formation et sur le poste de travail où il est affecté ;<br/>\n― utiliser de façon rigoureuse, sincère et honnête les outils de suivi mis en place dans le cadre de l'alternance ;<br/>\n― respecter les règles et usages définis dans le règlement intérieur de l'établissement où il est affecté et du centre de formation ;<br/>\n― avoir un comportement positif et respectueux de l'image de l'entreprise ;<br/>\n― être assidu et assister à l'ensemble des formations prévues.</p><p>Le tuteur s'engage à :<br/>\n― tout mettre en œuvre pour accueillir, suivre et favoriser le développement du salarié en formation ;<br/>\n― aider le salarié en formation à s'organiser et à se positionner dans son équipe pendant toute la durée du cursus en alternance ;<br/>\n― lui offrir des possibilités de mettre en pratique ce qu'il découvre pendant les formations et des plages de temps pour faire le point sur son apprentissage théorique, les applications terrain qu'il souhaite mettre en œuvre dans son environnement quotidien, les progrès et les éventuelles difficultés rencontrées ;<br/>\n― faciliter les échanges entre le salarié en formation, l'organisme de formation et l'entreprise.</p><p>Fait à (ville), le (date).</p><p>Tuteur. Salarié en formation. Le représentant de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018772055",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<p align='center'>ANNEXE IV<br/>\nAides financières</p><p>Les dépenses liées à l'exercice par les tuteurs de leurs missions (les rémunérations et cotisations et contributions sociales légales et conventionnelles ainsi que les frais de formation, de transport et d'hébergement) sont prises en charge par l'OPCA et sont fixées dans la limite d'un plafond fixé par décret par mois et par bénéficiaire, pour une durée maximale de 6 mois.</p><p>L'OPCA peut également prendre en charge les dépenses exposées pour chaque salarié ou pour tout employeur de moins de 10 salariés qui bénéficie d'une action de formation en qualité de tuteur chargé d'accueillir et de guider dans l'entreprise les bénéficiaires des contrats et des périodes de professionnalisation, dans la limite d'un plafond fixé par décret par heure de formation et d'une durée maximale de 40 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018772056",
                    "num": null,
                    "intOrdre": 2621435,
                    "content": "<p align='center'>ANNEXE V<br/>\nExemple de fiche d'évaluation du tuteur</p><p>Agence :<br/>\nSi CQP :<br/>\n― indiquer début/fin de formation ;<br/>\n― l'intitulé de la formation suivie.<br/>\nTuteur :<br/>\nCollaborateur en formation :<br/>\nNom : Prénom :<br/>\nNom : Prénom :<br/>\nFonction : Qualification : Date entrée dans société :<br/>\nÂge : Ancienneté :</p><center><table border='1'><tbody><tr><th></th><th>Centre de professionnalisation</th><th>Responsable hiérarchique</th><th>Stagiaire</th></tr><tr><td align='center'>Suivi tutoral</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Participation active à la journée de formation</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Qualité des bilans intermédiaires</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Accompagnement dans le projet final (mémoire...)</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Qualité de l'implication au bilan et au jury final</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Remplit toutes les fiches de liaison</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Organisation des apprentissages (liens avec formateurs)</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Organisation interne (liens avec agence)</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Action tutorale</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Qualité de l'accueil du salarié en formation</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Qualité de la disponibilité et de l'accompagnement</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Transmission des savoir-faire</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Évaluation et suivi des acquis</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Résultats du suivi et de l'action</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Collaborateur reçu au bilan final</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Collaborateur toujours au sein de l'entreprise 6 mois après</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Signatures</td><td align='center'></td><td align='center'></td><td align='center'></td></tr></tbody></table></center><p>Proposition de notation :<br/>\n― oui : 1 ;<br/>\n― non : 2.</p><p align='center'>Formation tutorale dans le négoce des matériaux de construction<br/>\nCahier des charges</p><p>Les partenaires sociaux ont souhaité déterminer ci-après un référentiel de la formation du tuteur en précisant ce qui doit être visé et atteint par cette formation.</p><p>Il est convenu, conformément à l'article 3.1 de l'accord de branche du 17 octobre 2007 sur la fonction tutorale, que la formation se déroule au minimum sur 2 jours sans pour autant préciser de durée maximale, chaque organisme de formation étant libre d'adapter le contenu de la formation.</p><p align='center'>Procédure d'habilitation de l'organisme. ― Durée</p><p align='left'>Dans le respect des dispositions développées à l'article 3.2, un organisme de formation qui souhaite former au tutorat doit présenter devant la CPNEFP (commission paritaire nationale de l'emploi et de la formation professionnelle) un dossier de demande d'habilitation.</p><p align='left'>La CPNEFP se prononce sur l'habilitation ou non de l'organisme de formation au regard des pièces fournies par celui-ci (cf. annexe I infra).</p><p align='left'>Elle peut soit habiliter, soit reporter, soit refuser.</p><p align='left'>La décision de la CPNEFP est souveraine et sans appel.</p><p align='left'>Elle n'a pas à être motivée. Cependant sa décision ne concerne que le dossier présenté, elle ne préjuge pas d'autres dossiers ni n'interdit de représenter un nouveau dossier après un premier rejet.</p><p align='left'>Toute habilitation est valable pour une année. L'organisme agréé devra présenter une demande de reconduction d'habilitation en début de chaque année civile.</p><p align='left'>Suite à l'habilitation, la CPNEFP établira une convention avec l'organisme de formation.</p><p align='center'>Contrôle</p><p>Une analyse qualitative portant sur la formation et l'exercice du tutorat devra être dressée lors des jurys de fin de bilan des CQP (en entreprise).</p><p>Les résultats pourront être présentés à la CPNEFP, laquelle statuera, le cas échéant, en cas de dysfonctionnements avérés, sur le maintien notamment de l'habilitation.</p><p>La CPNEFP se réserve le droit d'organiser, à tout moment, une visite sur place de tout organisme de formation habilité au titre de la fonction tutorale.</p><p>Par ailleurs, en cours d'année, une réunion d'information à destination des directeurs des organismes habilités ou des formateurs pourra être organisée.</p><p>La gestion et le suivi du dispositif sont confiés à AFENBEM (association de formation et d'études du négoce de bois et de matériaux de construction).</p><p align='center'>Contenu de la formation. ― Grands axes<br/>\nEn amont de la formation</p><p>Objectifs :<br/>\n― informer le tuteur sur le dispositif des CQP ;<br/>\n― expliquer au tuteur son rôle, les procédures de liaison entre l'organisme, l'entreprise et lui-même.</p><p>Introduction :<br/>\n― présentation de l'organisme ;<br/>\n― présentation du secteur ;<br/>\n― présentation de l'entreprise ;<br/>\n― présentation de la branche.</p><p>Dispositif des CQP :<br/>\n― contenu pédagogique, alternance ;<br/>\n― fonctionnement du contrat ou de la période de professionnalisation ;<br/>\n― présentation de la fonction (organigramme, rémunération), de l'environnement (règlement intérieur, équipe, acteurs en présence...).</p><p>Rôle du tuteur. ― Point sur le tutorat :<br/>\n― définition-législation ;<br/>\n― compétences requises ;<br/>\n― missions : présentation de la charte de la fonction tutorale (intégration du salarié, validation du projet professionnel, transmission des compétences, dispositifs de suivi, évaluation des acquis...).</p><p>Définition des actions à mener au cours de la formation.</p><p align='center'>Pendant la formation</p><p>Objectifs :<br/>\n― faire un premier bilan d'étape, intermédiaire ;<br/>\n― élaborer les fiches de liaison ;<br/>\n― recadrage éventuel, redéfinition des actions pour les mois à venir...</p><p>Bilan de la période écoulée :<br/>\n― point sur l'accompagnement, suivi au poste de travail ;<br/>\n― rappel des principes : charte tutorale...</p><p>Évaluation du salarié à mi-parcours :<br/>\n― point sur le carnet de suivi, fiches de liaison, grilles d'évaluation ;<br/>\n― identifier les points à améliorer, difficultés rencontrées ;<br/>\n― à préciser les moyens : par visite en entreprise, relance téléphonique, tests, entretien.</p><p align='center'>À l'issue de la formation</p><p>Objectifs :<br/>\n― faire le bilan final ;<br/>\n― remplir les grilles.</p><p>Évaluation du candidat, décision finale du tuteur (cf. annexe II).</p><p>Dresser un bilan auprès du tuteur afin de recueillir ses impressions, ses souhaits d'évolution...</p><p align='center'>Annexe 1</p><p align='left'>Fiche d'analyse d'un organisme de formation en vue de l'habilitation pour une formation tutorale dans la branche du négoce des matériaux de construction</p><p align='left'>Organisme de formation :<br/>\nTéléphone :<br/>\nTélécopie :<br/>\nMél :<br/>\nPièces à fournir :</p><center><table border='1'><tbody><tr><th>N°</th><th>Désignation</th><th>Fournie</th><th>Non fournie</th><th>Remarque</th></tr><tr><td align='center'>1</td><td align='center'>Plaquette de présentation de l'organisme</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>2</td><td align='center'>Photocopie n° existence de l'organisme</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>3</td><td align='center'>Règlement intérieur</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>4</td><td align='center'>Constitution de l'équipe pédagogique pour la formation envisagée</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>5</td><td align='center'>Infrastructures (locaux, matériels)</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>6</td><td align='center'>Contenus de formation, modules (description-durée de la ou des journées de formation)</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>7</td><td align='center'>Planning prévisionnel si possible</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>8</td><td align='center'>Lettre d'engagement</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>9</td><td align='center'>Présentation d'un exemplaire du livret de suivi</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>10</td><td align='center'>Attestation de fonction tutorale à remettre en fin de formation</td><td align='center'></td><td align='center'></td><td align='center'></td></tr></tbody></table></center><p align='center'>Annexe 2<br/>\nExemple de fiche d'évaluation du tuteur</p><p>Agence :</p><p>Si CQP :<br/>\n― indiquer début/fin de formation ;<br/>\n― l'intitulé de la formation suivie.</p><p>Tuteur :<br/>\nCollaborateur en formation :<br/>\nNom : Prénom<br/>\nNom : Prénom<br/>\nFonction :</p><p>Qualification :</p><p>Date entrée dans la société :<br/>\nÂge : Ancienneté :</p><center><table border='1'><tbody><tr><th></th><th>Centre de professionnalisation</th><th>Responsable hiérarchique</th><th>Stagiaire</th><th>Total points</th></tr><tr><td align='center'>Suivi tutoral</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Participation active à la journée de formation</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Qualité des bilans intermédiaires</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Accompagnement dans le projet final (mémoire...)</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Qualité de l'implication au bilan et au jury final</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Remplit toutes les fiches de liaison</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Organisation des apprentissages (liens avec formateurs)</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Organisation interne (liens avec agence)</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Action tutorale</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Qualité de l'accueil du salarié en formation</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Qualité de la disponibilité et de l'accompagnement</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Transmission des savoir-faire</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Évaluation et suivi des acquis</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Résultats du suivi et de l'action</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Collaborateur reçu au bilan final</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Collaborateur toujours au sein de l'entreprise 6 mois après</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Signatures</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Total points</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr></tbody></table></center><p>Proposition de notation :<br/>\n― oui : 1 ;<br/>\n― non : 2.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772032",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005649386&categorieLien=cid'>accord national du 19 février 1997 </a>portant sur les classifications professionnelles ;</p><p>Vu l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005667847&categorieLien=cid'>accord de branche en date du 2 mars 2000 </a>relatif à la FIMO-FCOS ;</p><p>Vu l'<a alt='ACCORD DE BRANCHE du 27 octobre 2004 (Ab)' href='/affichIDCC.do?cidTexte=KALITEXT000005671301&categorieLien=cid'>accord de branche du 27 octobre 2004</a> relatif à la formation professionnelle tout au long de la vie, et notamment son article 4.3 ;</p><p>Vu l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668379&categorieLien=cid'>accord-cadre du 13 mars 2002 </a>portant sur la création des CQP ;</p><p>Vu les accords de branche en date du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005675961&categorieLien=cid'>18 juin 2003 </a>et du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672155&categorieLien=cid'>15 mars 2006 </a>portant adoption des cahiers des charges pédagogiques des CQP de la branche,</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032061831",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p align='center'>Préambule</p><p align='left'>NOTE : L'accord du 30 juin 2015 BO 2015/50 complète par son article 4 l'accord de branche du 17 octobre 2007 portant sur la fonction tutorale.</p><p>Les parties signataires rappellent leur volonté de développer et promouvoir la formation professionnelle, notamment par le biais du dispositif de certificats de qualification professionnelle (CQP) impulsé depuis 2002 et qui permet de former de futurs salariés, notamment des jeunes, aux métiers de la branche.</p><p>Dans ce cadre, les parties signataires décident de mettre l'accent sur le rôle primordial du tuteur, personne clé pour faciliter le transfert des savoirs et savoir-faire de l'entreprise.</p><p>Le présent accord vise à accompagner, former et encadrer les tuteurs qui accompagnent les salariés en situation de formation professionnelle dans le cadre de la professionnalisation (contrat et période), en général, et du dispositif des CQP, en particulier.</p><p>Les parties signataires rappellent que la fonction tutorale s'inscrit dans le cadre d'une relation tripartite qui est de nature à accroître la qualité et l'efficacité des actions de formation, à assurer un niveau de qualification élevé et à pérenniser la compétitivité de l'entreprise.</p><p>C'est pourquoi les partenaires sociaux demandent qu'un engagement réciproque garantissant la réussite du dispositif soit signé entre le tuteur, le chef d'entreprise et le salarié en formation (annexe III du présent accord).</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772040",
                "num": "1er",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent accord est applicable aux salariés qui relèvent des conventions collectives nationales des ouvriers, employés, techniciens, agents de maîtrise et cadres de la branche du négoce des matériaux de construction.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772041",
                "num": "2",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le tuteur, conformément aux dispositions légales, doit :<br/><br/>\n1. Être volontaire ;<br/><br/>\n2. Justifier d'une expérience professionnelle de 2 ans dans une qualification et dans l'entreprise en rapport avec l'objectif de professionnalisation visé ;<br/><br/>\n3. Avoir les compétences nécessaires (relationnelles, pédagogiques et managériales).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compétences requises pour être tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772042",
                "num": "3",
                "intOrdre": 2621435,
                "content": "<p align='left'>À titre liminaire, il est rappelé que le mot « tuteur » vient du latin « tutor » : « une perche », « une armature qui soutient une jeune plante ».</p><p align='left'>Dans le cadre de la formation, le terme désigne une personne confirmée pour sa compétence, placée près d'une autre débutante. De cette désignation dépend pour une grande part la réussite du processus.</p><p align='left'>Le tuteur est chargé notamment :<br/>\n― d'accueillir, d'aider, d'informer et de guider le salarié pendant la durée de sa formation en contrat ou en période de professionnalisation ;<br/>\n― de contribuer à l'acquisition des connaissances et d'aptitudes professionnelles par le salarié concerné ;<br/>\n― d'accompagner le salarié dans l'élaboration et la mise en œuvre de son projet professionnel ;<br/>\n― d'assurer la liaison entre tous ceux qui participent à l'acquisition des compétences professionnelles (organisme de formation, entreprise...).</p><p align='left'>Chaque tuteur assure au maximum le suivi de 3 salariés dans l'entreprise.</p><p align='left'>Dans les petites entreprises de moins de 10 salariés, l'employeur peut exercer le rôle de tuteur (maximum 2 salariés) s'il remplit les conditions développées ci-dessus.</p><p align='left'>Pour être pleinement efficace dans sa mission, il est rappelé que le tuteur se doit de partager le projet de l'entreprise, d'être motivé par la promotion des hommes, l'insertion des jeunes et nouveaux salariés.</p><p align='left'>Il est important que sa désignation ait lieu le plus possible en amont du démarrage de la période de formation du salarié (recrutement, première journée de formation tuteur...) et de désigner, dans la mesure du possible, un remplaçant en cas d'absence significative ou de départ du tuteur.</p><p align='left'>Pour définir de manière exhaustive les missions de tuteur et afin également de mieux accompagner le tuteur, les parties signataires ont défini une charte de la fonction tutorale annexée au présent accord (annexe II).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions du tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772043",
                "num": "4",
                "intOrdre": 3145722,
                "content": "<p align='center'>4.1. Obligation de formation</p><p align='left'>Les parties signataires considèrent que le tuteur, pour mener à bien sa fonction, doit bénéficier d'une formation obligatoire dispensée par un organisme qui devra être habilité par la CPNEFP dans les conditions visées à l'article 3.2 ci-après.</p><p align='left'>Il est rappelé que l'employeur doit mettre à disposition les moyens nécessaires et laisser le temps nécessaire au tuteur pour exercer ses fonctions, s'y préparer et se former.</p><p align='left'>Les parties signataires conviennent que le tuteur suivra, au minimum, 2 jours de formation.</p><p align='left'>À l'issue positive du cycle de formation et d'exercice de la fonction tutorale, une attestation lui sera obligatoirement remise (annexe II).</p><p align='left'>Cette attestation est valable pendant 3 ans, à l'exception faite des tuteurs exerçant leur fonction régulièrement depuis leur formation initiale et pour lesquels une formation d'adaptation (recyclage de 1 journée tous les 5 ans) est suffisante.</p><p align='left'>Un cahier des charges ci-joint détermine les grands axes de la formation de tuteur.</p><p align='center'>4.2. Procédure d'agrément des organismes de formation</p><p align='left'>4.2.1. Organisme habilité au titre des CQP de la branche</p><p align='left'>Un organisme de formation ou un sous-traitant, placé sous le contrôle et la responsabilité d'un organisme de formation, déjà agréé pour les CQP n'est pas tenu de déposer un dossier complémentaire de demande d'habilitation au titre de la fonction tutorale.</p><p align='left'>4.2.2. Organisme non habilité au titre des CQP de la branche</p><p align='left'>Un organisme de formation non agréé par la branche au titre des CQP, mais qui souhaite former à la fonction tutorale, doit impérativement présenter une demande d'habilitation suivant une procédure définie par le cahier des charges ci-joint.</p><p align='left'>L'habilitation accordée à l'organisme de formation pour former les tuteurs est d'une durée de 1 an.</p><p align='left'>Avant la fin de chaque année civile, l'organisme habilité au titre du tutorat devra présenter une demande de reconduction, adressée par courrier à la CPNEFP.</p><p align='center'>4.3. Bilan qualitatif pendant et à l'issue de la formation tutorale</p><p align='left'>Chaque organisme de formation agréé organisant une action de formation de tuteur devra obligatoirement transmettre, par écrit, à la CPNEFP tous les éléments relatifs au déroulement et l'issue de la formation.</p><p align='left'>Par ailleurs, à l'appui d'une analyse qualitative portant sur la formation et l'exercice du tutorat, dressée lors des jurys de fin de bilan des CQP (en entreprise), et après un audit technique, l'interruption de l'habilitation accordée à l'organisme pourra être décidée au sein de la CPNEFP.</p><p align='center'>4.4. Prise en charge financière</p><p align='left'>Pour permettre le développement des actions de formation à l'exercice de la fonction tutorale, les parties signataires conviennent que l'OPCA Intergros prendra en charge, dans le cadre des contrats et périodes de professionnalisation, les formations de tuteur ainsi que les coûts liés à l'exercice de la fonction tutorale selon les conditions fixées à l'annexe IV du présent accord et dans la limite des plafonds fixés par décret ou par décision de l'OPCA.</p><p align='left'>La gestion et le suivi des présentes dispositions sont assurés par l'association de formation et d'études du négoce de bois et matériaux (AFENBEM).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation du tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772044",
                "num": "5",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le tuteur devant transmettre des savoirs, savoir-faire et savoir-être liés à son métier, il doit être positionné au moins à l'échelon C du niveau de qualification correspondant à la formation visée (ex. : le tuteur d'un magasinier en formation CQP classé en IIA peut être positionné en IIC ou IIIA, etc.).</p><p align='left'>Il est laissé le soin, en plus, à chaque entreprise de promouvoir et de valoriser la fonction tutorale (cf. exemple de fiche d'évaluation du tuteur).</p><p align='left'>Les délégués syndicaux, le comité d'entreprise, ou à défaut les délégués du personnel, seront informés des salariés retenus pour exercer la fonction tutorale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Reconnaissance de la fonction du tuteur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772045",
                "num": "6",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le présent accord, conclu pour une durée indéterminée, entre en vigueur à compter de sa signature.</p><p align='left'>Les parties signataires s'engagent, dans le cadre des articles L. 132-8 et L. 133-10 et suivants du code du travail, à déposer le texte pour son extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur de l'accord, dépôt, extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772047",
                "num": "7",
                "intOrdre": 4718583,
                "content": "<p align='left'>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par déclaration en recommandé auprès de l'organisme compétent et des signataires de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772048",
                "num": "8",
                "intOrdre": 5242870,
                "content": "<p align='left'>Les accords collectifs de groupe, d'entreprise ou d'établissement de la branche du négoce des matériaux de construction relatifs à la fonction tutorale ne pourront comporter de clauses dérogeant aux dispositions du présent texte sauf dispositions plus favorables au salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018772049",
                "num": "9",
                "intOrdre": 5767157,
                "content": "<p align='left'>Le présent accord pourra être dénoncé dans les conditions prévues par le code du travail. Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties signataires.</p><p align='left'>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision. ― Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 octobre 2004 relatif à la création d'une CPNEFP",
            "id": "KALITEXT000005671406"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005715031",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829996",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux accords nationaux interprofessionnels du :</p><p>- 10 février 1969 relatif à l'emploi ;</p><p>- 3 juillet 1991 relatif à la formation professionnelle, modifié par avenant du 5 juillet 1994 ;</p><p>- du 20 septembre 2004 portant sur la formation professionnelle tout au long de la vie ;</p><p>- l'accord de branche du 27 octobre 2004 relatif à la formation professionnelle tout au long de la vie dans les conventions collectives du négoce des matériaux de construction,</p><p>les organisations signataires conviennent d'instituer la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) propre au secteur du négoce des matériaux de construction relevant des conventions collectives nationales du négoce des matériaux de construction.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Création d'une CPNEFP"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005715032",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829997",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord règle sur l'ensemble du territoire national métropolitain les rapports entre employeurs et salariés des entreprises dont l'activité exclusive ou principale est le commerce de gros des matériaux de construction et d'appareils sanitaires et dont le champ d'application professionnel, défini en termes d'activité économique, est le suivant :</p><p>- commerce de gros de matériaux de construction et d'appareils sanitaires, référencé sous le code NAF 51.5F.</p><p>Dans les entreprises à activités multiples, la convention collective s'appliquera en fonction de l'activité principale déterminée selon la jurisprudence de la Cour de cassation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Composition",
                "id": "KALISCTA000005715033",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829998",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Cette commission est composée de la façon suivante :</p><p>- un collège des salariés comprenant deux représentants (un titulaire et un suppléant) dans chacune des cinq organisations syndicales représentatives au plan national ;</p><p>- un collège des employeurs comprenant un nombre de représentants (titulaires et suppléants) égal au nombre de représentants désignés par les organisations syndicales.</p><p>Chaque organisation syndicale du collège des salariés devra faire connaître à la fédération le nom de leurs représentants.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Missions de la commission",
                "id": "KALISCTA000005715034",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032061835",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La commission remplit et exerce les missions et attributions définies par les textes législatifs, réglementaires et conventionnels en vigueur.</p><p>Elle a pour mission, et notamment en qualité de comité paritaire de pilotage de l'observatoire prospectif des métiers et des qualifications institué au niveau de la branche, d'étudier les besoins, et en particulier de :</p><p>- participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels existant pour les différents niveaux de qualification ;</p><p>- procéder périodiquement à l'examen des informations sur les activités de formation professionnelle continue (contenus, objectifs...) menées dans la profession ;</p><p>- analyser la situation de l'emploi et son évolution, en termes quantitatifs et qualitatifs, notamment dans leurs incidences sur la structure des qualifications et les besoins de formation, cela afin de permettre l'information des partenaires sociaux ;</p><p>- étudier les flux d'emplois et contribuer à leur régularisation en vue de prévenir ou, à défaut, de corriger les déséquilibres durables entre l'offre et la demande ;</p><p>- établir un rapport annuel sur la situation de l'emploi ;</p><p>- examiner les statistiques accidents du travail et maladies professionnelles ;</p><p>- définir les actions de formation à développer pour promouvoir les orientations et priorités de la branche ;</p><p>- valider le rapport de branche ;</p><p>- fixer les taux de prise en charge financière par dispositifs (professionnalisation, CPF...) ;</p><p>- créer, mettre en œuvre et faire évoluer le dispositif des CQP de la branche ;</p><p>- établir la liste des certifications éligibles au titre du CPF de branche, national et régional ;</p><p>- réfléchir et mettre en œuvre les certifications et habilitations recensées à l'inventaire ;</p><p>- adapter et accompagner la mise en œuvre du socle de connaissances et de compétences professionnelles ;</p><p>- élaborer tous supports facilitant la mise en œuvre des outils opérationnels de la formation professionnelle (ex. : entretien professionnel...) ;</p><p>- fixer des recommandations en vue de favoriser l'égal accès à la formation professionnelle (des seniors, des femmes, des personnes peu ou pas qualifiées, des jeunes ...).</p><p>La commission sera consultée préalablement à la conclusion par la branche de contrats d'objectifs, d'engagements de développement de la formation professionnelle (EDDF), de contrats d'études sur les perspectives d'évolution des emplois et des qualifications.</p><p>Elle s'informe des évolutions techniques, économiques, organisationnelles ou environnementales ayant des incidences sur les besoins de qualifications et fait connaître ses orientations.</p><p>Elle est informée des montants collectés et des prises en charge effectuées par l'OPCA Intergros, des contrats d'insertion en alternance, du capital temps de formation et du développement de la formation continue.</p><p>D'une manière plus générale, la CPNE peut proposer à Intergros toute étude pour préparer ses décisions en recourant à des organismes qualifiés susceptibles de lui apporter des éléments de réflexion et d'analyse.</p><p>Par ailleurs, la CPNE doit être informée par la direction de l'entreprise concernée des licenciements économiques touchant plus de 10 salariés.</p><p>Enfin, elle a pour tâche de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle, publics et privés, existant pour les différents niveaux de qualification et de rechercher avec les pouvoirs publics et les organismes intéressés les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement et de formuler à cet effet toutes observations et propositions utiles.</p><p>NOTE : La convention collective nationale du 8 décembre 2015 en vigueur au 1er avril 2017 article 6.3.8 :</p><p>\"Au regard de la loi du 5 mars 2014, les partenaires sociaux conviennent de compléter l'article 3 de l'accord du 27 octobre 2004 comme suit :</p><p align='center'><br/>\nArticle 3<br/>\nMissions de la commission</p><p>Il est ajouté les missions suivantes :<br/><br/>\n« – définir les actions de formation à développer pour promouvoir les orientations et priorités de la branche ;<br/><br/>\n– valider le rapport de branche ;<br/><br/>\n– fixer les taux de prise en charge financière par dispositifs (professionnalisation, CPF …) ;<br/><br/>\n– créer, mettre en œuvre et faire évoluer le dispositif des CQP de la branche ;<br/><br/>\n– établir la liste des certifications éligibles au titre du CPF de branche, national et régional ;<br/><br/>\n– réfléchir et mettre en œuvre les certifications et habilitations recensées à l'inventaire ;<br/><br/>\n– adapter et accompagner la mise en œuvre du socle de connaissances et de compétences professionnelles ;<br/><br/>\n– élaborer tous supports facilitant la mise en œuvre des outils opérationnels de la formation professionnelle (ex. : entretien professionnel …) ;<br/><br/>\n– fixer des recommandations en vue de favoriser l'égal accès à la formation professionnelle (des seniors, des femmes, des personnes peu ou pas qualifiées, des jeunes …) ».\"</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Fonctionnement de la commission",
                "id": "KALISCTA000005715035",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032061833",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La commission se réunit au moins deux fois par an.</p><p>Elle peut se réunir également à la demande de trois au moins de ses membres.</p><p>Les titulaires et les suppléants peuvent participer aux réunions. Le délégué titulaire a voix délibérative.</p><p>Le secrétariat est assuré par la fédération française du négoce des matériaux de construction, qui établira le compte rendu de chaque réunion dans un délai n'excédant pas 1 mois.</p><p>Le poste de président est assumé alternativement et, pour 1 année, par un membre de chaque collège, le vice-président étant automatiquement issu de l'autre collège.</p><p>À chaque renouvellement, la répartition des postes se fait alternativement et paritairement comme suit :</p><p>- un président appartenant à l'un des collèges mentionnés à l'article 2 ;</p><p>- un vice-président appartenant à l'autre collège.</p><p>En cas d'absence du président, le vice-président assume la présidence de la réunion. Son président convoque les parties, établit l'ordre du jour de la réunion.</p><p>Les frais de déplacement des membres de la commission appartenant au collège des salariés sont remboursés conformément aux dispositions en usage pour les réunions de la commision paritaire de la branche.</p><p>Le temps passé par les salariés pour l'exercice de leur mandat est considéré comme temps de travail effectif. Le salaire est maintenu par l'employeur.</p><p>Les titulaires et suppléants de chaque collège (salariés et employeurs) doivent être officiellement désignés par courrier adressé au secrétariat de la CPNEFP.</p><p>Le collège employeurs dispose du même nombre de voix que le collège salariés.</p><p>La CPNEFP ne pourra délibérer valablement que si 3 membres au minimum par collège sont présents.</p><p>Chaque titulaire dispose d'une voix délibérative. En cas d'absence d'un membre titulaire, son suppléant le remplace et bénéficie, à cette occasion, des mêmes droits et pouvoirs que le titulaire remplacé.</p><p>Les décisions ou délibérations de la CPNEFP sont prises à la majorité absolue des suffrages exprimés par les membres présents. Le président ne dispose pas d'une voix prépondérante.</p><p>Les décisions ou délibérations de la CPNEFP sont signées paritairement par le président et le vice-président.</p><p>NOTE : La convention collective nationale du 8 décembre 2015 en vigueur au 1er avril 2017 article 6.3.8 :</p><p>\"Au regard de la loi du 5 mars 2014, les partenaires sociaux conviennent de compléter l'article 4 de l'accord du 27 octobre 2004 comme suit :</p><p>\"Il est ajouté la phrase suivante :<br/><br/>\n« Les titulaires et suppléants de chaque collège (salariés et employeurs) doivent être officiellement désignés par courrier adressé au secrétariat de la CPNEFP.<br/><br/>\nLe collège employeurs dispose du même nombre de voix que le collège salariés.<br/><br/>\nLa CPNEFP ne pourra délibérer valablement qui si trois membres au minimum par collège sont présents.<br/><br/>\nChaque titulaire dispose d'une voix délibérative. En cas d'absence d'un membre titulaire, son suppléant le remplace et bénéficie, à cette occasion, des mêmes droits et pouvoirs que le titulaire remplacé.<br/><br/>\nLes décisions ou délibérations de la CPNEFP sont prises à la majorité absolue des suffrages exprimés par les membres présents. Le président ne dispose pas d'une voix prépondérante.<br/><br/>\nLes décisions ou délibérations de la CPNEFP sont signées paritairement par le président et le vice-président. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Bilan de l'application du présent avenant",
                "id": "KALISCTA000005715036",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830004",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le présent avenant est conclu pour une durée indéterminée. Les parties signataires se réuniront au terme d'une première période de 3 ans pour faire le bilan de la mise en œuvre du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dépôt et extension",
                "id": "KALISCTA000005715037",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830005",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord sera soumis aux différentes formalités de dépôt conformément aux dispositions du code du travail.</p><p>Les parties signataires demandent l'extension du présent accord. Les démarches seront accomplies par l'organisaiton patronale, dans le mois suivant la signature de l'accord.</p><p>Une copie du récépissé sera adressée aux signataires de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 20 décembre 2004 de la CGT à l'accord sur la CPNEFP ",
            "id": "KALITEXT000005671410"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005830007",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Montreuil, le 20 décembre 2004. </p><p>La fédération nationale des salariés de la construction CGT, 263, rue de Paris, 93514 Montreuil Cedex, à la direction direction départementale du travail, service conventions collectives, 210, quai de Jemmapes, 75010 Paris. </p><p>Messieurs, </p><p>Par la présente, nous vous confirmons que nous adhérons à l'accord de branche du négoce de matériaux de construction du 27 octobre 2004 relatif à la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP), dans les conditions prévues à <a alt='Code du travail - art. L132-9 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647012&dateTexte=&categorieLien=cid'>l'article L. 132-9 du code du travail</a>. </p><p>Vous en souhaitant bonne note, </p><p>Nous vous prions de croire, Messieurs, à l'expression de nos sentiments distingués. </p><p>La FNSC-CGT.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 14 du 21 mars 2017 relatif aux salaires minimaux conventionnels des OETAM  au 1er mars 2017",
            "id": "KALITEXT000035330698"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330701",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord est applicable aux salarié (e) s qui relèvent des <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032593548&categorieLien=cid'>conventions collectives nationales des ouvriers, employés, techniciens et agents de maîtrise de la branche du négoce des matériaux de construction.</a></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330702",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='center'>Ouvriers et employés. – Techniciens. – Agents de maîtrise</p><p align='left'>Coefficient 165 :<br/>\n– Pf = 934,98 €.</p><p align='left'>Coefficient 170 :<br/>\n– Pf = 923,86 € ;<br/>\n– Vp = 3,33 €.</p><p align='left'>Autres coefficients :<br/>\n– Pf = 903 €.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Niveau</th><th>Coef.</th><th>Salaire minimal conventionnel</th></tr><tr><td align='center'>I</td><td align='center'>165</td><td align='center'>1 484,43</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>170</td><td align='center'>1 489,96</td></tr><tr><td align='center'>180</td><td align='center'>1 502,40</td></tr><tr><td align='center'>195</td><td align='center'>1 552,35</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>210</td><td align='center'>1 602,30</td></tr><tr><td align='center'>225</td><td align='center'>1 652,25</td></tr><tr><td align='center'>245</td><td align='center'>1 718,85</td></tr><tr><td rowspan='3' align='center'>IV</td><td align='center'>250</td><td align='center'>1 735,50</td></tr><tr><td align='center'>270</td><td align='center'>1 802,10</td></tr><tr><td align='center'>290</td><td align='center'>1 868,70</td></tr><tr><td rowspan='3' align='center'>V</td><td align='center'>310</td><td align='center'>1 935,30</td></tr><tr><td align='center'>330</td><td align='center'>2 001,90</td></tr><tr><td align='center'>350</td><td align='center'>2 068,50</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille de minima conventionnels applicable pour la durée légale du travail à compter du 1er mars 2017"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330703",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='center'>Ouvriers et employés. – Techniciens. – Agents de maîtrise</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Catégorie</th><th>Coef.</th><th>3 ans</th><th>6 ans</th><th>9 ans</th><th>12 ans</th><th>15 ans</th></tr><tr><td align='center'>I</td><td align='center'>B</td><td align='center'>165</td><td align='center'>38,51</td><td align='center'>77,02</td><td align='center'>115,53</td><td align='center'>154,05</td><td align='center'>192,56</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>A</td><td align='center'>170</td><td align='center'>38,82</td><td align='center'>77,65</td><td align='center'>116,48</td><td align='center'>155,30</td><td align='center'>194,13</td></tr><tr><td align='center'>B</td><td align='center'>180</td><td align='center'>39,53</td><td align='center'>79,06</td><td align='center'>118,59</td><td align='center'>158,13</td><td align='center'>197,65</td></tr><tr><td align='center'>C</td><td align='center'>195</td><td align='center'>40,93</td><td align='center'>81,86</td><td align='center'>122,78</td><td align='center'>163,72</td><td align='center'>204,65</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>A</td><td align='center'>210</td><td align='center'>42,32</td><td align='center'>84,65</td><td align='center'>126,99</td><td align='center'>169,30</td><td align='center'>211,64</td></tr><tr><td align='center'>B</td><td align='center'>225</td><td align='center'>43,73</td><td align='center'>87,45</td><td align='center'>131,18</td><td align='center'>174,91</td><td align='center'>218,63</td></tr><tr><td align='center'>C</td><td align='center'>245</td><td align='center'>45,59</td><td align='center'>91,18</td><td align='center'>136,77</td><td align='center'>182,37</td><td align='center'>227,95</td></tr><tr><td rowspan='3' align='center'>IV</td><td align='center'>A</td><td align='center'>250</td><td align='center'>46,06</td><td align='center'>92,12</td><td align='center'>138,17</td><td align='center'>184,23</td><td align='center'>230,29</td></tr><tr><td align='center'>B</td><td align='center'>270</td><td align='center'>47,92</td><td align='center'>95,85</td><td align='center'>143,77</td><td align='center'>191,70</td><td align='center'>239,61</td></tr><tr><td align='center'>C</td><td align='center'>290</td><td align='center'>49,79</td><td align='center'>99,58</td><td align='center'>149,36</td><td align='center'>199,15</td><td align='center'>248,94</td></tr><tr><td rowspan='3' align='center'>V</td><td align='center'>A</td><td align='center'>310</td><td align='center'>51,64</td><td align='center'>103,30</td><td align='center'>154,95</td><td align='center'>206,61</td><td align='center'>258,26</td></tr><tr><td align='center'>B</td><td align='center'>330</td><td align='center'>53,52</td><td align='center'>107,03</td><td align='center'>160,56</td><td align='center'>214,07</td><td align='center'>267,59</td></tr><tr><td align='center'>C</td><td align='center'>350</td><td align='center'>55,38</td><td align='center'>110,77</td><td align='center'>166,14</td><td align='center'>221,53</td><td align='center'>276,91</td></tr></tbody></table></center><p align='center'></p><p align='center'></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté applicable pour la durée légale du travail à compter du 1er mars 2017"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330705",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les partenaires sociaux s'engagent à mesurer les écarts de salaires entre les femmes et les hommes, et à définir et programmer mesures permettant de supprimer les écarts de rémunération, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>article L. 2241-9 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité salariale entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330707",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent avenant entrera en vigueur au 1er mars 2017.<br/>\nLes parties signataires s'engagent dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> à déposer le texte pour extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330709",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent avenant pourra être dénoncé dans les conditions prévues par le code du travail. Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties signataires.<br/>\nLa demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision, dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330711",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par déclaration en recommandé auprès de l'organisme compétent et des signataires de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330712",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Les accords collectifs d'entreprise ou d'établissement de la branche du négoce des matériaux de construction relatifs aux salaires ne pourront comporter de clauses dérogeant aux dispositions du présent texte sauf dispositions plus favorables au salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 15 du 21 mars 2017 relatif aux salaires minimaux conventionnels des cadres au 1er mars 2017",
            "id": "KALITEXT000035330713"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330716",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent avenant portant sur la grille des salaires minima est applicable aux salarié(e)s qui relèvent de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032593548&categorieLien=cid'>convention collective nationale des cadres de la branche du négoce des matériaux de construction.</a></p><p align='center'>Barème applicable pour la durée légale du travail à compter du 1er mars 2017</p><p align='left'>VPA = 77,54886.</p><p align='right'>(En euros.)</p><p align='left'></p><center><table border='1'><tbody><tr><td align='center'>Niveau</td><td align='center'>Catégorie</td><td align='center'>Coefficient</td><td align='center'>RMAG</td></tr><tr><td rowspan='2' align='center'>VI</td><td align='center'>A</td><td align='center'>350</td><td>27 142,10</td></tr><tr><td align='center'>B</td><td align='center'>380</td><td align='center'>29 468,57</td></tr><tr><td rowspan='3' align='center'>VII</td><td align='center'>A</td><td align='center'>410</td><td align='center'>31 795,03</td></tr><tr><td align='center'>B</td><td align='center'>450</td><td align='center'>34 896,99</td></tr><tr><td align='center'>C</td><td align='center'>490</td><td align='center'>37 998,94</td></tr><tr><td rowspan='3' align='center'>VIII</td><td align='center'>A</td><td align='center'>550</td><td align='center'>42 651,87</td></tr><tr><td align='center'>B</td><td align='center'>600</td><td align='center'>46 529,32</td></tr><tr><td align='center'>C</td><td align='center'>650</td><td align='center'>50 406,76</td></tr><tr><td rowspan='2' align='center'>IX</td><td align='center'>A</td><td align='center'>680</td><td align='center'>52 733,22</td></tr><tr><td align='center'>B</td><td align='center'>750</td><td align='center'>58 161,65</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330717",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les partenaires sociaux s'engagent à mesurer les écarts de salaires entre les femmes et les hommes, et à définir et programmer mesures permettant de supprimer les écarts de rémunération, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>article L. 2241-9 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité salariale entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330719",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent avenant entrera en vigueur au 1er mars 2017.</p><p align='left'>Les parties signataires s'engagent dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a> à déposer le texte pour extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Dépôt. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330721",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent avenant pourra être dénoncé dans les conditions prévues par le code du travail. Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties signataires.</p><p align='left'>La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330723",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par déclaration en recommandé auprès de l'organisme compétent et des signataires de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035330724",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les accords collectifs d'entreprise ou d'établissement de la branche du négoce des matériaux de construction relatifs aux salaires ne pourront comporter de clauses dérogeant aux dispositions du présent texte sauf dispositions plus favorables au salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire de l'accord"
              }
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000034335661"
}