{
  "type": "convention collective",
  "data": {
    "num": 635,
    "title": "Convention collective nationale du négoce en fournitures dentaires (Accord du 18 novembre 2014 modifiant les dispositions communes et l'annexe II « Avenant Cadres »).\n",
    "id": "KALICONT000005635851",
    "shortTitle": "Négoce en fournitures dentaires",
    "categorisation": [
      "Négoce en fournitures dentaires"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000042463567",
            "title": "Accord du 23 juin 2020 relatif au développement du dialogue social",
            "id": "KALITEXT000042463567",
            "etat": "VIGUEUR_ETEN",
            "modifDate": "2020-11-19"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000042463570",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000042463570",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000042463592",
                    "intOrdre": 524287,
                    "id": "KALIARTI000042463592",
                    "content": "<p align='left'>Le dialogue social a pour objectif essentiel de favoriser le consensus au sein du monde du travail.</p><p align='left'>Au niveau de la branche, il permet notamment :<br/>\n– d'adapter les règles issues du code du travail ou des accords nationaux interprofessionnels aux spécificités et besoins d'une activité au regard de la conjoncture économique ;<br/>\n– de mettre en place des actions permettant la valorisation de la branche, d'accorder des avantages aux salariés tout en préservant la compétitivité des entreprises.</p><p align='left'>Par ailleurs, il a été constaté ces dernières années par les partenaires sociaux la multiplication des obligations et missions qui leur sont confiées au niveau de la branche (formation professionnelle, temps de travail, prévoyance, santé, intéressement et participation, égalité hommes/ femmes, etc.).</p><p align='left'>L'élargissement du champ de la négociation collective suppose que les partenaires sociaux soient en mesure d'exercer au mieux leur rôle qui s'est étendu et complexifié.</p><p align='left'>Ceci est d'autant plus vrai au regard du contexte particulier de la branche des commerces de gros, essentiellement composée de TPE (80 % sont des entreprises de moins de 11 salariés) qui requièrent un accompagnement plus soutenu.</p><p align='left'>Les organisations signataires du présent accord souhaitent donc structurer la négociation collective dans la branche en lui donnant des moyens et développer les actions de promotion et de valorisation de la profession.</p><p align='left'>Elles réaffirment leur volonté de construire et développer des relations sociales ouvertes et responsables, dans le souci du développement des entreprises de la branche et de l'emploi.</p><p align='left'>Ainsi, il est apparu nécessaire aux partenaires sociaux que la charge de fonctionnement du dialogue social soit équitablement répartie entre toutes les entreprises relevant du champ d'application de la convention collective des commerces de gros, à travers la mise en place d'un fonds mutualisé.</p><p align='left'>Pour ce faire, une contribution annuelle patronale est mise en place et a également pour objet de renforcer l'information auprès des salariés et des chefs d'entreprises sur la convention collective nationale, sur les accords de branche et sur les dispositifs conventionnels existants, notamment en matière de prévention des risques, d'insertion, de formation et de qualification professionnelle (apprentissage, CQP …).</p><p align='left'>L'accélération du processus de restructuration des branches, comme le connaît la convention collective des commerces de gros qui a déjà intégré 3 conventions collectives nationales (tissus, confiserie et fournitures dentaires), nécessite également des moyens afin d'accompagner ce mouvement. Négocier un accord de champ et a fortiori construire une nouvelle convention collective nécessitent de mobiliser des moyens importants : temps de négociation, temps pour préparer les négociations, travaux de diagnostic de la situation initiale, étude d'impact des évolutions envisagées …</p><p align='left'>Les partenaires sociaux, réunis au sein de la commission paritaire permanente de négociation et d'interprétation, en signant le présent accord, réaffirment ainsi la pertinence du dialogue social de branche visant la conclusion d'accords collectifs constitutifs d'un ensemble de règles communes à toutes les entreprises de la branche et favorisant la régulation économique et sociale du secteur.</p><p align='left'>Tout en réaffirmant les principes issus de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000037465923&categorieLien=cid'>accord du 8 mars 2018</a> relatif à la mise en place d'une commission paritaire permanente de négociation et d'interprétation (CPPNI), les partenaires sociaux entendent ainsi permettre à la branche des commerces de gros de disposer de moyens financiers permettant le développement du dialogue social.</p><p align='left'>Les parties signataires conviennent ce qui suit :</p>",
                    "etat": "VIGUEUR_ETEN",
                    "lstLienModification": [
                      {
                        "textCid": "JORFTEXT000042529689",
                        "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                        "linkType": "ETEND",
                        "linkOrientation": "cible",
                        "articleNum": "1",
                        "articleId": "JORFARTI000042529693",
                        "natureText": "ARRETE",
                        "datePubliTexte": "2020-11-18",
                        "dateSignaTexte": "2020-11-06",
                        "dateDebutCible": "2999-01-01"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463571",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000042463571",
                "content": "<p align='left'><br/>Le présent accord vise toutes les entreprises (identifiées par leur numéro SIREN) entrant dans le champ d'application de la convention collective nationale des commerces de gros n° 3044 (IDCC 0573) intégrant la convention collective du négoce de tissus (IDCC 1761), la convention collective du négoce de confiserie (IDCC 1624) et la convention collective du négoce de fournitures dentaires (IDCC 0635), conformément au nouveau périmètre de mesure de l'audience syndicale défini par le courrier de la direction générale du travail du 12 novembre 2019.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463572",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000042463572",
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contribution patronale pour le développement du dialogue social de branche",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463573",
                "num": "2.1",
                "intOrdre": 2097148,
                "id": "KALIARTI000042463573",
                "content": "<p align='left'>Une contribution annuelle patronale obligatoire est créée afin de permettre un meilleur fonctionnement du paritarisme et d'assurer la promotion et le développement d'un dialogue social de qualité dans la branche.</p><p align='left'>Pour permettre à la branche de conserver son rôle régulateur, il est nécessaire de maintenir une gestion paritaire de qualité, de conforter la place et le rôle des partenaires sociaux et de renforcer leur légitimité dans la création de normes.</p><p align='left'>De même, les partenaires sociaux souhaitent développer les actions menées au niveau de la branche au bénéfice des salariés et des entreprises de la profession. Pour ce faire, la branche doit demeurer la structure de réflexion, d'anticipation et de conception des dispositions et dispositifs conventionnels.</p><p align='left'>La branche doit également renforcer ses actions d'information auprès des salariés et des chefs d'entreprises sur la convention collective nationale et les accords de branche ; les dispositifs conventionnels existants notamment en matière de prévention des risques professionnels, d'insertion, de formation et de qualification professionnelle (apprentissage, CQP…).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463574",
                "num": "2.2",
                "intOrdre": 2621435,
                "id": "KALIARTI000042463574",
                "content": "<p align='left'>Le montant annuel de la contribution patronale pour le développement du dialogue social de branche est fixé à 150 € par entreprise. Il fera l'objet d'un examen annuel par les membres de la CPPNI.</p><p align='left'>Cette contribution obligatoire, appelée annuellement, est à la charge des entreprises (identifiées par leur numéro SIREN) entrant dans le champ d'application visé à l'article 1er du présent accord.</p><p align='left'>La contribution annuelle patronale sera recouvrée suivant les modalités arrêtées dans la convention de gestion à conclure entre l'association paritaire de gestion et d'affectation de cette contribution annuelle patronale, telle que visée à l'article 2.3 ci-après, et l'organisme collecteur choisi.</p><p align='left'>La contribution annuelle est intégralement due dès lors que l'entreprise relève du champ d'application visé à l'article 1er du présent accord, même au cours de l'année.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Montant",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463575",
                "num": "2.3",
                "intOrdre": 3145722,
                "id": "KALIARTI000042463575",
                "content": "<p align='left'>Afin de gérer et d'affecter les fonds issus du versement de la contribution annuelle patronale obligatoire pour le développement du dialogue social de la branche, de manière transparente, il est décidé de créer une association paritaire de gestion et d'affectation de la contribution pour le développement du dialogue social au sein de la branche des commerces de gros, dans le cadre des dispositions de la loi 1901.</p><p align='left'>L'objet de cette association est de :<br/>\n– désigner l'organisme collecteur avec lequel une convention de gestion sera conclue ;<br/>\n– gérer la contribution annuelle patronale obligatoire visée à l'article 2 du présent accord ;<br/>\n– veiller à la répartition des fonds conformément aux règles visées à l'article 2.5 du présent accord ;<br/>\n– vérifier la conformité de l'utilisation des fonds conformément aux règles visées à l'article 2.4 du présent accord.</p><p align='left'>Cette association paritaire de gestion est composée des organisations patronales et syndicales représentatives signataires ou adhérentes du présent accord collectif.</p><p align='left'>Les organisations patronales et syndicales représentatives, signataires ou adhérentes du présent accord, sont membres du conseil d'administration et du bureau de cette association.</p><p align='left'>Le conseil d'administration se compose de 2 représentants par organisation syndicale de salariés reconnue représentative dans la branche et signataire ou adhérente du présent accord et d'un nombre égal de représentants des organisations patronales reconnues représentatives dans la branche et signataires ou adhérentes du présent accord.</p><p align='left'>Le conseil d'administration assure le suivi des comptes, veille à la bonne utilisation des fonds et donne un avis sur le rapport annuel d'activité de l'association.</p><p align='left'>Lors de la 1re réunion, le conseil d'administration élit, parmi ses membres : 1 président et 1 vice-président ; 1 trésorier et 1 trésorier adjoint ; 1 secrétaire et 1 secrétaire adjoint.</p><p align='left'>Le conseil d'administration se réunit au moins deux fois par an.</p><p align='left'>Le bureau se compose d'un représentant par organisation syndicale de salariés reconnue représentative dans la branche et signataire ou adhérente du présent accord et d'un nombre égal de représentants des organisations patronales reconnues représentatives dans la branche et signataires ou adhérentes du présent accord.</p><p align='left'>Le bureau se réunit au moins un fois par trimestre.</p><p align='left'>Le siège social de l'association paritaire est fixé 18, rue des Pyramides, à Paris (75001).</p><p align='left'>Le secrétariat de l'association est tenu par la CGI (confédération du commerce de gros et international).</p><p align='left'>L'association est dotée de statuts et d'un règlement intérieur précisant son fonctionnement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création d'une association paritaire de gestion et d'affectation de la contribution pour le développement du dialogue social au sein de la branche",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463577",
                "num": "2.4",
                "intOrdre": 3670009,
                "id": "KALIARTI000042463577",
                "content": "<p align='left'>Après déduction des frais de collecte de la contribution, le solde des fonds est destiné à financer, notamment :<br/>\n– le fonctionnement des instances paritaires de la branche (frais de déplacement, de restauration et d'hébergement, frais de fonctionnement, frais de secrétariat, frais de location de salles etc.) ;<br/>\n– le temps de préparation aux réunions paritaires de branche dans les conditions fixées par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000037465923&categorieLien=cid'>accord de branche du 8 mars 2018</a> relatif à la mise en place de la commission paritaire permanente de négociation et d'interprétation de la convention collective nationale des commerces de gros ;<br/>\n– les frais d'études et de rapport de la branche ;<br/>\n– les frais de recours à des cabinets d'experts extérieurs ;<br/>\n– les frais d'information, d'animation et de communication sur le dialogue social de branche ;<br/>\n– la promotion du dialogue social et de la communication sur les accords notamment au niveau territorial, la promotion des métiers, des dispositifs de formation, la participation aux instances interprofessionnelles et aux institutions au niveau national et local et tout ce qui pourrait être utile à la promotion de la branche, de ses différents métiers ;<br/>\n– les frais liés au fonctionnement de l'association visée à l'article 2.3 du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Affectation de la contribution annuelle patronale",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463583",
                "num": "2.5",
                "intOrdre": 4194296,
                "id": "KALIARTI000042463583",
                "content": "<p align='left'>Après déduction des frais de collecte de la contribution, le solde des fonds est réparti annuellement suivant les règles ci-dessous :<br/>\na) 60 % pour le fonctionnement de la CPPNI et des différentes instances paritaires et, pour les actions d'information et de promotion, attribués et répartis proportionnellement à leur pourcentage de représentativité entre les organisations patronales reconnues représentatives dans la branche.<br/>\nb) 40 % pour les actions d'information et de promotion, attribués et répartis à parts égales entre les organisations syndicales de salariés reconnues représentatives dans la branche.</p><p align='left'>Les règles de répartition décrites aux paragraphes a et b ci-dessus peuvent être révisées, par avenant au présent accord, en fonction :<br/>\n– de l'évolution du nombre de syndicats d'employeurs et/ou de salariés reconnus représentatifs dans la branche des commerces de gros ;<br/>\n– des résultats de la mesure de l'audience fixés par les arrêtés de représentativité en vigueur dans la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Répartition de la contribution annuelle patronale",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463584",
                "num": "2.6",
                "intOrdre": 4718583,
                "id": "KALIARTI000042463584",
                "content": "<p align='left'>Les fonds destinés au fonctionnement du dialogue social résultant de la contribution annuelle patronale seront collectés par un organisme collecteur qui sera désigné par l'association, conformément à l'article 2.3 du présent accord et aux dispositions légales et réglementaires applicables.</p><p align='left'>Il sera conclu une convention de gestion des fonds entre l'association et l'organisme collecteur choisi afin de définir les frais et les modalités de collecte.</p><p align='left'>L'organisme collecteur tiendra une comptabilité distincte permettant d'identifier les fonds collectés en exécution du présent accord.</p><p align='left'>L'organisme collecteur fournira annuellement et sur demande de l'association la liste des entreprises collectées, le montant exact de la collecte, tous documents, y compris comptables, relatifs à ladite collecte.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisme collecteur",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463585",
                "num": "3",
                "intOrdre": 5242870,
                "id": "KALIARTI000042463585",
                "content": "<p align='left'><br/>Les dispositions du présent accord s'appliquent à toutes les entreprises relevant de la convention collective nationale des commerces de gros, y compris celles de moins de 50 salariés, ceci en raison de la nécessaire homogénéité des règles conventionnelles de la branche et d'une répartition équitable de la charge de fonctionnement du dialogue social entre toutes les entreprises relevant du champ d'application de la convention collective, quel que soit leur effectif, dans un fonds mutualisé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Motivation liée à l'absence de dispositions spécifiques pour les entreprises de moins de 50 salariés",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463586",
                "num": "4",
                "intOrdre": 5767157,
                "id": "KALIARTI000042463586",
                "content": "<p align='left'><br/>Le présent accord est conclu à durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463587",
                "num": "5",
                "intOrdre": 6291444,
                "id": "KALIARTI000042463587",
                "content": "<p align='left'>Le présent accord fera l'objet d'un dépôt et d'une demande d'extension dans les conditions fixées par la loi.</p><p align='left'>L'entrée en vigueur du présent accord est subordonnée à son extension par le ministère du travail et sa date d'entrée en vigueur est fixée au lendemain de la date de parution de l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt, extension et entrée en vigueur",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463588",
                "num": "6",
                "intOrdre": 6815731,
                "id": "KALIARTI000042463588",
                "content": "<p align='left'>Le présent accord pourra faire l'objet d'une demande de révision conformément aux dispositions légales en vigueur et moyennant un préavis de 30 jours.</p><p align='left'>Cette révision sera demandée par lettre recommandée avec avis de réception, lettre qui comportera l'indication des articles mis en cause et une proposition de nouvelle rédaction.</p><p align='left'>Le plus rapidement possible, et au plus tard dans un délai de 2 mois à partir de la fin du préavis, les parties devront s'être rencontrées en vue de la rédaction d'un nouveau texte.</p><p align='left'>L'accord portant révision du présent accord sera conclu selon les dispositions légales en vigueur. Il fera l'objet des formalités de dépôt et de demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000042463589",
                "num": "7",
                "intOrdre": 7340018,
                "id": "KALIARTI000042463589",
                "content": "<p align='left'>Le présent accord peut être dénoncé par l'une ou l'autre des parties signataires dans les conditions et délais prévus par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901668&dateTexte=&categorieLien=cid'>L. 2222-6 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>L. 2261-9 </a>et suivants du code du travail.</p><p align='left'><em>Il continue de produire effet jusqu'à l'entrée en vigueur d'un nouvel accord ou, à défaut, pendant une période de 12 mois à compter de l'expiration du délai de préavis de 3 mois. </em><a shape='rect' href='#RENVOI_KALIARTI000042463589_1'> (1) </a></p><p align='left'><em>La partie signataire qui dénonce l'accord doit en informer les autres signataires par lettre recommandée avec avis de réception et doit procéder aux formalités de dépôt auprès de la direction départementale du travail et du greffe du conseil de prud'hommes et des services centraux du ministère du travail.</em><a shape='rect' href='#RENVOI_KALIARTI000042463589_2'> (2)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000042463589_1'></a>(1) Alinéa étendu sous réserve du respect des articles L. 2261-10 et L. 2261-11 du code du travail. <br/>\n(Arrêté du 6 novembre 2020 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000042463589_2'></a>(2) Alinéa étendu sous réserve de l'application des dispositions de l'article D. 2231-8 du code du travail. <br/>\n(Arrêté du 6 novembre 2020 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation",
                "lstLienModification": [
                  {
                    "textCid": "JORFTEXT000042529689",
                    "textTitle": "Arrêté du 6 novembre 2020 - art. 1, v. init.",
                    "linkType": "ETEND",
                    "linkOrientation": "cible",
                    "articleNum": "1",
                    "articleId": "JORFARTI000042529693",
                    "natureText": "ARRETE",
                    "datePubliTexte": "2020-11-18",
                    "dateSignaTexte": "2020-11-06",
                    "dateDebutCible": "2999-01-01"
                  }
                ]
              }
            }
          ]
        }
      ]
    }
  ]
}