{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la radiodiffusion du 11 avril 1996 (accord d'étape) du 11 avril 1996.  Etendue par arrêté du 22 octobre 1996 JORF 1er novembre 1996.",
    "id": "KALICONT000005635741",
    "num": "1922",
    "categorisation": [
      "Radiodiffusion"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la radiodiffusion du 11 avril 1996 (accord d'étape) du 11 avril 1996.  Etendue par arrêté du 22 octobre 1996 JORF 1er novembre 1996.",
        "id": "KALITEXT000005668049",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005711373",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005745916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020495225",
                    "cid": "KALIARTI000005820837",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord s'applique aux entreprises éditant et / ou produisant des services de radiodiffusion ainsi qu'aux entreprises fournissant des programmes à ces services. Il détermine les conditions d'emploi des salariés de ces entreprises, quelles que soient la nature ou la durée de leur contrat, les modalités de leur rémunération, leur temps de travail, leur lieu d'engagement et le lieu d'exécution de leur contrat. <br/><br/>Pour l'application du présent accord, on entend par services de radiodiffusion tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les termes de l'article 2 de la loi n° 86-1067 du 30 septembre 1986 modifié le 19 juillet 2004. <br/><br/>Cette définition englobe notamment les services de radiodiffusion par voie hertzienne, analogique ou numérique, quels que soient leur statut ou leur catégorie, ainsi que les services par le câble, par satellite, par réseau internet, et par tous les autres moyens de communication électronique tels qu'ils sont définis par la même loi. <br/><br/>Sont exclues du champ d'application de la présente convention les sociétés relevant du secteur public de la communication audiovisuelle chargées de la conception et de la programmation d'émissions de radiodiffusion sonore et prévues par l'article 44 de la loi du 30 septembre 1986 ci-annexé (Radio France et les sociétés éditant RFI et RFO), ainsi que les sociétés exploitant les services de radiodiffusion sonore commerciaux à vocation nationale généralistes RMC, Europe 1 et RTL. <br/><br/>La présente convention collective nationale ne fait pas obstacle à l'application dans son champ des dispositions de l'accord collectif national du 29 novembre 2007 étendu relatif aux salariés employés sous contrat à durée déterminée d'usage dans le secteur de la radiodiffusion. <br/><br/>Les journalistes et assimilés, qui entrent dans le champ de la convention collective nationale étendue des journalistes du 1er novembre 1976 refondue le 27 octobre 1987, font l'objet d'accords spécifiques au secteur de la radiodiffusion privée. Par conséquent ils ne bénéficient pas des dispositions de la présente convention collective nationale de la radiodiffusion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée",
                "id": "KALISCTA000005745917",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820838",
                    "cid": "KALIARTI000005820838",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée de trois ans à compter de sa signature. A défaut de dénonciation, la convention est reconduite pour des durées égales à sa durée initiale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005745918",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820839",
                    "cid": "KALIARTI000005820839",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention peut faire l'objet, de la part de tout signataire ou adhérent, d'une demande de révision d'un ou plusieurs articles, annexes et avenants.<p></p><p></p>   La demande de révision doit être adressée aux autres parties par lettre recommandée avec accusé de réception, accompagnée d'un projet d'accord sur les points concernés. Les négociations sur ces propositions doivent obligatoirement commencer au plus tard trois mois après la présentation de la demande. A cette occasion, les parties fixent le délai de la négociation.<p></p><p></p>   A défaut d'accord sur les modifications proposées dans ce délai, la demande de révision est réputée caduque.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005745919",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820840",
                    "cid": "KALIARTI000005820840",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention ne peut être dénoncée que par la totalité des parties représentant soit les employeurs, soit les salariés et que pour l'intégralité de ses articles, annexes et avenants.<p></p><p></p>   La dénonciation doit être notifiée par lettre recommandée avec avis de réception adressée six mois avant la date d'expiration de la convention et accompagnée d'un nouveau projet de convention collective. La négociation de ce projet doit s'engager dans un délai de trois mois suivant la notification de la dénonciation.<p></p><p></p>   A défaut d'accord sur un nouveau texte à la date d'expiration de la convention, celle-ci continue à produire ses effets jusqu'à l'entrée en vigueur d'une nouvelle convention ou, à défaut, pendant une durée de trois ans au-delà de sa période de validité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avenants",
                "id": "KALISCTA000005745920",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820841",
                    "cid": "KALIARTI000005820841",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des avenants peuvent être conclus notamment en cas de nécessité pour régler des questions nouvelles ou non traitées.<p></p><p></p>   La demande d'avenant est présentée par une des parties signataires ou adhérentes et fait l'objet d'une négociation dans les trois mois suivant la demande pour une durée convenue par les parties. Passé ce délai, si aucun accord n'est intervenu, la demande est réputée caduque.<p></p><p></p>   Sauf stipulation contraire, les avenants prennent effet à dater de leur signature pour la durée de la convention restant à courir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Adhésions",
                "id": "KALISCTA000005745921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820842",
                    "cid": "KALIARTI000005820842",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'adhésion des organisations professionnelles à la présente convention collective doit intervenir dans les conditions prévues à l'article L. 132-9 du code du travail. Tout adhérent est assimilé à un signataire avec les droits et obligations afférents.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Droits acquis",
                "id": "KALISCTA000005745922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820843",
                    "cid": "KALIARTI000005820843",
                    "num": "1.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut porter atteinte aux avantages résultant d'accords collectifs applicables dans des entreprises ou établissements relevant du champ de la présente convention.<p></p><p></p>   L'application de la présente convention ne peut en aucun cas constituer une cause de rupture du contrat de travail ni être le motif de dénonciation desdits accords.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Commission nationale de conciliation et d'interprétation",
            "id": "KALISCTA000005711374",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Mission",
                "id": "KALISCTA000005745923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020495223",
                    "cid": "KALIARTI000005820844",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Afin d'assurer les meilleures conditions d'application de la présente convention, il est créé une commission nationale de conciliation et d'interprétation.</p><p>La commission est chargée :</p><p>- d'examiner tout conflit collectif qui pourrait surgir à l'occasion de l'interprétation d'une clause de la convention et d'en rechercher la solution à l'amiable ;</p><p>- d'étudier tout différend d'ordre individuel résultant de l'application de la convention si aucune solution n'a été apportée au sein de l'entreprise concernée ;</p><p>- de formuler un avis sur l'interprétation de la présente convention.</p><p>En cas de désaccord sur l'assimilation d'une fonction non répertoriée, l'employeur ou le salarié pourra saisir la commission nationale de conciliation et d'interprétation afin qu'elle émette un avis. <br/><br/>Si les parties concernées acceptent l'avis de la commission, un constat de conciliation sera établi par la commission et proposé à la signature desparties.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Composition",
                "id": "KALISCTA000005745924",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820845",
                    "cid": "KALIARTI000005820845",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission est composée de représentants de chacune des parties, employeurs et salariés, signataires de la convention, à raison de deux représentants par organisation syndicale et d'autant de représentants des employeurs.<p></p><p></p>   La présidence de la commission est assurée alternativement par période d'un an par un représentant des employeurs et par un représentant des salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Fonctionnement",
                "id": "KALISCTA000005745925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820847",
                    "cid": "KALIARTI000005820846",
                    "num": "2.3",
                    "intOrdre": 85898,
                    "content": "<p></p>   Toute organisation (1) peut saisir le président par lettre recommandée avec avis de réception. Le président convoque la commission qui se réunit dans un délai qui ne peut excéder trois mois à partir de la date de réception de la lettre recommandée.<p></p><p></p>   La demande introduite doit mentionner son objet et être accompagnée des pièces et explications nécessaires.<p></p><p></p>   La commission peut entendre ensemble ou séparément les parties intéressées ainsi que toute personne qu'elle juge utile de consulter.<p></p><p></p>   Les avis d'interprétation pris à l'unanimité pourront faire l'objet d'avenants à la convention collective suivant la procédure prévue à l'article 1.5.<p></p><p></p>   Un procès-verbal est établi à chaque réunion de la commission sous la responsabilité du président et adressé à chacun de ses membres dans les quinze jours. Ce procès-verbal est considéré comme adopté si, dans les vingt jours suivants, aucune observation écrite n'a été notifiée au président par l'un des membres. Passé ce délai, le procès-verbal est transmis aux parties intéressées.<p></p><p></p>   Une contribution destinée à permettre le fonctionnement de la commission nationale de conciliation et d'interprétation, des délégations régionales paritaires, de la commission mixte paritaire de négociation de la convention collective, et la participation des représentants des salariés et des employeurs à celles-ci (article 2.4.2) est instituée. Son montant sera de 0,05 p. 100 des salaires, entrant dans l'assiette des cotisations de sécurité sociale, inclus dans le champ de la présente convention.<p></p><p></p>   Les modalités de collecte et gestion de cette contribution feront l'objet d'un avenant.<p></p><font color='808080'><em>   NOTA : (1) Mot exclu de l'extension par arrêté du 22 octobre 1996.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégation régionale paritaire",
                "id": "KALISCTA000005745926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820848",
                    "cid": "KALIARTI000005820848",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "2.4.1 Définition et compétence.<p></p><p></p>   La commission nationale de conciliation et d'interprétation peut, dans un souci de rapidité et d'allégement des procédures, constituer des délégations régionales paritaires.<p></p><p></p>   Les délégations régionales paritaires ont vocation a être des structures accessibles aux salariés. Leur but est de favoriser l'application de la convention collective par le dialogue et la négociation paritaire avant, dans la mesure du possible, toute autre procédure légale.<p></p><p></p>   Les délégations régionales paritaires sont composées d'un représentant des employeurs et d'un représentant des employés.<p></p><p></p>   Elles ont pour mission de :<p></p><p></p>   a) Renseigner les salariés ou employeurs sur leurs droits et obligations relevant de la convention collective ;<p></p><p></p>   b) Régler les litiges individuels ou collectifs qui lui seront transmis par le bureau de la commission nationale pour favoriser leur règlement dans de brefs délais.<p></p>2.4.2 Saisine et constitution de la délégation régionale paritaire.<p></p><p></p>   La délégation régionale est saisie sur requête adressée par lettre à l'adresse de la commission nationale. Le bureau de la commission nationale choisit alors :<p></p><p></p>   - de traiter la requête en commission nationale de conciliation et d'interprétation ;<p></p><p></p>   - ou de constituer une délégation régionale afin que celle-ci étudie la requête.<p></p><p></p>   La délégation régionale est constituée par le bureau de la commission nationale de conciliation et d'interprétation.<p></p><p></p>   Chaque syndicat signataire de la convention collective établit une liste de personnes susceptibles de siéger dans ces délégations régionales.<p></p><p></p>   Pour chaque dossier, il est constitué une délégation régionale en fonction du lieu d'établissement des parties en présence et des souhaits de représentation qui seront formulés par les représentants des employeurs ou des employés.<p></p>2.4.3 Pouvoirs.<p></p><p></p>   La délégation régionale peut répondre par écrit aux demandes de renseignements qui lui sont transmises par le bureau de la commission nationale.<p></p><p></p>   Les avis écrits rendus par les délégations régionales n'ont aucune valeur interprétative quant à la convention collective.<p></p><p></p>   Pour le règlement des litiges, la délégation régionale peut soit organiser une réunion à laquelle seront conviées les parties, soit se déplacer dans les entreprises.<p></p><p></p>   En cas d'accord dans le cadre du règlement d'un litige, la délégation régionale rédige un procès-verbal en trois exemplaires dont un pour chacune des parties et un pour archive au bureau de la commission nationale.<p></p><p></p>   Ce procès-verbal précise notamment la teneur de l'accord, les dispositions de la convention collective concernées par l'accord. Il mentionne les délégués présents à la négociation et est signé par l'employeur et le salarié.<p></p><p></p>   Ces accords n'ont aucune valeur interprétative au regard des dispositions de la convention collective.<p></p><p></p>   En cas de désaccord des parties, la délégation régionale paritaire en réfère à la commission nationale de conciliation et d'interprétation.<p></p><font color='808080'><em>   NOTA : Arrêté du 22 octobre 1996 art. 1 : point b du troisième tiret de l'article 2.4.1 étendu sous réserve de l'application de l'article L. 511-1 du code du travail.</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Participation des salariés à la commission mixte paritaire ainsi qu'à la commission nationale de conciliation et d'interprétation et à ses délégations régionales",
                "id": "KALISCTA000005745927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820849",
                    "cid": "KALIARTI000005820849",
                    "num": "2.5",
                    "intOrdre": 42949,
                    "content": "<p>2.5.1 Droit d'absence.</p><p>Le temps passé par les salariés dûment mandatés par leurs organisations syndicales pour participer aux commissions visées ci-dessus est considéré comme temps de travail effectif et ne fait l'objet d'aucune retenue de salaire.</p><p>Cette charge salariale est remboursée à l'employeur.</p><p>L'absence est forfaitairement fixée à un jour civil pour une réunion d'une demi-journée. Les salariés concernés sont tenus d'informer leur employeur au moins quinze jours avant la date de chaque réunion.</p><p>2.5.2 Indemnisation des frais.</p><p>L'indemnisation des frais de déplacement des représentants des organisations professionnelles de salariés et d'employeurs est assurée par la contribution définie à l'article 2.3.</p><p>Le nombre de salariés dont les frais sont pris en charge au titre de leur participation aux réunions de la commission nationale de négociation et d'interprétation est limité à deux par organisation syndicale représentative.</p><p>Les frais de déplacement sont indemnisés sur la base suivante :</p><p>- pour les déplacements inférieurs à 400 kilomètres, selon le tarif SNCF 2e classe (supplément inclus) ;</p><p>- pour les déplacements supérieurs à 400 kilomètres, selon le tarif le plus économique de la voie aérienne, ou du tarif SNCF 1re classe (supplément inclus).</p><p>Les repas sont indemnisés selon cinq fois le minimum garanti.</p><p>2.5.3 Modalités.</p><p>Ces indemnités ne sont dues qu'aux salariés et employeurs ayant émargé sur la liste de présence.</p><p>Les justificatifs et les demandes d'indemnisations seront transmises à la commission nationale par les organisations syndicales représentatives qui ont mandaté le délégué dans les trente jours suivant la réunion.</p><p>L'indemnisation par la commission nationale sera effective dans les soixante jours suivant la réunion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Droit syndical",
            "id": "KALISCTA000005711375",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion",
                "id": "KALISCTA000005745928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820850",
                    "cid": "KALIARTI000005820850",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur.<p></p><p></p>   Les parties signataires reconnaissent la liberté de s'associer pour l'étude et la défense des droits ainsi que des intérêts matériels et moraux tant collectifs qu'individuels, et s'engagent à respecter la liberté syndicale et la liberté d'opinion.<p></p><p></p>   Tout salarié a le droit d'adhérer librement à une organisation syndicale de son choix constituée conformément à la loi.<p></p><p></p>   En application des dispositions légales, l'employeur s'engage à prendre toutes mesures utiles pour que ne soient pris en considération ni l'origine, ni le sexe, ni la situation de famille, ni l'appartenance à une ethnie, une nation, une race, ni les opinions politiques, ni l'appartenance du salarié à un syndicat, ni les activités syndicales, ni les convictions religieuses pour arrêter une décision à l'égard d'un salarié, notamment en matière de recrutement, déroulement de carrière, affectation, avancement, discipline ou rupture du contrat de travail. Toute mesure ou décision contraire est nulle de plein droit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical et sections syndicales d'entreprises.",
                "id": "KALISCTA000005745929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Attributions propres aux sections syndicales.",
                    "id": "KALISCTA000005760416",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005820853",
                        "cid": "KALIARTI000005820852",
                        "num": "3.2.1",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les parties signataires de la présente convention conviennent que :<p></p><p></p>   - la collecte des cotisations syndicales peut être effectuée sur le lieu et pendant les heures de travail *après concertation avec le chef d'entreprise qui fixe les modalités de mise en oeuvre *; (1)<p></p><p></p>   - l'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégué(e)s du personnel et du comité d'entreprise. Ces panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise ou son représentant ;<p></p><p></p>   - les publications et tracts syndicaux peuvent être librement diffusés dans l'entreprise par les syndicats représentatifs. *Un exemplaire des communications syndicales est transmis simultanément à l'employeur* (1).<p></p><p></p>   Lorsque, dans les entreprises occupant moins de cent salariés, un local aménagé ne peut être affecté en permanence aux sections syndicales, il est mis à disposition de chacune d'elles un lieu de rangement qui peut être fermé à clé.<p></p><p></p>   Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles, dans le local syndical. Si la réunion se déroule dans l'entreprise, dans un autre local, le chef d'entreprise ou son représentant en est obligatoirement informé préalablement.<p></p><p></p>   Des personnalités extérieures autres que syndicales peuvent être invitées par les sections syndicales à participer à des réunions, sous réserve de l'accord du chef d'entreprise ou de son représentant.<p></p><font color='808080'><em>   NOTA : (1) Phrase exclue de l'extension par arrêté du 22 octobre 1996.<p></p></em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Information syndicale aux salariés.",
                    "id": "KALISCTA000005760417",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005820854",
                        "cid": "KALIARTI000005820854",
                        "num": "3.2.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   A l'initiative d'une section syndicale représentative, dans un lieu désigné à cette fin par le chef d'entreprise, les salariés peuvent se réunir dans l'enceinte de l'entreprise en dehors des horaires habituels de travail.<p></p><p></p>   De plus, les adhérents de chaque section syndicale peuvent se réunir dans l'entreprise une fois par mois, en dehors des horaires de travail.<p></p><p></p>   En outre, les salariés peuvent participer à ces réunions sur leur temps de travail et sous réserve des nécessités de service après accord écrit de l'employeur. A cet effet, les salariés membres d'une section syndicale disposent d'un crédit de huit heures par an et par personne ouvert aux salariés effectuant au moins douze heures de travail hebdomadaire.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820851",
                    "cid": "KALIARTI000005820851",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises. La liberté de constitution de sections syndicales y est reconnue aux syndicats représentatifs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégué(e)s syndicaux",
                "id": "KALISCTA000005745930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820855",
                    "cid": "KALIARTI000005820855",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "3.3.1 Désignation des délégué(e)s syndicaux.<p></p><p></p>   Chaque syndicat représentatif qui constitue une section syndicale désigne un délégué(e) syndical pour le représenter auprès de l'employeur.<p></p><p></p>   La désignation d'un délégué(e) syndical peut intervenir lorsque l'effectif d'au moins cinquante salariés a été atteint pendant au moins douze mois, consécutifs ou non, au cours des trois dernières années.<p></p><p></p>   La détermination de l'effectif est effectuée selon les règles visées à l'article L. 412-5 du code du travail. Dans les entreprises ou établissements qui emploient cinquante salariés et plus, le nombre de délégués syndicaux est déterminé en application de l'article R. 412-2 du code du travail.<p></p>3.3.2 Crédit d'heures des délégué(e)s syndicaux.<p></p><p></p>   Un crédit d'heures est accordé dans le cadre de ses activités syndicales au salarié désigné comme délégué(e) syndical par son organisation, dans les conditions suivantes en fonction de l'effectif de l'entreprise ou de l'établissement.<p></p><p></p>   - de 50 à 99 salariés : 10 heures par mois ;<p></p><p></p>   - de 100 à 149 salariés : 15 heures par mois ;<p></p><p></p>   - de 150 salariés et plus : 20 heures par mois,<p></p><font color='808080'><em>   NOTA : (1) Alinéa 1 de l'article 3.3.1 étendu sous réserve de l'application des dispositions de l'article L. 412-11 du code du travail.</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005745931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820856",
                    "cid": "KALIARTI000005820856",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Outre les autorisations d'absence accordées dans les conditions définies à l'article 2.5.1 de la présente convention, des autorisations d'absence rémunérées, dans la limite de trois jours par an et par organisation représentative dans l'entreprise ou l'établissement, peuvent être accordées aux salariés devant assister aux réunions statutaires de leur organisation syndicale. Chaque jour d'absence autorisé compte comme temps de travail effectif avec toutes conséquences de droit (une seule personne).<p></p><p></p>   Une demande écrite de l'organisation sera, le cas échéant, présentée au moins quinze jours à l'avance à l'employeur, qui devra notifier un éventuel refus par écrit.<p></p><p></p>   Les organisations syndicales s'engagent à n'user de cette faculté que dans la mesure où ces réunions ne pourraient avoir lieu en dehors des heures de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Institutions élues",
            "id": "KALISCTA000005711377",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Effectifs, électorat, éligibilité",
                "id": "KALISCTA000005745932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820859",
                    "cid": "KALIARTI000005820859",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p>4.1.1 Décompte des effectifs.</p><p>La détermination de l'effectif de l'entreprise ou de l'établissement pour l'application des dispositions relatives aux institutions élues est effectuée en application de l'article L. 421-2 du code du travail.</p><p>Cependant, pour l'application des présentes dispositions, les salariés dont la durée de travail mensuelle moyenne sur la période de référence est inférieure à quatre-vingt-six heures par mois sont considérés à temps partiel, et à temps complet ceux dont la durée du travail est au moins égale à quatre-vingt-six heures par mois.</p><p>4.1.2 Electorat et éligibilité.</p><p>Sont électeurs ou éligibles :</p><p>- les salariés sous CDI ou CDD, à temps plein ou temps partiel, ayant travaillé trois mois au moins dans l'entreprise, et qui ne sont pas empêchés par l'une des clauses prévues à l'article L. 423-7 et L. 423-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délégué(e)s du personnel.",
                "id": "KALISCTA000005745933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820860",
                    "cid": "KALIARTI000005820860",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention s'engagent à s'appliquer, dans les entreprises de onze salariés ou plus, les dispositions du code du travail (L. 421-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005745934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820861",
                    "cid": "KALIARTI000005820861",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention s'engagent à appliquer, dans les entreprises de cinquante salariés ou plus, les dispositions du code du travail (articles L. 431-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Coefficients",
            "id": "KALISCTA000005711378",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820862",
                "cid": "KALIARTI000005820862",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Coefficient 108 - 120</p><p>- Animateur débutant : moins d'un an. Collaborant, auprès d'un animateur titulaire, ou sous le contrôle d'exécution de la direction d'antenne, à une ou plusieurs émissions ;</p><p>- Dactylo débutant(e) : moins d'un an. Capable d'effectuer des travaux de frappe simple, sur machine à écrire ;</p><p>- Employé de bureau : débutant ou sans qualification particulière, exécutant des travaux d'écriture, de chiffrage, de report, de classement, de tenue de fichiers, de distribution du courrier courant et autres travaux analogues et simples ;</p><p>- Employé d'entretien, de manutention, coursier : susceptible d'effectuer tous travaux à l'intérieur de l'entreprise tels que entretien des locaux, transferts de dossiers et matériel, déménagement. Il effectue les courses et les livraisons à l'intérieur comme à l'extérieur de l'entreprise ;</p><p>- Hôte(sse)-standardiste : chargé d'établir et de recevoir les communications téléphoniques et d'assurer d'autres tâches : accueil, travaux administratifs, service lors d'une réception, etc. ;</p><p>- Technicien de surface : chargé d'assurer l'entretien des locaux, de l'ensemble du mobilier, de la vitrerie.</p><p>Coefficient 121 - 130</p><p>- Agent commercial : chargé de prospecter la clientèle, sur la base des missions qui lui sont confiées ou de recevoir les ordres de publicité. Il établit le bordereau détaillé des messages à diffuser tous les jours et en contrôle l'exécution ;</p><p>- Aide-comptable : ayant des connaissances comptables suffisantes (CAP ou formation équivalente), susceptible de tenir des comptes simples et de participer à des travaux statistiques simples, passant toutes écritures et tenant des livres auxiliaires, suivant les directives d'un comptable ou du directeur de la radio ;</p><p>- Animateur : chargé de l'animation et de l'exploitation technique, d'une ou plusieurs tranches horaires (interventions orales selon un cahier des charges déterminé par la direction des programmes).</p><p>- Animateur-technico-réalisateur (1er échelon) : chargé de l'animation, d'une ou plusieurs émissions, exécute le programme suivant les conducteurs d'antenne et les cahiers des charges préétablis par la direction d'antenne. Il contribue en outre à la réalisation de séquences destinées à l'antenne, le montage sonores, publicités ;</p><p>- Assistant technicien : travaille sous la responsabilité d'un technicien de maintenance ou d'exploitation, ou du responsable d'antenne ;</p><p>- Dactylo facturier(e) : chargé(e) d'établir les débits, factures et capable d'effectuer toutes opérations nécessitées par la composition des factures, relevés de comptes, bordereaux, etc. ;</p><p>- Opérateur de saisie : effectue les manipulations nécessaires à la mise en route et au fonctionnement de l'ordinateur. Il lance les travaux selon l'ordonnancement prévu ; il signale les anomalies ;</p><p>- Producteur-speaker de messages publicitaires : reçoit les ordres de publicité. Suit, réalise et enregistre les messages publicitaires suivant les instructions données par la clientèle, l'agence de publicité ou son chef de service. Etablit le bordereau détaillé des publicités à diffuser chaque jour. Il enregistre sur informatique la mise en place des publicités. Il se charge de la gestion des archives publicitaires ;</p><p>- Secrétaire : chargé(e) de l'exécution, pour un ou plusieurs collaborateurs, de travaux de secrétariat pouvant comporter la rédaction de courrier et l'exécution de tâches simples de gestion et apte à utiliser tout matériel de bureautique ;</p><p>- Sténodactylographe : capable de cent mots minute \" sténo \" et quarante mots minute \" dactylo \". Présentation soignée des documents sans faute d'orthographe. Saisit les données sur informatique ;</p><p>- Technico-réalisateur : chargé de coordonner l'ensemble des constituantes d'une émission (éléments sonores, technique, publicité).</p><p>Coefficient 131 - 144</p><p>- Animateur-réalisateur : animateur confirmé, réalise et enregistre également les messages publicitaires ;</p><p>- Comptable (1er échelon) : possédant un diplôme (niveau IUT) ou une expérience équivalente. Est capable, en plus des tâches de l'aide-comptable, de tirer des prix de revient, les balances statistiques, les prévisions budgétaires ou de trésorerie, de faire la centralisation des comptes et de fournir tous les éléments pour l'établissement du bilan ;</p><p>- Technicien d'exploitation : chargé de la mise en oeuvre et de l'exploitation des moyens techniques nécessaires à toute émission de radio conformément aux directives définies par la direction. Il peut être amené à effectuer une maintenance de premier degré sur le matériel dont il a la charge (réparation mineure, entretien de base).</p><p>Coefficient 145 - 168</p><p>- Animateur - technico-réalisateur (2e échelon) : chargé de l'animation d'une ou plusieurs tranches horaires. Il est chargé également de coordonner l'ensemble des constituantes d'une émission (éléments sonores, technique, publicité) ;</p><p>- Attaché commercial : sous l'autorité du chef de publicité et de la direction, remplit des charges administratives, assiste le chef de publicité dans la prospection de la clientèle publicitaire de la radio, assure la liaison avec les annonceurs, établit les documents nécessaires à l'exécution, la réalisation sonore et la facturation, contrôle la bonne exécution des messages, assure la tenue du fichier clientèle et des documents de prospection. Assure la rédaction et le planning des messages publi-rédactionnels et des messages publicitaires ;</p><p>- Comptable (2e échelon) : il est capable, en raison de son expérience et de sa compétence, de prendre la responsabilité de toute la comptabilité de la radio, de traduire en comptabilité toutes les opérations commerciales, industrielles ou financières, d'établir le bilan, les déclarations d'ordre fiscal et social suivant les directives de la direction ou d'un expert-comptable ;</p><p>- Technicien de maintenance : assurant la maintenance du matériel H.F. et/ou B.F. de l'entreprise. Niveau BTS ou DUT.</p><p>Coefficient 169 - 179</p><p>- Assistant à la programmation, programmateur : ayant la charge de la collecte de l'ensemble des éléments du programme. Il assure la partie administrative et logistique de la gestion du programme (gestion des jeux, des conducteurs, maquettes de présentation, saisie des titres en informatique et de la programmation en informatique) ;</p><p>- Chef comptable : cadre qui, par son expérience et sa compétence, est capable de prendre la responsabilité de toute la comptabilité de la radio, d'établir le bilan, les déclarations fiscales et sociales, de préparer les éléments nécessaires au contrôle de gestion, avec la collaboration possible d'employés de comptabilité placés sous ses ordres ;</p><p>- Chef de publicité ou de ventes : cadre qui dirige et anime l'exploitation commerciale de l'espace publicitaire d'une radio. Il prospecte la clientèle et/ou supervise la prospection des attachés commerciaux. Il dirige et contrôle la bonne exécution de la publicité et toute la partie administrative qui en découle ;</p><p>- Chef de service administratif : cadre qui, sous l'autorité du directeur de la radio, est chargé des problèmes d'administration courante et d'organisation du travail des différents services administratifs et commerciaux ;</p><p>- Chef de service technique : cadre responsable du domaine technique. Il assure l'efficacité des matériels et la gestion des personnels, sous sa responsabilité. Il coordonne la mise en place et l'exécution des travaux ;</p><p>- Réalisateur : responsable de l'émission, sous l'autorité du chef d'antenne ou du directeur des programmes, et chargé d'en coordonner l'ensemble des moyens matériels et humains (animateur(s), éléments sonores, moyens techniques) ;</p><p>- Secrétaire de direction : diplômé ou de très grande expérience, capable d'initiative et susceptible de prendre responsabilité en l'absence de son directeur, de rédiger seul le courrier ordinaire de la direction ou des rapports de haut niveau à la demande de son directeur.</p><p>Coefficient 180 - 200</p><p>- Assistant de direction ou secrétaire général : collaborateur le plus proche de la direction, qu'il assiste dans tous les actes de la gestion et de la bonne marche de la radio et qu'il doit pouvoir éventuellement représenter. Il a aussi autorité sur l'ensemble du personnel ;</p><p>- Directeurs de service : cadres assurant la direction de leur service, avec un niveau d'autonomie total dans l'organisation du travail ;</p><p>- Directeur des programmes : cadre ayant pour mission de créer une stratégie de programme et de veiller à l'application de cette stratégie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liste des emplois repères des R.L.P."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820863",
                "cid": "KALIARTI000005820863",
                "num": null,
                "intOrdre": 1073763298,
                "content": "<p></p>   NIVEAU I COEFFICIENT 108 à 120<p></p><p></p>   Emplois repères<p></p> Définitions générales : Pas d'autonomie, absence de connaissances, répétitivité, adaptation rapide<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Dactylo débutant(e), employé(e) de bureau, employé(e) d'entretien, de manutention, coursier, hôte(sse)-standardiste, technicien de surface.<p></p> Artistique : Animateur(rice) débutant(e)<p></p><p></p>   NIVEAU II COEFFICIENT 121 à 130<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui requiert un minimum de connaissances, un diplôme professionnel, dans le cadre d'instructions données.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Aide-comptable, dactylo, facturier(e), opérateur(rice) de saisie, secrétaire, sténodactylographe.<p></p> Technique : Assistant(e), technicien(ne), technico-réalisateur.<p></p> Artistique : Animateur(rice), producteur-speaker de messages publicitaires. Animateur(rice)-technico-réalisateur(rice) (1er échelon).<p></p> Commercial : Agent commercial<p></p><p></p>   NIVEAU III COEFFICIENT 131 à 144<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi nécessitant une connaissance professionnelle établie. Peut impliquer une certaine polycompétence dans le cadre d'objectifs opérationnels.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Comptable (1er échelon)<p></p> Technique : Technicien(ne) d'exploitation.<p></p> Artistique : Animateur(rice)-réalisateur(rice)<p></p><p></p>   NIVEAU IV COEFFICIENT 145 à 168<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi impliquant des responsabilités, une autonomie dans l'organisation des tâches liées à la fonction.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Comptable (2e échelon)<p></p> Technique : Technicien(ne) de maintenance<p></p> Artistique : Animateur(rice)-technico-réalisateur(rice) (2e échelon)<p></p> Commercial : Attaché commercial<p></p><p></p>   NIVEAU V COEFFICIENT 169 à 179<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui, outre les qualités professionnelles requises au niveau IV, implique des qualités relationnelles et la responsabilité totale dans la fonction.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Chef comptable, chef de service administratif, secrétaire de direction.<p></p> Technique : Chef de service technique<p></p> Artistique : Assistant(e) à la programmation, programmateur(rice), réalisateur(rice)<p></p> Commercial : Chef de publicité ou de ventes<p></p><p></p>   NIVEAU VI COEFFICIENT 180 à 200<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui, outre les qualités requises au niveau V, implique un niveau d'autonomie total dans l'organisation du travail.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Assistant(e) de direction ou secrétaire général, directeur de service.<p></p> Technique : Directeur de service.<p></p> Artistique : Directeur(rice) de programmes, directeur de service<p></p> Commercial : Directeur de service <p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille de classification des emplois."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Dispositions générales",
            "id": "KALISCTA000005711380",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820864",
                "cid": "KALIARTI000005820864",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   5.1. Les dispositions de l'accord du 26 mars 1992, étendues par l'arrêté du 6 juillet 1992, sont remplacées par les présentes dispositions.<p></p><p></p><p></p>   5.2. Les organisations syndicales professionnelles signataires considèrent cet accord comme un accord d'étape, dans le cadre de la négociation de la convention collective nationale des radios privées. Elle demandent à M. le ministre du travail et des affaires sociales de procéder à l'extension du présent accord.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant du 5 juin 2019 à l'accord du 6 mars 2019 relatif aux salaires minimums conventionnels",
            "id": "KALITEXT000039196088"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039196091",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039196095",
                    "cid": "KALIARTI000039196095",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux représentatifs de la convention collective nationale de la radiodiffusion se sont réunis afin de rédiger un avenant correctif de l'accord du 6 mars 2019 relatif aux salaires minimums conventionnels. </p><p align='left'>Cet avenant du 5 juin 2019 vise à mettre en conformité l'<a href='/affichIDCC.do?cidTexte=KALITEXT000039179885&categorieLien=cid' title='Salaires au 1er janvier 2019 (VNE)'>accord du 6 mars 2019</a> avec les obligations légales découlant de la combinaison des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-10-1 (M)'>L. 2232-10-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>L. 2261-23-1 </a>du code du travail.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039196092",
                "cid": "KALIARTI000039196092",
                "num": "unique",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Considérant que la branche professionnelle de la radiodiffusion (IDCC 1922) comporte majoritairement des TPE et PME, les signataires conviennent ainsi que le contenu du présent accord prend pleinement en compte les spécificités des entreprises de moins de 50 salariés visées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-10-1 (M)'>L. 2232-10-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>L. 2261-23-1</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord de méthode du 1er février 2019 relatif à la négociation pour la mise en œuvre d'une convention collective nationale pour les entreprises de radiodiffusion privées et publiques",
            "id": "KALITEXT000038683856"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038683859",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038683867",
                    "cid": "KALIARTI000038683867",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de l'ensemble du secteur de la radiodiffusion ont décidé d'engager une négociation dans un contexte de réforme des branches professionnelles voulu par les pouvoirs publics à travers les <a href='/affichTexte.do?cidTexte=JORFTEXT000031046061&categorieLien=cid' title='LOI n°2015-994 du 17 août 2015 (V)'>lois n° 2015-994 du 17 août 2015</a> et <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid' title='LOI n°2016-1088 du 8 août 2016 (V)'>n° 2016-1088 du 8 août 2016</a> et l'<a href='/affichTexte.do?cidTexte=JORFTEXT000035607311&categorieLien=cid' title='Ordonnance n°2017-1385 du 22 septembre 2017 (V)'>ordonnance n° 2017-1385 du 22 septembre 2017</a>.</p><p align='left'>Le présent accord vise à constituer les bases d'une nouvelle branche professionnelle au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901687&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-5 (V)'>article L. 2232-5 du code du travail</a>, pour les entreprises de radiodiffusion privées et publiques.</p><p align='left'>Cet accord a pour objectif de fixer le cadre général de la négociation sur les quatre prochaines années, à savoir 2019, 2020, 2021 et 2022. Il permet aux partenaires sociaux de se doter de repères communs et de rendre visible la démarche qui accompagne cette négociation.</p><p align='left'>Cet accord prend en compte la situation particulière du secteur de la radiodiffusion qui est aujourd'hui partiellement couvert par une convention collective (IDCC 1922, radiodiffusion) dont sont exclues les radios dites « généralistes » et les radios de service public. Les organisations syndicales signataires du présent accord sollicitent par conséquent du ministère du travail une dérogation au dispositif de fusion/élargissement de branche édicté à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689893&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-32 (M)'>article L. 2261-32 du code du travail</a>. Cette demande vise à éviter un bouleversement trop important et immédiat des règles conventionnelles – de la branche actuelle ou au sein des entreprises – qu'occasionnerait un élargissement administré du champ de cette convention, pour les structures de tailles réduites comme pour les plus grandes structures, et ceci dans l'intérêt des salariés et des employeurs. Dans l'objectif d'un champ élargi, les organisations souhaitent pouvoir construire une nouvelle convention collective.</p><p align='left'>De plus, du fait de l'absence de mesure de représentativité pour des organisations d'employeurs et de salariés présentes au sein des entreprises aujourd'hui exclues de la convention collective de la radio, et de tailles pourtant conséquentes, il apparaît plus respectueux de la qualité du dialogue social de procéder par cet accord de méthode à la mise sur pied d'une nouvelle convention collective.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683860",
                "cid": "KALIARTI000038683860",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>À travers cet accord, les partenaires sociaux du secteur de la radiodiffusion souhaitent déterminer sur les 4 années à venir (2019, 2020, 2021 et 2022) le cadre de travail dans lequel interviendra la négociation relative à la mise en place d'une nouvelle convention collective nationale applicable à l'ensemble des entreprises de la radiodiffusion, prenant la suite de la convention collective conclue le 11 avril 1996 (IDCC 1922).</p><p align='left'>Cet accord vise à fixer les modalités de cette négociation.</p><p align='left'>Il a pour objet de :<br/>\n– déterminer le champ d'application des négociations et ses objectifs généraux ;<br/>\n– établir une méthode de travail ;<br/>\n– fixer un calendrier de travail ;<br/>\n– déterminer les thématiques retenues.</p><p align='left'>La convention collective de la radiodiffusion (IDCC 1922) continue d'être en vigueur pour les seules structures actuellement couvertes par son champ et le sera jusqu'à l'établissement d'un nouveau texte.</p><p align='left'>Lorsque le texte de cette future convention de branche aura été étendu, la convention collective de la radiodiffusion (IDCC 1922) cessera de produire ses effets et sera de ce fait caduque.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objets de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683861",
                "cid": "KALIARTI000038683861",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>La convention collective nationale négociée dans le cadre de cet accord s'appliquera aux structures (entreprise, association …) éditant et/ ou produisant des services de radiodiffusion ainsi qu'aux structures fournissant des programmes à ces services.</p><p align='left'>Pour l'application du présent accord, on entend par services de radiodiffusion tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000512205&idArticle=LEGIARTI000006420182&dateTexte=&categorieLien=cid' title='Loi n° 86-1067 du 30 septembre 1986 - art. 2 (M)'>termes de l'article 2 de la loi n° 86-1067 du 30 septembre 1986 </a>modifié le 19 juillet 2004.</p><p align='left'>Cette définition englobe notamment les services de radiodiffusion linéaire et non linéaire, par voie hertzienne, analogique ou numérique, quels que soient leur statut ou leur catégorie, ainsi que les services par le câble, par satellite, par réseau internet, et par tous les autres moyens de communication électronique tels qu'ils sont définis par la même loi.</p><p align='left'>La convention collective nationale n'a pas vocation à faire obstacle à l'application dans son champ des dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000018773481&categorieLien=cid' title='Salariés employés sous contrat à durée déterminée d'usage (VE)'>accord collectif national du 29 novembre 2007</a> étendu relatif aux salariés employés sous contrat à durée déterminée d'usage dans le secteur de la radiodiffusion, qui doit faire l'objet d'une négociation de branche dans le cadre des présentes dispositions.</p><p align='left'>Les journalistes et assimilés, qui entrent dans le champ de la convention collective nationale étendue des journalistes du 1er novembre 1976 refondue le 27 octobre 1987, font l'objet d'accords spécifiques au secteur de la radiodiffusion qui seront négociés au sein de la future convention collective nationale de la radiodiffusion.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application de la négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683864",
                "cid": "KALIARTI000038683864",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les négociations visent à la mise en œuvre d'une convention collective nouvelle, tenant compte impérativement de la multiformité de la branche et de toutes les parties prenantes, notamment autour des titres suivants ainsi ordonnés :</p><p align='left'>Titre 1 : champ d'application ;</p><p align='left'>Titre 2 : typologie de radios, et notamment le maintien de la typologie actuelle de la convention collective nationale de la radiodiffusion avec le rajout de deux types de radios adaptés aux entreprises actuellement non-couvertes par celle-ci ;</p><p align='left'>Titre 3 : droits syndicaux et paritarisme ;</p><p align='left'>Titre 4 : contrat (préavis, congés, ruptures, période d'essai) temps de travail (durée de travail, temps partiel, nuit, dimanche, jours fériés, astreintes, télétravail) ;<br/>\nTitre 5 : CDDU, conditions de recours et métiers – intermittence ;</p><p align='left'>Titre 6 : égalité professionnelle, handicap, lutte contre les discriminations ;</p><p align='left'>Titre 7 : santé, prévoyance, pénibilité, QVT ;</p><p align='left'>Titre 8 : métiers, classifications, rémunérations, ancienneté ;</p><p align='left'>Titre 9 : apprentissage, formation initiale et professionnelle, GPEC ;</p><p align='left'>Titre 10 : dispositions générales (adhésion, avenant, durée, négociations, dénonciation).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Thèmes de négociation identifiés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683865",
                "cid": "KALIARTI000038683865",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les partenaires sociaux signataires du présent accord conviennent de se réunir sur un rythme de travail a minima mensuel pour négocier et conclure dans les délais qu'elles se fixent ci-dessous, une nouvelle convention collective nationale de la radiodiffusion, et en y associant l'ensemble des organisations du secteur, en particulier celles actuellement représentatives sur l'IDCC 1922.</p><p align='left'>En 2019, les objectifs suivants sont fixés :<br/>\n– ouverture des négociations sur les titres 4, 8, 9 ;<br/>\n– ouverture des négociations et conclusion sur les titres 1, 2, 3 et 10.</p><p align='left'>En 2020, les objectifs suivants sont fixés :<br/>\n– conclusion des négociations sur les titres 4, 8 et 9 ;<br/>\n– ouverture des négociations sur les titres 5, 6 et 7.</p><p align='left'>Ils pourront pour faciliter les échanges et la rédaction des différents titres mettre en place des groupes de travail restreints et recourir à des experts extérieurs sur certaines thématiques.</p><p align='left'>Les partenaires sociaux sollicitent l'appui de l'association patronale de la radiodiffusion (APAR, ou toute association qui lui succédera dans son objet social) pour participer au financement des négociations engagées, afin notamment de prendre en charge les frais occasionnés pour les négociateurs et/ou par les organisations pour cette négociation. Ces prises en charge se feront dans le cadre d'un dispositif décidé par les instances dirigeantes de l'APAR.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Méthode de travail et calendrier de la négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683866",
                "cid": "KALIARTI000038683866",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>En vertu de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901687&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-5 (V)'>article L. 2232-5 du code de travail</a>, la partie la plus diligente des organisations signataires du présent accord en notifie le texte à l'ensemble des organisations du secteur de la radiodiffusion.</p><p align='left'>Le présent accord sera déposé auprès des services centraux du ministre chargé du travail, en vue d'une demande d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Publicité et dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038688306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 juin 2017 relatif à l'égalité professionnelle entre femmes et hommes",
            "id": "KALITEXT000036504331"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504333",
                "cid": "KALIARTI000036504333",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Depuis le 27 octobre 1946, le principe d'égalité entre les hommes et les femmes a valeur constitutionnelle : la loi garantit, dans tous les domaines, des droits égaux aux femmes et aux hommes.</p><p align='left'>L'article 23 de la déclaration universelle des droits de l'homme, la convention n° III de l'organisation internationale du travail du 25 juin 1958 relative à la discrimination en matière d'emploi et de profession et l'article 141 du traité de la communauté européenne posent également le principe d'égalité de traitement entre les femmes et les hommes.</p><p align='left'>La mise en œuvre de ce principe dans le domaine de l'accès à l'emploi, à la formation et à la promotion professionnelle et des conditions de travail a fait l'objet d'une directive européenne spécifique le 23 septembre 2002 (2002/73/ CE).</p><p align='left'>En application de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900801&dateTexte=&categorieLien=cid'>L. 1142-1</a>, les parties signataires réaffirment que nul ne peut prendre en considération le genre féminin des salariées ou la grossesse, notamment en matière de recrutement, de rémunération, de formation, d'affectation, de qualification, de classification, de promotion professionnelle ou de mutation.</p><p align='left'>Au-delà des distorsions relevant de phénomènes extérieurs aux entreprises, les parties signataires sont conscientes des inégalités subsistant actuellement dans les entreprises entrant dans le champ de la convention collective nationale de la branche de la radiodiffusion et affirment leur volonté de parvenir à une égalité professionnelle entre les femmes et les hommes. Elles ont donc décidé d'agir sur les facteurs d'inégalité professionnelle et de harcèlement sexuel et aux agissements sexistes prévus aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900818&dateTexte=&categorieLien=cid'>L. 1152-1 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900829&dateTexte=&categorieLien=cid'>L. 1153-5 </a>du code du travail, et de prendre un certain nombre de mesures en vue de la réalisation de cet objectif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504336",
                "cid": "KALIARTI000036504336",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'>1.1. Offres d'emploi</p><p align='left'>Les entreprises de la branche de la radiodiffusion s'interdisent de faire apparaître tout critère illicite ou discriminatoire (mention précisant le sexe, la situation familiale, l'âge…) lors de la diffusion d'offres d'emploi, tant en interne qu'en externe (quels que soient la nature du contrat de travail et le type d'emploi proposé) et veillent à la rédaction de celles-ci de façon neutre, en prenant en compte la féminisation des noms de métiers, fonctions, grades ou titres.</p><p align='center'>1.2. Processus et critères de recrutement</p><p align='left'>L'activité professionnelle des entreprises de la radiodiffusion est ouverte aux femmes comme aux hommes. Les recrutements sont strictement fondés sur les compétences et les qualifications des candidats.</p><p align='center'>1.3. Candidatures reçues et candidatures retenues</p><p align='left'>Les entreprises de la branche veillent à conserver un équilibre nécessaire dans le recrutement entre les femmes et les hommes. Lors du recrutement, la part respective des femmes et des hommes parmi les candidats retenus doit tendre, à compétences et expériences ou profils équivalents, à correspondre à la représentation des femmes et des hommes parmi l'ensemble des candidats, compte tenu du marché du travail.</p><p align='left'>Dans le cadre de leurs relations avec les établissements de formation cibles, les entreprises de la radiodiffusion s'attacheront à inciter les femmes, comme les hommes, à s'orienter vers l'ensemble des filières métiers.</p><p align='left'>Pour certains métiers antenne, il est rappelé la spécificité, comme le prévoit le <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900802&dateTexte=&categorieLien=cid'>code du travail (art. L. 1142-2)</a>, qu'une partie des emplois relève de décisions artistiques de l'entreprise qui se doit dans le cadre du processus de recrutement pour ces postes de garder une totale liberté de choix et peut par conséquent décider d'orienter ses recherches plutôt vers une femme ou vers un homme sur la base de ces éléments spécifiques.</p><p align='center'>1.4. Rémunération à l'embauche</p><p align='left'>La rémunération à l'embauche est liée au niveau de formation et d'expérience acquise et au type de responsabilités confiées ; elle ne tient en aucun cas compte du sexe de la personne recrutée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recrutement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504338",
                "cid": "KALIARTI000036504338",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les entreprises de la radiodiffusion s'engagent au respect de l'égalité des hommes et des femmes en ce qui concerne les possibilités d'évolution en termes de parcours professionnel et de rémunération.</p><p align='left'>La mixité des emplois suppose qu'hommes et femmes aient les mêmes possibilités en matière de parcours et d'évolution professionnels et puissent avoir accès à tous les emplois quel qu'en soit le niveau de responsabilité, y compris les plus élevés. À cet égard, l'accès des femmes aux postes à responsabilité se fait sur les mêmes critères que pour les hommes.</p><p align='left'>Les critères de détection des potentiels internes, d'évaluation professionnelle et d'orientation de carrière sont identiques pour les femmes et pour les hommes. Ils sont fondés sur la reconnaissance des compétences, de l'expérience, de la performance et des qualités professionnelles.</p><p align='left'>Les entreprises s'engagent à proposer des actions en interne de formation et de sensibilisation à la promotion de l'égalité professionnelle aux personnels en charge plus spécifiquement du recrutement, de la gestion et de l'évolution des carrières :<br/>\n– en prévoyant des dispositifs relatifs à la lutte contre les stéréotypes femmes/hommes et les discriminations ;<br/>\n– en relayant les actions relatives à la mixité professionnelle sur l'ensemble de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Parcours et évolutions professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504339",
                "cid": "KALIARTI000036504339",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>3.1. Accès à la formation</p><p align='left'>Les entreprises s'engagent à ce que les femmes et les hommes puissent participer aux mêmes formations, que ce soit pour le développement des compétences individuelles et professionnelles, ou que ce soit pour l'adaptation aux évolutions de l'entreprise.</p><p align='left'>La reconnaissance des compétences, de l'expérience et de la performance doivent être les seuls critères d'évolution et d'orientation professionnelle et doivent être de même nature pour les femmes et les hommes.</p><p align='center'>3.2. Organisation de la formation</p><p align='left'>Pour favoriser la participation de tous les salariés aux actions de formation et aux séminaires, les entreprises de la radiodiffusion s'engagent :<br/>\n– à réduire les contraintes de déplacement liées aux actions de formation à niveau de qualité de formation égale, avec une priorité donnée aux formations locales et régionales ;<br/>\n– à mettre en place des aménagements d'horaire pour faciliter la participation à la formation ;<br/>\n– à éviter les départs du domicile le dimanche soir ;<br/>\n– à privilégier les sessions de formation de courte durée ;<br/>\n– à confirmer par écrit aux salarié(e)s, au moins 15 jours avant le début de la session les dates et le lieu de la formation (ce délai de prévenance s'appliquera de la même façon si la formation était annulée et ce quel que soit le motif) ;<br/>\n– à continuer à développer les outils d'autoformation (formation en bureautique par exemple).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504340",
                "cid": "KALIARTI000036504340",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les parties rappellent que le principe d'égalité de rémunération entre les femmes et les hommes pour un même niveau de responsabilités, de compétences, de résultats constitue l'un des fondements de l'égalité professionnelle.</p><p align='center'>4.1. Principe d'égalité de rémunération</p><p align='left'>Le respect du principe d'égalité de traitement entre les femmes et les hommes est fondamental.</p><p align='left'>Pour y parvenir, les entreprises de la radiodiffusion prennent les engagements suivants :<br/>\n– elles veillent à ce que, lors des révisions de situation, les dirigeants d'entreprise s'assurent qu'à compétences, qualifications, et fonctions équivalentes, performances individuelles comparables, les promotions et augmentations de salaires soient similaires entre les femmes et les hommes ;<br/>\n– elles sont vigilantes au respect de la proportionnalité des promotions entre femmes et hommes à compétences et expériences ou profils et performances équivalents ;<br/>\n– le fait que le salarié soit un homme ou une femme ne doit en aucune manière avoir une quelconque influence dans la détermination de sa rémunération.</p><p align='center'>4.2. Mesure visant à corriger les écarts de salaire entre les femmes et les hommes</p><p align='left'>Une réserve salariale spécifique peut être mise en place dans les entreprises de la branche au taux recommandé de 0,1 % de la masse salariale annuelle en faveur de la résorption des éventuels écarts de rémunération entre les femmes et les hommes. La mise en place ou la suppression de cette mesure, ainsi que la définition de ses modalités de redistribution, ou l'évolution de son taux sont à l'initiative de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Égalité salariale et promotion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504341",
                "cid": "KALIARTI000036504341",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'>5.1. Maternité <br/>5.1.1. Garantie pendant la grossesse </p><p align='left'>Une fois la déclaration de grossesse effectuée, la salariée bénéficiera d'un entretien avec sa hiérarchie afin d'étudier les dispositions à mettre en œuvre pour faciliter la poursuite de son activité dans des conditions adaptées en fonction du poste occupé. </p><p align='left'>Les employeurs examineront avec attention les demandes formulées, en particulier celles portant sur le travail à domicile, l'adaptation des horaires de travail, l'aménagement du poste de travail, notamment en fonction de la nature des métiers exercés et en cas de refus en exposeront les raisons. </p><p align='left'>Il est rappelé l'attachement de la branche aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900896&dateTexte=&categorieLien=cid'>dispositions de l'article L. 1225-16 du code du travail </a>qui accordent une autorisation d'absence pour les examens relatifs à la grossesse, à l'assistance médicale à la procréation ainsi que pour le conjoint salarié de la femme enceinte ou bénéficiant d'une assistance médicale à la procréation ou la personne salariée liée à elle par un pacte civil de solidarité ou vivant maritalement avec elle, et qui doit donc faire l'objet d'une information régulière et renouvelée au sein de l'entreprise. </p><p align='center'>5.1.2. Garanties pendant le congé de maternité ou d'adoption </p><p align='left'>Les entreprises de la radiodiffusion s'engagent à ce qu'en matière d'évolution professionnelle, la maternité ou l'adoption ne pénalisent pas les salariées dans leur vie professionnelle. </p><p align='left'>Cette période d'indisponibilité est considérée comme du temps de travail effectif, exclusivement pour : <br/>– la détermination des droits liés à l'ancienneté ; <br/>– le calcul des congés payés et des primes. </p><p align='left'>Le ou la salariée de retour de congé maternité ou de congé d'adoption bénéficie des augmentations générales de rémunération perçues pendant son congé et de la moyenne des augmentations individuelles perçues pendant la durée de son congé par les salariés relevant de la même catégorie professionnelle. </p><p align='left'>Dès que le ou la salariée aura informé son employeur de son retour, un entretien sera organisé avec sa hiérarchie ou son gestionnaire ressources humaines afin d'arrêter les conditions de sa réintégration soit dans son précédent emploi ou similaire, soit dans un emploi de nature à satisfaire son évolution professionnelle. </p><p align='center'>5.2. Paternité </p><p align='left'>La période d'absence au titre du congé légal de paternité est prise en compte pour le calcul des droits dans les conditions fixées par la loi sur les 11 jours calendaires (art. <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900917&dateTexte=&categorieLien=cid'>L. 1225-35</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900918&dateTexte=&categorieLien=cid'>L. 1225-36</a>). </p><p align='center'>5.3. Congé parental d'éducation à temps complet </p><p align='left'>L'entreprise s'engage à informer sur la réforme du congé parental applicable depuis le 1er janvier 2015, qui offre une répartition plus équilibrée entre le rôle des parents. </p><p align='center'>5.4. Congés parentaux à temps partiel </p><p align='left'>Le temps partiel est une formule de temps de travail proposée par l'entreprise <i>ou acceptée par celle-ci, suite à la demande expresse d'un (e) salarié (e) et en fonction des nécessités de l'organisation du service auquel appartient le ou la salarié (e)</i> <a shape='rect' href='#RENVOI_KALIARTI000036504341_1'> (1)</a>. Il n'est pas considéré par l'entreprise comme une marque de désintérêt pour l'activité professionnelle. Il s'agit d'un temps choisi par le ou la salarié (e) et accepté par la hiérarchie, et ceci dans la recherche d'un équilibre entre la vie privée et l'activité professionnelle. </p><p align='left'>Les entreprises de la branche sont attachées au principe d'égalité de traitement entre les salarié (e) s travaillant à temps plein et ceux travaillant à temps partiel. À ce titre, les entreprises soulignent notamment que le travail à temps partiel ne saurait être un motif de non-obtention de mesures salariales individuelles. </p><p align='left'>Les entreprises s'engagent à ce que les salarié (e) s travaillant à temps partiel bénéficient des mêmes évolutions de rémunération et de carrière que les salarié (e) s à temps plein. </p><p align='left'>Les entreprises s'attachent à veiller à ce que l'organisation et la charge de travail d'un ou d'une salarié (e) à temps partiel soient compatibles avec son temps de travail. </p><p align='left'>Les parents qui bénéficient d'un congé parental à temps partiel ont la possibilité de prolonger celui-ci au-delà de la limite légale (sous réserve de scolarisation), jusqu'à la veille de la rentrée scolaire suivant les 3 ans de l'enfant, et moyennant un préavis de 3 mois. </p><p align='center'>5.5. Maintien du lien avec l'entreprise </p><p align='left'>Afin de faciliter le retour à la vie professionnelle, le maintien du lien avec l'entreprise pendant les congés familiaux est un facteur important. </p><p align='left'>Aussi, l'entreprise veille à ce que les vecteurs de communication utilisés dans l'entreprise soient accessibles aux salarié (e) s, durant tout leur congé, en permettant : <br/>– l'accès à l'intranet, existant, sous réserve que les conditions de sécurité pour les données de l'entreprise soient garanties. Le salarié ne pourra prétendre à une prise en charge, même partielle du coût de son abonnement à un service de connexion à Internet. L'accès par le salarié à l'intranet de l'entreprise ne pourra pas être considéré comme une rupture de son congé ou une incitation au travail ; <br/>– la communication sur les événements importants de l'entreprise ; <br/>– l'envoi du journal interne, s'il en existe un. </p><p align='left'>Ce dispositif ne constitue pas un motif d'interruption du congé par l'employeur ou d'interférence avec le droit à la déconnexion du ou de la salarié (e).</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036504341_1'></a>(1) Les mots : « ou acceptée par celle-ci, suite à la demande expresse d'un (e) salarié (e) et en fonction des nécessités de l'organisation du service auquel appartient le ou la salarié (e) » sont exclus de l'extension en tant qu'ils contreviennent aux dispositions des articles L. 1225-47 à L. 1225-60 du code du travail.  <br/>(Arrêté du 29 juin 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maternité, paternité et parentalité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504343",
                "cid": "KALIARTI000036504343",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='center'>6.1. Organisation des réunions</p><p align='left'>Les réunions trop matinales ou trop tardives ou lors de la pause déjeuner doivent être évitées.</p><p align='center'>6.2. Aménagement des horaires lors de la rentrée des classes</p><p align='left'>Les salarié(e)s qui le souhaitent et sous réserve de prévenir la hiérarchie 1 semaine à l'avance pourront bénéficier dans la mesure où cela ne désorganise pas le service, et notamment la bonne marche de l'activité radiophonique, d'un aménagement d'horaires exceptionnels afin d'accompagner leurs enfants le jour de la rentrée scolaire sans que cela n'occasionne une diminution du temps de travail.</p><p align='left'>Cette mesure concerne les enfants scolarisés jusqu'à l'entrée en sixième incluse.</p><p align='center'>6.3. Dons de jours de repos</p><p align='left'>Les entreprises s'engagent à informer sur la réforme du don de jours de repos à un salarié parent d'enfant ou de conjoint gravement malade, en rappelant que ce dispositif est conditionné à l'accord de l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Faciliter l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504344",
                "cid": "KALIARTI000036504344",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Afin d'assurer le suivi de cet accord et éventuellement sa modification, les indicateurs suivants feront l'objet d'une attention particulière à l'occasion de la réalisation du rapport de branche annuel :<br/>\n– nombre de réalisations d'entretiens professionnels par sexe et par statut ;<br/>\n– communication annuelle par sexe, par classification des promotions accordées en précisant les changements de catégorie professionnelle ; par nature de contrats (CDD-CDI-contrat professionnel, contrat d'apprentissage) et par filières ;<br/>\n– mobilités par sexe et par classification ;<br/>\n– nombre de recrutements par sexe, classification et par filière ;<br/>\n– communication annuelle par sexe, par classification et par entité du nombre d'heures de formation, du nombre d'actions de formation et du nombre de types de formation ;<br/>\n– suivi par sexe, classification par entité et classification des salarié(e)s n'ayant pas fait l'objet de formation depuis 3 ans ;<br/>\n– coût moyen des formations suivies par sexe et par statut ;<br/>\n– nombre de salarié(e)s ayant demandé des temps partiels ;<br/>\n– nombre de salarié(e)s ayant demandé à revenir à temps plein ;<br/>\n– suivi de la prise des congés pour événements familiaux par sexe ;<br/>\n– suivi du nombre de demandes de télétravail, demandé et accepté dans le cadre de la maternité ;<br/>\n– nombre de salarié(e)s ayant bénéficié de jours « enfants malades » par sexe ;<br/>\n– nombre de demandes de jour de rentrée scolaire par sexe ;<br/>\n– évolution du nombre de congés paternité pris par statut ;<br/>\n– nombre de salarié(e)s ayant bénéficié d'un don de jours de repos.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indicateurs de suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504345",
                "cid": "KALIARTI000036504345",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée de 5 ans à partir de la date de sa signature.</p><p align='left'>Dans le cadre d'une éventuelle révision de l'accord, l'ensemble des syndicats et organisations représentatives de la branche radiodiffusion (idcc 1922) seront conviées aux discussions.</p><p align='left'><em>L'accord pourra être révisé, à la demande de l'une ou l'autre des parties, selon les règles prévues aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901667&dateTexte=&categorieLien=cid'>L. 2222-5</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>L. 2261-7 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid'>L. 2261-8 </a>du code du travail et dénoncé selon les règles prévues aux articles L. 2222-6, L. 2261-9 à L. 2261-13 du même code.</em><a shape='rect' href='#RENVOI_KALIARTI000036504345_1'> (1)</a></p><p align='left'>L'accord dénoncé continue à produire effet jusqu'à l'entrée en vigueur du nouvel accord qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration du préavis de 3 mois.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036504345_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail. <br/>\n(Arrêté du 29 juin 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Dénonciation. – Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504349",
                "cid": "KALIARTI000036504349",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>Les parties signataires visent l'extension du présent accord.</p><p align='left'>Les parties signataires mandatent l'association patronale de la radiodiffusion (APAR) afin d'accomplir dans les meilleurs délais toutes les formalités tendant à son extension, sans que cela puisse faire obstacle aux dispositions législatives sur l'exercice du droit d'opposition.</p><p align='left'>Le présent accord entrera en vigueur, y compris pour les parties signataires, le premier jour du trimestre suivant la publication de son extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036504350",
                "cid": "KALIARTI000036504350",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'>C'est au cours des réunions de la NAO que sera abordé le suivi de l'accord sur l'égalité professionnelle entre les femmes et les hommes.</p><p align='left'>Un point spécifique sera inscrit à l'ordre du jour de ces réunions et s'appuiera sur le rapport de branche annuel.</p><p align='left'>Les discussions qui se dérouleront sur ce point porteront sur l'analyse des indicateurs et si nécessaire leurs ajustements en fonction des résultats constatés et des évolutions législatives.</p><p align='left'>Les partenaires sociaux pourront proposer, s'ils l'estiment nécessaire, des indicateurs supplémentaires.</p><p align='left'>Cette commission de suivi de la branche sera compétente en termes de suivi et d'interprétation de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission de suivi de l'accord de branche"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 15 mai 2016 à l'accord du 17 décembre 2015 relatif à la création d'un régime de santé et de prévoyance",
            "id": "KALITEXT000033867445"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867447",
                "cid": "KALIARTI000033867447",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>1° Les parties signataires de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032241924&categorieLien=cid'>accord de branche du 17 décembre 2015 </a>relatif à la création d'un régime de santé et de prévoyance dans la branche radiodiffusion ont constaté la survenance d'une erreur matérielle en son article 6, intitulé « Frais de soins de santé ». Ladite erreur se caractérise par le fait que le tableau des garanties « Frais de soins de santé » ne fait pas apparaître l'ensemble des garanties (nature et niveaux) arrêtées par les partenaires sociaux, dans le strict respect des dispositions légales et réglementaires (en particulier les prothèses non dentaires, l'optique hors verres et les actes hors nomenclature).<br/>\nLes partenaires sociaux décident par le présent avenant de procéder à la rectification de cette erreur matérielle, en modifiant la rédaction dudit article 6 « Frais de soins de santé ». Ainsi, le tableau figurant à l'article 6 de l'accord de branche du 17 décembre 2015 relatif à la création d'un régime de santé et de prévoyance dans la branche radiodiffusion est modifié par le tableau qui suit :</p><p align='center'>Prestations maximum y compris remboursement de la Sécurité sociale</p><p align='center'>(Tableau non reproduit, consultable sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective : <a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2016/0046/boc_20160046_0000_0009.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2016/0046/boc_20160046_0000_0009.pdf</a>)</p><p align='left'>3° Les autres articles dudit accord du 17 décembre 2015 demeurent à l'identique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867451",
                "cid": "KALIARTI000033867451",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires mandatent l'association patronale de la radiodiffusion (APAR) afin d'accomplir dans les meilleurs délais toutes les formalités tendant à son dépôt. Le présent avenant s'appliquera dès l'entrée en vigueur de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032241924&categorieLien=cid'>accord du 17 décembre 2015</a>, c'est-à-dire au premier jour du trimestre civil suivant la publication au Journal officiel de l'arrêté ministériel décidant de son extension (sans que le délai entre la parution de la décision d'extension et l'entrée en vigueur puisse être inférieur à 15 jours, auquel cas l'entrée en vigueur du présent accord sera repoussée au premier jour du trimestre civil suivant).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867453",
                "cid": "KALIARTI000033867453",
                "num": null,
                "intOrdre": 1572861,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031415730"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030335221"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468726"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668057"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 11 décembre 1998 relatif à la collecte et à la gestion de la contribution nécessaire au fonctionnement de la commission nationale de conciliation et d'interprétation ",
            "id": "KALITEXT000005668059"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de l'avenant",
                "id": "KALISCTA000005711383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820869",
                    "cid": "KALIARTI000005820869",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'avant-dernier alinéa du 2-3 de la convention collective nationale de la radiodiffusion instaure une contribution des employeurs pour permettre le fonctionnement de la commission nationale de conciliation et d'interprétation, des délégations régionales paritaires, de la commission mixte paritaire de négociation de la convention collective, et la participation des représentants des salariés et des employeurs à celles-ci. Le présent avenant à la convention collective nationale de la radiodiffusion précise, entre les organisations d'employeurs et de salariés signataires, les modalités de collecte et de gestion de cette contribution.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Gestion de la contribution par l'APAR",
                "id": "KALISCTA000005711384",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820870",
                    "cid": "KALIARTI000005820870",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'association patronale de la radiodiffusion (APAR), association loi 1901 constituée entre les organisations d'employeurs, se voit confier la gestion de la contribution instaurée par l'article 2-3 de la convention collective nationale de la radiodiffusion.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Collecte de la contribution",
                "id": "KALISCTA000005711385",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820871",
                    "cid": "KALIARTI000005820871",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   3.1. La contribution instaurée par l'article 2-3 de la convention collective de la radiodiffusion est de 0,05 % de l'assiette de sécurité sociale des salaires versés par les employeurs entrant dans le champ de la convention collective. La contribution est acquittée annuellement, sur les salaires de l'année civile, et est exigible au plus tard le 31 mars de l'année suivante.<p></p><p></p>   A titre exceptionnel, les employeurs pourront s'acquitter des contributions sur les salaires de 1997, sans pénalités, lors du versement de la contribution sur les salaires de 1998.<p></p><p></p>   3.2. L'appel de la contribution peut être confiée par l'APAR à un ou à des organismes choisis afin d'assurer dans des conditions d'économie et d'efficacité l'aspect technique de la collecte. Les employeurs qui ne s'acquittent pas de la contribution par cet intermédiaire, pour quelque motif que ce soit, doivent adresser spontanément leur contribution à l'APAR dans les mêmes délais.<p></p><p></p>   3.3. L'APAR peut effectuer elle-même ou par l'intermédiaire de l'organisme de son choix les démarches en vue du recouvrement de la contribution de 0,05 % auprès des employeurs qui ne l'ont pas réglée dans les délais normaux. Les frais du recouvrement sont à la charge des employeurs retardataires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Affectation du produit de la collecte",
                "id": "KALISCTA000005711386",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820872",
                    "cid": "KALIARTI000005820872",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   4.1. Le produit net de la collecte reçu par l'APAR est affecté en priorité au fonctionnement de la commission nationale de conciliation et d'interprétation, des délégations régionales paritaires, de la commission mixte paritaire de négociation de la convention collective, à l'indemnisation au titre de la participation des représentants des salariés et des employeurs à celles-ci et aux remboursements des frais exposés.<p></p><p></p>   Le produit net de la collecte s'obtient en déduisant des sommes versées par les entreprises les commissions prélevées par l'organisme collecteur, et les coûts de fonctionnement de l'APAR.<p></p><p></p>   4.2. Les indemnités et frais des salariés des entreprises cotisantes, et de leurs représentants syndicaux, exposés pour les commissions de négociation, de conciliation et d'interprétation seront remboursés en priorité par l'APAR. Lorsque l'employeur effectue l'avance pour le compte d'un ou plusieurs salariés, ses demandes de remboursement sont traitées avec le même degré de priorité.<p></p><p></p>   Les indemnités et frais des employeurs et de leurs représentants sont remboursés en second rang, suivant les mêmes barèmes et dans les mêmes conditions de contrôle.<p></p><p></p>   Les sommes sont payées ou remboursées sur justificatif, suivant un règlement intérieur fixé au sein de l'APAR, et communiqué aux membres de la commission mixte paritaire.<p></p><p></p>   4.3. Les excédents éventuels de l'APAR pourront être employés à contribuer à des actions de formation de négociateurs ou de délégués, ou à mener des enquêtes répondant aux demandes des partenaires sociaux de la convention collective de la radiodiffusion.<p></p><p></p>    Il ne sera procédé à aucune répartition des excédents ni dévolution à quelque fin que ce soit autre que relevant de l'objet de l'association.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Information de la commission mixte paritaire",
                "id": "KALISCTA000005711387",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820873",
                    "cid": "KALIARTI000005820873",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   5.1. L'APAR communique à la commission mixte paritaire un état des sommes collectées au titre du 0,05 % et la liste des entreprises cotisantes, par année civile au plus tard le 31 octobre de l'année suivante.<p></p><p></p>   5.2. L'APAR communique chaque année à la commission mixte paritaire ses comptes faisant apparaître le produit de la collecte de la contribution de 0,05 % et son utilisation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Demande d'extension",
                "id": "KALISCTA000005711388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820874",
                    "cid": "KALIARTI000005820874",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires du présent avenant demandent son extension dans le champ de la convention collective de la radiodiffusion.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668061"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652437"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 avril 2018 relatif aux salaires minimums conventionnels",
            "id": "KALITEXT000037940390"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940393",
                "cid": "KALIARTI000037940393",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion.</p><p align='left'>Il est applicable dans le champ de la convention collective de la radiodiffusion (n° 3285), tel qu'il a été défini en son article 1.1 à date du présent accord.</p><p align='left'>Les valeurs de points qui sont définies par le présent accord s'appliquent pour l'ensemble des personnels employés par les entreprises dans ce champ, y compris les journalistes, conformément aux dispositions étendues des accords du 5 décembre 2008 qui fixent notamment les classifications, les types de services et les dispositions d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940395",
                "cid": "KALIARTI000037940395",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est rappelé que l'accord du 25 janvier 2017, étendu par arrêté du 25 juillet 2017 publié au Journal officiel du 10 août 2017, a fixé les valeurs de points applicables à compter des effets de son extension, et est applicable par conséquent pour les salaires depuis le 1er septembre 2017 :<br/>\n– pour tous les salariés, jusqu'à l'indice 120, une valeur de point A de 12,38 € ;<br/>\n– pour chaque point supplémentaire, à partir de 121, une valeur de point B de 9,95 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel des valeurs de points résultant de l'accord du 25 janvier 2017"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940397",
                "cid": "KALIARTI000037940397",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les partenaires sociaux de la radiodiffusion privée ont mené la négociation annuelle obligatoire sur les salaires au titre des années 2017 et 2018.</p><p align='left'>En vertu de quoi, les partenaires sociaux réunis en commission mixte paritaire le 10 avril 2018 ont trouvé le présent accord qui a ensuite été mis à la signature.</p><p align='left'>Cet accord prévoit une revalorisation des valeurs de points.</p><p align='left'>Les partenaires sociaux ont convenu :<br/>\n– d'augmenter le point A de 1,5 % ;<br/>\n– de laisser inchangée la valeur du point B.</p><p align='left'>Afin d'éviter des décimales de centimes, les valeurs de points en résultant sont arrondies au centime le plus proche.</p><p align='left'>Ainsi :<br/>\na) Chaque point d'indice jusqu'au niveau 120 prendra la valeur de 12,57 € ; cette valeur étant désignée ci-après valeur de point A ;<br/>\nb) Chaque point supplémentaire à partir de 121 prendra la valeur de 9,95 € ; cette valeur étant désignée ci-après valeur de point B.</p><p align='left'>Les valeurs des points A et B définies ci-dessus s'appliqueront sur les salaires dus pour toute période de travail à compter du premier jour du mois suivant la publication au Journal officiel de la République française de l'arrêté d'extension du présent accord par le ministère en charge du travail et de l'emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation sur les salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940398",
                "cid": "KALIARTI000037940398",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Pour favoriser une bonne application du présent accord, les partenaires sociaux rappellent au présent article la formule permettant le calcul des salaires minimums conventionnels.</p><p align='left'>Les salaires minimums conventionnels (SC) se calculent selon la formule suivante :<br/>\nSC = (120 × valeur de point A) + (Z × valeur de point B).</p><p align='left'>La somme (120 + Z) est égale au nombre de points de l'indice appliqué au salaire considéré.</p><p align='left'>La variable Z se détermine comme suit :<br/>\n– si indice du salarié est de 120, alors Z = 0 ;<br/>\n– si indice du salarié > = 121, alors Z = indice du salarié – 120.</p><p align='left'>Ce mode de calcul, comme l'ensemble des dispositions du présent accord, s'applique sous réserve de dispositions plus favorables résultant de l'application du Smic légal en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel du mode de calcul des salaires minimums conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940399",
                "cid": "KALIARTI000037940399",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les écarts de rémunération entre les femmes et les hommes font l'objet d'une attention toute particulière de la part des partenaires sociaux de la branche de la radiodiffusion.</p><p align='left'>Sur la base des observations constatées à l'occasion de chacun des rapports de branche, un accord est intervenu sur l'égalité professionnelle entre les femmes et les hommes le 8 juin 2017, à ce jour en attente d'une extension par le ministère en charge du travail et de l'emploi.</p><p align='left'>Cet accord prévoit plusieurs mesures concrètes agissant au niveau du recrutement, des parcours et évolutions professionnelles, de la formation professionnelle, de l'égalité salariale et de la promotion, de la maternité, de la paternité et de la parentalité ainsi que pour faciliter l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mesures visant à supprimer les écarts de rémunération entre les femmes et les hommes au sein de la branche de la radiodiffusion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940400",
                "cid": "KALIARTI000037940400",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent accord, mis à la signature au siège de l'association patronale de la radiodiffusion, fera l'objet d'une demande d'extension, qui sera présentée dans les meilleurs délais après la phase de signature.</p><p align='left'>Il est précisé que les parties signataires ont déterminé une prise d'effets de l'accord postérieure à son extension, afin qu'il implique des obligations identiques pour tous les employeurs de son champ d'application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035176414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024892008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668069"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668087"
          },
          "children": []
        }
      ]
    }
  ]
}