{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des hôtels, cafés restaurants (HCR) du 30 avril 1997",
    "id": "KALICONT000005635534",
    "num": "1979",
    "categorisation": [
      "Hôtels, cafés, restaurants"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des hôtels, cafés restaurants (HCR) du 30 avril 1997",
        "id": "KALITEXT000005670044",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005713622",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826251",
                "cid": "KALIARTI000005826251",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente convention collective est une convention collective nationale cadre qui établit un ensemble de dispositions générales applicables à toutes les entreprises comprises dans son champ d'application.</p><p>Il est précisé que les salariés bénéficiant individuellement ou collectivement, à la date d'application de la présente convention collective nationale cadre, de dispositions plus avantageuses au titre d'accords antérieurs aux niveaux national, régional, départemental ou par accord ou usage dans l'entreprise conservent ces avantages acquis.</p><p>Il en est ainsi notamment pour les salariés bénéficiant des dispositions de :</p><p>- la convention collective nationale des hôtels du 1er juillet 1975 modifiée par les protocoles d'accord des 21 mai 1982 et 13 juin 1983 (chaînes hôtelières adhérentes au SNC) ;</p><p>- la convention collective du SGIH de 1969 modifiée par avenants dont les derniers sont en date du 1er juillet 1982.</p><p>D'autres conventions et accords sectoriels viendront compléter le dispositif en tant que de besoin.</p><p>Les avantages reconnus par la présente convention collective nationale cadre ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier. Dispositions générales",
            "id": "KALISCTA000005713623",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Champ d'application",
                "id": "KALISCTA000035830516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826252",
                    "cid": "KALIARTI000005826252",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p>La présente convention collective nationale cadre s'applique dans toutes les entreprises en France métropolitaine et dans les DOM dont l'activité principale est l'hébergement et/ou la fourniture de repas et/ou de boissons et, le cas échéant, des services qui y sont associés.</p><p>Elle concerne :</p><p>- les hôtels avec restaurant ;</p><p>- les hôtels de tourisme sans restaurant ;</p><p>- les hôtels de préfecture ;</p><p>- les restaurants de type traditionnel ;</p><p>- les cafés tabacs ;</p><p>- les débits de boissons ;</p><p>- les traiteurs organisateurs de réception (1) (2) ;</p><p>- les discothèques (2) et bowlings.</p><p>Les dispositions de la convention collective sont applicables à tous les salariés de l'entreprise notamment au personnel d'exploitation, d'entretien, de maintenance, ainsi qu'au personnel administratif.</p><p>Les entreprises sont généralement répertoriées aux codes NAF 55.1A, 55.1C, 55.1D, 55.3A, 55.4A, 55.4B, 55.5D, 92.3H.</p><p>Sont exclus :</p><p>- les employeurs et salariés travaillant dans des entreprises d'alimentation et de restauration rapide ayant pour vocation de vendre exclusivement au comptoir des aliments et des boissons présentés dans des conditionnements jetables que l'on peut consommer sur place ou emporter ;</p><p>- les employeurs et salariés travaillant dans des entreprises de restauration collective.</p><p><font color='#808080'><em>(1) Voir les dispositions de l'accord patronal du 17 mars 1999 relatif à la couverture conventionnelle des traiteurs-organisateurs de réception. </em></font></p><p><font color='#808080'><em>(2) Activité exclue de l'extension (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Entrée en vigueur  - Durée",
                "id": "KALISCTA000005747373",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826254",
                    "cid": "KALIARTI000005826254",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention conclue pour une durée indéterminée entre en vigueur 1 jour franc après la publication au Journal officiel de l'arrêté ministériel d'extension et s'applique à partir de cette date.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision ou modification",
                "id": "KALISCTA000005747374",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826255",
                    "cid": "KALIARTI000005826255",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale cadre pourra être modifiée et/ou complétée à tout moment à l'initiative d'une ou plusieurs parties signataires ou y ayant adhéré ultérieurement.</p><p>Toute demande de révision ou modification doit être portée simultanément à la connaissance des autres signataires ou à ceux ayant adhéré ultérieurement par lettre recommandée avec accusé de réception et être accompagnée d'un projet de rédaction nouvelle.</p><p>Une commission paritaire devra se réunir dans un délai de 2 mois à compter de la date de réception de la demande de modification pour examiner et éventuellement conclure un accord sur les propositions déposées.</p><p>Dans l'attente d'un nouvel accord, les dispositions prévues à la présente convention collective nationale restent applicables.</p><p>En tout état de cause, les parties se réuniront au moins une fois par an en vue d'examiner les aménagements ou améliorations qui pourraient être apportés à la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005747375",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826256",
                    "cid": "KALIARTI000005826256",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale cadre peut être dénoncée à tout moment, selon les dispositions prévues à l'article L. 132-8 du code du travail moyennant un préavis de 3 mois. La dénonciation doit obligatoirement être globale. La partie dénonçant la convention devra en informer les autres parties signataires par lettre recommandée avec accusé de réception. Le point de départ du préavis est la date de réception de la dénonciation. Les effets de la dénonciation sont ceux prévus à l'article L. 132-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Commission nationale d'interprétation et de conciliation",
                "id": "KALISCTA000005747376",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826257",
                    "cid": "KALIARTI000005826257",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué une commission nationale composée paritairement d'un représentant par organisation patronale signataire ou ayant adhéré à la présente convention collective et d'un nombre égal de représentants des organisations de salariés signataires ou ayant adhéré, dans la limite de 10 représentants pour chacun des collèges salariés et employeurs.</p><p>Ces organisations syndicales choisiront leurs représentants parmi les membres ou permanents de leur organisation ayant un rôle direct et effectif dans la représentation syndicale des activités incluses dans le champ d'application de la présente convention.</p><p>La commission nationale sera dotée d'un bureau composé d'un président, d'un vice-président, d'un secrétaire et d'un secrétaire adjoint.</p><p>Les postes de vice-président et de secrétaire sont détenus alternativement tous les 2 ans par deux membres d'un même collège, différent de celui dont sont issus le président et le secrétaire adjoint.</p><p>Les propositions seront faites par chaque collège, selon la règle paritaire.</p><p>La commission nationale se réunit dans les 30 jours de la saisine effectuée par lettre motivée recommandée avec accusé de réception, adressée au siège de la commission.</p><p>La commission ne peut délibérer que paritairement et en présence d'au moins deux représentants dans chaque collège.</p><p>Elle se prononce par un vote.</p><p>Le vote se fait à raison d'une voix par collège à la majorité absolue des membres présents ou représentés au sein de chaque collège.</p><p>Un procès-verbal prend acte de la délibération de la commission.</p><p>1. Elle est saisie pour avis, à la demande de l'une des parties signataires qui la composent, de toutes questions relatives à l'interprétation de la présente convention collective nationale.</p><p>2. Elle est saisie en appel par la partie la plus diligente (1):</p><p>- à défaut de conciliation relative à l'application de la convention collective au niveau de la commission décentralisée par un ou plusieurs membres des commissions décentralisées ;</p><p>- de manière automatique en cas de divergence persistante au niveau de la commission décentralisée rendant impossible toute détermination de la saison. Les avis de la commission nationale s'imposent.</p><p>3. Elle est saisie directement des questions qui n'auraient pu être traitées par l'une des commissions décentralisées du fait d'un défaut de constitution régulière de celle-ci.</p><p>Un procès-verbal motivé est rédigé et signé par les parties présentes. Il est notifié aux parties et déposé au greffe du conseil de prud'hommes. Celui-ci produit effet obligatoire.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation de sa demande.</p><p>Le secrétariat est assuré par la partie patronale.</p><p>La commission prévoit elle-même les autres conditions et modalités de fonctionnement. L'indemnisation de ses membres s'effectue sur la base de l'article 7.</p><p><font color='#808080'><em>(1) Point étendu sous réserve des dispositions de l'article L. 511-1 du code du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commissions décentralisées de conciliation",
                "id": "KALISCTA000005747377",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826258",
                    "cid": "KALIARTI000005826258",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>1. Niveau de constitution</p><p>Les commissions décentralisées sont instituées au niveau des régions administratives.</p><p>Toutefois, dans 3 régions :</p><p>- Île-de-France ;</p><p>- Provence-Côte d'Azur ;</p><p>- Rhône-Alpes,</p><p>il est constitué, par dérogation, dans chacune d'elles, 2 régions distinctes de plein exercice, délimitées comme suit :</p><p align='center'></p><p align='center'>Région Île-de-France</p><p>D'une part, Île-de-France 1 comprenant :</p><p>- 75 : Paris intra-muros ;</p><p>- 92 : Hauts-de-Seine ;</p><p>- 93 : Seine-Saint-Denis ;</p><p>- 94 : Val-de-Marne.</p><p>D'autre part, Île-de-France 2 comprenant les autres départements de la région d'Île-de-France.</p><p align='center'></p><p align='center'>Provence-Côte d'Azur</p><p>D'une part, Côte d'Azur comprenant :</p><p>- Alpes-de-Haute-Provence ;</p><p>- Alpes-Maritimes ;</p><p>- Var.</p><p>D'autre part, Provence comprenant :</p><p>- Bouches-du-Rhône ;</p><p>- Vaucluse ;</p><p>- Hautes-Alpes.</p><p align='center'></p><p align='center'>Rhône-Alpes</p><p>D'une part, Rhône-Alpes comprenant les départements de la région, à l'exception de Savoie et Haute-Savoie.</p><p>D'autre part, Savoie comprenant :</p><p>- Savoie ;</p><p>- Haute-Savoie.</p><p>Ces dérogations sont limitatives. Toute nouvelle dérogation ne pourrait être décidée que par un accord collectif modifiant le présent texte.</p><p>2. Mise en place</p><p>Les commissions décentralisées de conciliation seront mises en place au plus tard le 31 décembre 1997.</p><p>En cas de difficultés, toute partie signataire de cette convention collective pourra demander le concours de la direction régionale du travail ou, le cas échéant, des directions départementales compétentes afin de faciliter la mise en place effective de la commission décentralisée concernée.</p><p>3. Composition</p><p>Chaque commission décentralisée est constituée à parts égales de représentants des syndicats signataires ou ayant adhéré à la présente convention collective, dans la limite de 10 pour le collège salarié et 10 pour le collège employeur.</p><p>Chaque délégation doit être composée d'au moins 50 % de professionnels en exercice depuis 18 mois au moins ou 2 saisons consécutives dans le ressort de la commission.</p><p>Elle peut être complétée :</p><p>- par des professionnels exerçant effectivement ladite profession, même en dehors du ressort de la commission, et ce depuis au moins 5 ans ;</p><p>- par des retraités ayant exercé la profession, même en dehors du ressort de la commission, pendant au moins 10 ans ;</p><p>- par des représentants nationaux ou régionaux appartenant aux organisations syndicales signataires de la présente convention collective - ou y ayant adhéré ultérieurement - et exerçant un rôle direct et effectif dans la représentation syndicale des HRC.</p><p>La profession est définie par référence au champ d'application de la présente convention collective.</p><p>La commission se dotera d'un bureau composé d'un président, d'un vice-président, d'un secrétaire et d'un secrétaire adjoint.</p><p>Les postes de vice-président et de secrétaire sont détenus alternativement tous les 2 ans par 2 membres d'un même collège, collège différent de celui dont sont issus le président et le secrétaire adjoint.</p><p>Les propositions seront faites par chaque collège, selon la règle paritaire.</p><p>4. Rôle des commissions décentralisées</p><p>Les commissions décentralisées de conciliation sont chargées des différends collectifs nés à l'occasion de l'application de la présente convention collective nationale (1).</p><p>Elles ont aussi un pouvoir normatif afin de déterminer les dates de saison dans leur région. En cas de divergence persistante rendant impossible toute détermination de la saison, un appel pourra être interjeté devant la commission nationale. Cet appel suspend la décision de la commission décentralisée.</p><p>5. Saisine et mode de délibération</p><p>La commission est saisie par une des organisations syndicales signataires, ou ayant adhéré ultérieurement, par lettre recommandée avec accusé de réception, adressée au siège de la commission, et exprimant les motifs de la saisine.</p><p>La commission se réunit et statue dans les 30 jours suivant la réception de la lettre.</p><p>La commission ne peut délibérer que paritairement et en présence d'au moins 2 représentants dans chaque collège.</p><p>Elle se prononce par un vote : le vote se fait à raison d'une voix par collège à la majorité absolue des membres présents ou représentés au sein de chaque collège.</p><p>Un procès-verbal prend acte de la délibération de la commission.</p><p>Lorsqu'elle intervient en matière de conciliation, elle rédige un procès-verbal de conciliation signé par les parties. Le procès-verbal est notifié aux parties et déposé au greffe des prud'hommes. Celui-ci produit un effet obligatoire.</p><p>Si la commission ne parvient pas à formuler de propositions de conciliation ou si les parties, ou l'une d'entre elles, refusent d'accepter les propositions formulées, un procès-verbal motivé de non-conciliation signé par les membres de la commission sera établi la commission décentralisée peut alors saisir en appel la commission nationale.</p><p>Le secrétariat de la commission est assuré par le collège employeurs.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve des dispositions de l'article L. 522-1 et suivants du code du travail relatifs aux dispositions concernant les procédures de règlement des conflits collectifs du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnisation des salariés participant aux négociations ou instances paritaires",
                "id": "KALISCTA000005747378",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826259",
                    "cid": "KALIARTI000005826259",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>1. Portée</p><p>Le présent article s'applique dans la limite maximale de vingt prises en charge par an et par organisation représentative de salariés au niveau national, à raison de 4 délégués par séance, pour les réunions plénières ou groupes de travail tenus à Paris.</p><p>2. Maintien du salaire</p><p>Le salarié bénéficie du maintien de son salaire qui lui sera payé par son employeur dans les mêmes conditions que s'il avait travaillé dans l'entreprise le jour de la réunion.</p><p>3. Indemnités</p><p>Pour les salariés habitant l'Île-de-France :</p><p>- un forfait d'un repas par séance d'une valeur de six fois le minimum garanti (MG) ;</p><p>- un forfait transport par séance d'une valeur de deux fois le MG.</p><p>Pour les salariés n'habitant pas l'Île-de-France (au maximum 2 délégués par organisation et par séance) :</p><p>- un forfait nuitée (chambre, couchette, petit-déjeuner) par séance d'une valeur de quinze fois le MG ;</p><p>- un forfait de 2 repas par séance d'une valeur de douze fois le MG ;</p><p>- un forfait transport région parisienne par séance d'une valeur de deux fois le MG ;</p><p>- le remboursement du transport sur la base d'un billet SNCF A/R en 2e classe, réduction déduite, quel que soit le moyen de transport utilisé.</p><p>4. Modalités</p><p>Les indemnités ne seront acquises que pour les salariés figurant sur la liste de présence.</p><p>Les justificatifs et les demandes devront être transmis par l'organisation syndicale représentative qui a mandaté le délégué dans les 30 jours qui suivent le mois de la réunion. Passé ce délai, il y aura forclusion.</p><p>Dans un délai qui ne dépassera pas 30 jours à partir de la présentation des justificatifs, le remboursement sera effectué par les organisations patronales aux organisations syndicales de salariés qui le répercuteront à leurs délégués.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre II. Liberté d'opinion et liberté syndicale",
            "id": "KALISCTA000005713625",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1879053559,
                "title": "Liberté d'opinion",
                "id": "KALISCTA000026024803",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826261",
                    "cid": "KALIARTI000005826261",
                    "num": "8 (1)",
                    "intOrdre": 1073741823,
                    "content": "<p>L'entreprise étant un lieu de travail, les employeurs s'engagent à ne pas tenir compte de l'origine sociale ou ethnique, de l'appartenance ou la non-appartenance à un syndicat, des fonctions représentatives syndicales ou autres, des opinions politiques, philosophiques ou des croyances religieuses pour arrêter leurs décisions de quelque nature qu'elles soient, intéressant le fonctionnement de l'entreprise et notamment en ce qui concerne l'embauchage, la conduite et répartition du travail, la formation professionnelle, l'avancement, la rémunération, l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.</p><p><font color='#808080'><em>(1) Article étendu sous réserve des dispositions de l'article L. 122-45 du code du travail (arrêté du 3 décembre 1997, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013268603,
                "title": "Droit syndical",
                "id": "KALISCTA000026024804",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826262",
                    "cid": "KALIARTI000005826262",
                    "num": "9",
                    "intOrdre": 1073741823,
                    "content": "<p>L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution et par les dispositions législatives et réglementaires en vigueur :</p><p>- la liberté d'affichage des communications syndicales s'entend sur panneaux installés et désignés à cet effet dans des endroits accessibles à l'ensemble du personnel du lieu de travail. Simultanément à l'affichage, un exemplaire est remis à la direction ou à l'un de ses représentants ;</p><p>- la collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649608&dateTexte=&categorieLien=cid' title='Code du travail - art. L412-7 (Ab)'>L. 412-7</a> du code du travail ;</p><p>- la diffusion des publications et tracts de nature syndicale est autorisée dans les établissements aux heures d'entrée et de sortie du personnel hors les locaux ouverts à la clientèle ;</p><p>- le contenu des affiches, publications et tracts est librement déterminé par chaque organisation syndicale, sous réserve de l'application des dispositions relatives à la presse ;</p><p>- les sections syndicales exercent leur droit de réunion conformément aux dispositions de l'article L. 412-10 du code du travail dans l'enceinte de l'entreprise.</p><p>Des autorisations d'absence peuvent être accordées après préavis d'au moins 15 jours aux syndiqués pourvus d'un mandat régulier de leur organisation syndicale pour assister aux réunions statutaires des organisations syndicales nationales, sur présentation d'une convocation écrite nominative émanant de celles-ci.</p><p>Ces absences ne sont pas rémunérées. Elles ne peuvent excéder dans une même année, et pour un même salarié, le maximum de 6 jours.</p><p>Des autorisations d'absence sont accordées aux salariés qui participent aux réunions visées à l'article 7 dans la limite d'un nombre de personnes fixé par la présente convention collective. Dans ce cas, le salarié est indemnisé dans les conditions dudit article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080376125,
                "title": "Représentation du personnel",
                "id": "KALISCTA000026024805",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826265",
                    "cid": "KALIARTI000005826264",
                    "num": "10",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Dispositions communes</p><p align='center'>Remplacement du délégué absent</p><p>L'employeur remplacera, quand cela sera nécessaire, compte tenu de la nature du poste, un délégué absent pour exercer son mandat, quand la durée d'absence sera d'au moins 1 demi-journée et moyennant un délai de prévenance de 48 heures. Les modalités d'application seront précisées par accord d'entreprise ou d'établissement.</p><p align='center'>Formation/rôle des délégués en matière de formation professionnelle</p><p>Ces points ont été pris en compte dans l'accord de branche sur les objectifs et les moyens de la formation professionnelle, modifié par l'avenant du 27 octobre 1992, et ce sans préjudice des dispositions légales en vigueur :</p><p>1. Les partenaires sociaux décident de privilégier et de considérer parmi les actions prioritaires les actions de formation ayant pour objectif :</p><p>- la formation des représentants et élus du personnel sur la législation et leurs responsabilités sociales en matière d'emploi et de formation.</p><p>2. Les moyens reconnus aux délégués syndicaux et aux instances de représentation des salariés pour l'accomplissement de leur mission dans le domaine de la formation :</p><p>Les partenaires sociaux confirment l'importance en matière de formation :</p><p>- de l'information des délégués syndicaux ;</p><p>- de l'information et de la consultation des représentants du personnel.</p><p>Et ce en conformité avec les textes en vigueur et dans le respect de la diversité et de la spécificité du secteur.</p><p>À ce titre, une concertation sera engagée au sein de l'entreprise avec les instances de représentation du personnel (délégués syndicaux, délégués du personnel et membres du comité d'entreprise), portant sur :</p><p>- les moyens d'expression des besoins et aspirations des salariés ;</p><p>- le bilan pour l'année antérieure et pour les actions menées pendant l'année en cours au titre de l'ensemble des dispositifs et en faveur des différentes catégories de personnes, et, en cas de plan pluriannuel, l'état de sa réalisation ;</p><p>- l'élaboration des propositions.</p><p>En cas de difficulté en matière d'emploi ou de formation, ces mêmes instances ont la possibilité de faire appel aux structures de la profession que sont la CNPE/IH et l'OPCA/FAFIH.</p><p>Les partenaires sociaux décident, par ailleurs, que les conditions d'application du présent accord seront examinées dans le cas des délibérations obligatoires des représentants du personnel sur le plan de formation.</p><p align='center'>Déroulement de carrière des représentants</p><p>Les parties réaffirment leur engagement à voir appliquer les dispositions légales et conventionnelles concernant la protection dont bénéficient les représentants élus ou désignés dans l'exercice de leurs fonctions.</p><p>1. L'apport des représentants élus ou désignés à la vie socio-économique de leur établissement ne peut être efficace que si celle-ci leur donne la possibilité d'exercer une activité professionnelle correspondant à leur qualification.</p><p>Tout titulaire d'un mandat bénéficiera, à sa demande, d'un entretien avec son responsable en vue de mettre en oeuvre, si nécessaire, les moyens permettant d'intégrer ses responsabilités sociales, sans pour autant que cela se traduise par une dégradation de son travail, ni ne nuise à ses possibilités d'évolution professionnelle.</p><p>2. L'engagement d'un salarié dans une mission de représentation collective est l'occasion d'un enrichissement mutuel et ne doit pas se révéler, pour le salarié, être une entrave à un bon déroulement de carrière ni empêcher l'obtention de promotions ou d'augmentations individuelles de salaire :</p><p>- les représentants élus ou désignés par les organisations syndicales ont accès, pendant l'exercice de leurs mandats, aux actions de formation professionnelle prévues au plan de formation, au même titre et dans les mêmes conditions que les autres salariés ;</p><p>- à l'issue d'un mandat, les représentants, élus ou désignés, après concertation avec la direction de leur établissement et/ou les responsables hiérarchiques concernés, bénéficient, si nécessaire, d'une formation de nature à faciliter leur réadaptation ou leur réorientation professionnelle, de façon à leur permettre de pouvoir tirer parti du savoir-faire acquis au service du bien commun.</p><p align='center'>Dispositions particulières</p><p>Délégué syndical</p><p>Chaque délégué syndical dispose du temps nécessaire à l'exercice de ses fonctions dans les limites fixées par les dispositions législatives et réglementaires en vigueur.</p><p>Délégué du personnel</p><p>La représentation du personnel au titre des délégués du personnel est organisée dans les établissements employant au moins 11 salariés, selon les conditions fixées par les dispositions législatives et réglementaires en vigueur.</p><p>Le délégué du personnel informera, dès qu'il en aura connaissance, son employeur de la date à laquelle il exercera son droit aux heures de délégation.</p><p>Les délégués du personnel ont pour mission de présenter les réclamations individuelles ou collectives relatives aux salaires et à l'application :</p><p>- du code du travail ;</p><p>- des lois et règlements concernant l'hygiène et la sécurité et la protection sociale ;</p><p>- des conventions et accords collectifs de travail applicables dans l'entreprise.</p><p>Exceptionnellement, pour l'exercice du droit de réunion des délégués du personnel, en cas d'impossibilité liée à un manque de surface disponible ou à la taille de l'établissement, une salle (de restaurant ou autre salle fréquentée par la clientèle) sera mise à la disposition des délégués du personnel selon les modalités suivantes :</p><p>- accord de l'employeur ;</p><p>- délai de prévenance ;</p><p>- utilisation de la salle hors de la présence de la clientèle et dans les conditions permettant le libre déroulement de la réunion (1).</p><p>Comité d'entreprise</p><p>La représentation du personnel au titre du comité d'entreprise est organisée dans les entreprises employant au moins 50 salariés, selon les conditions fixées par les dispositions législatives et réglementaires en vigueur.</p><p>Le chef d'entreprise verse au comité d'entreprise, conformément aux dispositions légales, une subvention de fonctionnement d'un montant annuel équivalent à 0,2 % de la masse salariale brute ; ce montant s'ajoute à la subvention destinée aux activités sociales et culturelles, sauf si l'employeur fait déjà bénéficier le comité d'entreprise d'une somme ou de moyens en personnel équivalents à 0,2 % de la masse salariale brute ; il met à la disposition du comité un local aménagé et le matériel nécessaire à l'exercice de ses fonctions.</p><p>Le membre du comité d'entreprise informera, dès qu'il en aura connaissance, son employeur de la date à laquelle il exercera son droit aux heures de délégation.</p><p>Le comité d'entreprise a pour objet d'assurer une expression collective des salariés permettant la prise en compte permanente de leurs intérêts dans les décisions relatives à la gestion et à l'évolution économique et financière de l'entreprise, à l'organisation du travail, à la formation professionnelle et aux techniques de production sans préjudice des dispositions des articles L. 432-1 et suivants du code du travail.</p><p>Délégation unique du personnel</p><p>Dans les entreprises de moins de 200 salariés, le chef d'entreprise a la faculté, conformément à la législation en vigueur, de décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise après consultation des délégués du personnel et du comité d'entreprise, s'ils existent.</p><p>Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)</p><p>La mise en place et le fonctionnement des CHSCT sont organisés dans les conditions fixées par la législation en vigueur.</p><p>Conditions d'ancienneté pour l'éligibilité du personnel saisonnier dans les établissements saisonniers</p><p>Il s'agit de considérer qu'un salarié ayant effectué une saison d'au moins 4 mois consécutifs, sans aucune interruption, dans un établissement monosaisonnier de l'industrie hôtelière, fermé en périodes d'intersaisons, dispose d'un « équivalent ancienneté d'éligibilité » de 1 année.</p><p>S'il s'agit d'un établissement bisaisonnier de l'industrie hôtelière, fermé en périodes d'intersaisons, l'« équivalent ancienneté » de 1 année doit correspondre à un travail du salarié de 3 mois consécutifs, sans aucune interruption, pour chacune des saisons (été + hiver), étant entendu que, si l'entreprise saisonnière réalise l'une des 2 saisons sur une période inférieure à 3 mois, la présence sans interruption du salarié durant la totalité de ladite saison est suffisante pour la prise en compte de son « équivalent ancienneté ».</p><p>À défaut de dispositions spécifiques, l'année calendaire de référence pour les établissements saisonniers se déroule du 1er décembre au 30 novembre pour éviter de scinder le début des saisons d'hiver.</p><p>Ce rythme correspond en général aux exercices comptables de ces types d'entreprises saisonnières.</p><p><font color='#808080'><em>(1) Dispositions de l'alinéa exclues de l'extension par arrêté du 3 décembre 1997 comme contraires aux dispositions de l'article L. 424-2 du code du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826260",
                "cid": "KALIARTI000005826260",
                "num": null,
                "intOrdre": 21474,
                "content": "<p>Les parties contractantes reconnaissent l'entière liberté de s'associer pour la défense collective des intérêts afférents à leur condition de salariés et d'employeurs ainsi que la pleine liberté pour les syndicats d'exercer leur action dans le cadre de la loi et des autres dispositions conventionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre III. Égalité professionnelle",
            "id": "KALISCTA000005713628",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Égalité professionnelle entre hommes et femmes",
                "id": "KALISCTA000005747379",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826267",
                    "cid": "KALIARTI000005826267",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>L'égalité professionnelle entre hommes et femmes est réglée selon la législation en vigueur.</p><p>Tout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes.</p><p>Par rémunération, au sens du présent chapitre, il faut entendre le salaire ou traitement ordinaire de base ou minimum et tous les autres avantages et accessoires payés, directement ou indirectement, en espèces ou en nature, par l'employeur au travailleur en raison de l'emploi de ce dernier.</p><p>Sont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse.</p><p>Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même travail ou pour un travail égal, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre IV. Contrat de travail",
            "id": "KALISCTA000005713629",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauche",
                "id": "KALISCTA000005747380",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826268",
                    "cid": "KALIARTI000005826268",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat individuel de travail est conclu pour une période indéterminée ou déterminée. Il est établi en double exemplaire dont l'un est remis au salarié, rédigé en français sous réserve de l'article L. 121-1 du code du travail.</p><p>Le salarié reçoit confirmation de son embauche par lettre ou contrat écrit (voir modèle facultatif en annexe III) :</p><p>- à la prise du travail, soit par la remise du contrat s'il est établi, soit par la remise du document reproduisant les informations contenues dans la déclaration préalable d'embauche ;</p><p>- en tout état de cause, le contrat doit être remis au plus tard dans les 48 heures.</p><p>Devront obligatoirement figurer dans le contrat de travail les mentions suivantes :</p><p>- référence aux textes conventionnels et accords d'entreprise et règlement intérieur quand il existe ;</p><p>- immatriculation, nom, identité juridique de l'entreprise, siège social ;</p><p>- lieu de travail (à défaut, indication du lieu de travail fixe ou prédominant, le principe que le travailleur est occupé à divers endroits) ;</p><p>- fonction, statut, nature de l'emploi, niveau et échelon de la grille de classifications ;</p><p>- rémunération au fixe ou au pourcentage sur le HT ou le TTC en indiquant le taux du pourcentage et le minimum garanti ;</p><p>- identité du salarié selon les dispositions légales ;</p><p>- durée du travail hebdomadaire, mensuelle, annuelle ou saisonnière ;</p><p>- période d'essai ;</p><p>- date et heure d'embauche ;</p><p>- nom et adresse de la ou des caisses de retraites complémentaires et, le cas échéant, ceux de l'organisme de prévoyance ;</p><p>- durée du congé payé.</p><p>S'il s'agit d'un contrat à durée déterminée, celui-ci précisera notamment :</p><p>- lorsqu'il s'agit d'un remplacement, le nom et la qualification du salarié remplacé ;</p><p>- lorsqu'il comporte un terme précis, la date d'échéance du terme et le cas échéant une clause de renouvellement ;</p><p>- lorsqu'il ne comporte pas de terme précis, la durée minimale pour laquelle il est conclu ;</p><p>- la désignation du poste de travail, et le cas échéant si celui-ci figure sur la liste des postes à risques au sens de l'article L. 231-3-1 du code du travail.</p><p>Dès son entrée dans l'entreprise, chaque salarié doit être informé de l'existence de la convention collective, ainsi que du règlement intérieur et des accords d'entreprise pour autant qu'ils existent.</p><p>Aux emplacements réservés aux communications destinées au personnel, les salariés pourront :</p><p>- prendre connaissance du lieu de consultation de la convention collective et de l'accord d'entreprise ;</p><p>- consulter le règlement intérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Changement de prestataire et continuité du contrat de travail",
                "id": "KALISCTA000027792262",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027792260",
                    "cid": "KALIARTI000027792246",
                    "num": "12.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les partenaires sociaux réaffirment que les employeurs et les salariés sont tenus de respecter les obligations de l'article L. 1224-1 lorsque les conditions pour sa mise en œuvre sont réunies.</p><p>Dans le but d'éviter des bouleversements sociaux, de renforcer la garantie d'emploi des salariés et dans un esprit de loyauté entre les parties, les partenaires sociaux décident de prévoir les modalités de poursuite des relations de travail lorsqu'une activité fait l'objet d'un changement d'employeur n'entraînant pas l'application de plein droit de l'article L. 1224-1 du code du travail.</p><p align='center'><br/>\n1. Champ d'application</p><p>Le présent accord s'applique aux entreprises définies à l'article 1er de la convention collective nationale des hôtels, cafés, restaurants.</p><p>Le présent accord s'applique en cas d'affectation des salariés à une activité qui fait l'objet d'un changement de prestataire et dont les conditions pour l'application des dispositions de l'article L. 1224-1 du code du travail ne sont pas remplies. Il s'agit notamment des situations de cessation des contrats commerciaux ou publics.</p><p>Le présent accord est applicable lorsque toutes les entreprises concernées par le transfert de personnel entrent dans le champ d'application de l'article 1er de la convention collective nationale des hôtels, cafés, restaurants.</p><p>Une convention de transfert entre les entreprises intéressées pourra être conclue avant la date effective de passation de l'activité, au plus tard 10 jours avant le transfert, dans le respect des dispositions de la convention collective nationale des hôtels, cafés, restaurants. Il est précisé que la convention de transfert n'est pas une condition d'application au transfert du personnel qui demeure de plein droit.</p><p align='center'><br/>\n2. Conditions de maintien dans l'emploi</p><p>L'entreprise repreneuse s'engage à garantir l'emploi du personnel affecté à l'activité faisant l'objet de la reprise lorsque les salariés concernés remplissent les conditions cumulatives suivantes :</p><p>- être titulaire d'un contrat de travail au sens du code du travail ;</p><p>- justifier d'une affectation sur l'activité concernée depuis au moins 6 mois calendaires ;</p><p>- être affecté majoritairement à l'activité concédée, sauf accord exprès contraire conclu entre les entreprises concernées et le salarié ;</p><p>- ne pas avoir été absent au moins 4 mois excepté pour les salariés en congé maternité, congé parental d'éducation et congé d'adoption, en arrêt maladie, accident de travail ou maladie professionnelle, ainsi que pour les salariés en congé de formation. La notion de 4 mois est définie comme les 4 derniers mois calendaires précédant le transfert.</p><p>Ces conditions cumulatives s'apprécient au jour de la cessation de l'activité par l'ancien prestataire, au terme du contrat commercial ou public ou de la date fixée par les parties.</p><p>À défaut de réunir les conditions cumulatives précitées, le salarié demeure rattaché à l'entreprise cédant l'activité.</p><p>Les salariés ayant une protection attachée à un mandat, élus ou désignés et remplissant les conditions prévues ci-dessus, bénéficient du maintien de leurs mandats au sein de l'entreprise repreneuse dans les conditions prévues aux articles L. 2324-26 et L. 2314-28 du code du travail.</p><p align='center'><br/>\n3. Obligations communes aux entreprises concernées</p><p>3.1. Information. Consultation des représentants du personnel</p><p>Chaque entreprise devra, avant la passation effective de l'activité, informer et consulter le comité d'entreprise ou, à défaut, les délégués du personnel sur l'évolution de l'activité et le sort du personnel. Cette information/consultation donne lieu à la rédaction d'un procès-verbal.</p><p>La liste prévisionnelle comportant les nom et prénoms des salariés concernés ainsi que leur statut devra être établie et transmise aux instances représentatives du personnel.</p><p align='center'><br/>\n3.2. Information des salariés</p><p>Chaque entreprise devra informer les salariés dans les meilleurs délais et au plus tard avant la passation effective des contrats de travail, de l'évolution de l'activité et du sort du personnel affecté.</p><p align='center'><br/>\n4. Obligations de l'entreprise cédant l'activité</p><p>4.1. Liste du personnel</p><p>Une liste est établie par l'entreprise cédante de tout le personnel affecté à l'activité reprise dans les conditions de l'article 2 et comprend obligatoirement les mentions suivantes pour chaque salarié concerné :</p><p>- nom et prénoms ;</p><p>- nature du contrat de travail ;</p><p>- date d'entrée dans la société ;</p><p>- statut ;</p><p>- salaire annuel brut (fixe + variable) ;</p><p>- durée de travail ;</p><p>- nombre d'heures acquis au titre du droit individuel à la formation ;</p><p>- nombre de congés payés acquis à la date effective du transfert ;</p><p>- jours fériés garantis réalisés et non compensés ;</p><p>- le cas échéant, le motif de l'absence ;</p><p>- mandat occupé lorsque le salarié est un représentant du personnel ;</p><p>- représentation du salarié pour des mandats internes et externes n'entraînant pas de protection particulière.</p><p>Cette liste doit être accompagnée des documents suivants pour chaque salarié concerné :</p><p>- contrat de travail et avenants éventuels ;</p><p>- 6 derniers bulletins de paie ;</p><p>- dernière fiche d'aptitude médicale ;</p><p>- dossier individuel de chaque salarié.</p><p>La liste du personnel et les documents cités aux alinéas précédents doivent être transmis par écrit à l'entreprise reprenant l'activité avant le transfert effectif des salariés.</p><p align='center'><br/>\n4.2. Accords collectifs et usages</p><p>Les accords collectifs et usages en vigueur au jour du transfert devront être transmis par écrit à l'entreprise reprenant l'activité au plus tard 15 jours ouvrables avant la reprise.</p><p align='center'><br/>\n4.3. Règlement des salaires</p><p>L'entreprise cédante reste redevable du salaire et de ses accessoires jusqu'au jour de la reprise.</p><p>À la date précédant le transfert des salariés vers le repreneur, l'entreprise cédant l'activité doit remettre une attestation d'emploi à chaque salarié concerné par la mesure faisant référence au poste occupé, aux congés payés acquis (y compris les congés payés reportés) et aux dates pendant lesquelles le salarié aura été à son service.</p><p align='center'><br/>\n4.4. Dettes et créances salariales</p><p>L'entreprise cédante s'engage à solder à chaque salarié concerné par le transfert :</p><p>- les congés payés reportés au-delà de la période de prise prévue par l'article 23 de la convention collective nationale à la date précédant le transfert ;</p><p>- les éventuels JRTT acquis et non compensés au jour précédant le transfert ;</p><p>- et les jours fériés garantis acquis et non compensés au jour précédant le transfert.</p><p>En outre, elle règle à l'entreprise reprenant l'activité les sommes correspondantes à :</p><p>- l'indemnité de congés payés en cours d'acquisition et/ou de prise tels que prévus à l'article 23 de la convention collective nationale ;</p><p>- et la quote-part des primes éventuelles ayant le caractère de salaire (hors primes exceptionnelles).</p><p>Ces dettes et créances salariales devront être transmises au plus tard avant la date effective du transfert. Ces obligations ne s'appliquent pas en cas de redressement ou liquidation de l'entreprise cédante.</p><p align='center'><br/>\n5. Obligations de l'entreprise reprenant l'activité</p><p>5.1. Modalités d'information</p><p>L'entreprise repreneuse est tenue de se faire connaître à l'entreprise cédante au plus tard 45 jours ouvrables avant la reprise de l'activité ou à défaut, dès qu'elle a connaissance de cette reprise.</p><p align='center'><br/>\n5.2. Établissement d'un avenant au contrat de travail</p><p>L'entreprise reprenant l'activité établit un avenant au contrat de travail qui :</p><p>- mentionne le changement d'employeur ;</p><p>- reprend les clauses particulières attachées au contrat de travail notamment l'ancienneté, la qualification (niveau et échelon équivalents) et la rémunération annuelle totale (le cas échéant primes et variables inclus) applicables au moment de la reprise des contrats de travail.</p><p>L'avenant doit être remis au salarié dans les 15 jours ouvrables suivant la reprise.</p><p align='center'><br/>\n5.3. Sort des congés</p><p>L'entreprise reprenant l'activité devra accorder les congés qui ont fait l'objet d'une indemnisation dans les conditions prévues à l'article 4.3.</p><p align='center'><br/>\n5.4. Statut collectif</p><p>Le salarié bénéficie du statut collectif, y compris la prévoyance et les frais de santé, du nouvel employeur qui se substituera dès le premier jour de la reprise à celui du précédent employeur.</p><p>Lorsqu'elles existent, les sommes versées au titre de l'épargne salariale seront au choix du salarié et en accord avec l'entreprise reprenant l'activité dans le respect des règles légales :</p><p>- transférées dans les fonds du nouvel employeur qui devra faire les démarches de rapatriement des fonds ;</p><p>- ou débloquées et reversées au salarié.</p><p>Le salarié doit faire connaître son choix au nouvel employeur. À défaut de choix, les fonds resteront indisponibles conformément aux accords et/ou règlements régissant l'épargne salariale à la date du versement des fonds.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrat à durée indéterminée",
                "id": "KALISCTA000005747381",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826269",
                    "cid": "KALIARTI000005826269",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Période d'essai :</p><p>Au cours de la période d'essai ou de son renouvellement, l'une ou l'autre des parties peut rompre le contrat de travail sans préavis ni indemnités de rupture. La période d'essai terminée, l'engagement est réputé conclu ferme.</p><p>La période d'essai, ainsi que sa durée, devra obligatoirement être prévue dans le contrat de travail ou la lettre d'embauche.</p><p>La durée de la période d'essai est de :</p><p>- cadres supérieurs : accord de gré à gré ;</p><p>- cadres : 3 mois pouvant être renouvelée une fois ;</p><p>- agents de maîtrise : 2 mois pouvant être renouvelée une fois ;</p><p>- autres salariés : 1 mois pouvant être renouvelée une fois. Le renouvellement n'est pas applicable aux salariés de niveau I, échelon 1.</p><p>En cas de renouvellement de la période d'essai, un accord écrit devra être établi entre les parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000005747382",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826270",
                    "cid": "KALIARTI000005826270",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Les contrats à durée déterminée sont établis conformément à la législation en vigueur. Les conditions d'emploi des extras et des saisonniers sont précisées comme suit :</p><p>1. Extras</p><p>L'emploi d'extra qui, par nature, est temporaire est régi par les dispositions légales en vigueur.</p><p>Un extra est engagé pour la durée nécessaire à la réalisation de la mission. Il peut être appelé à être occupé dans un établissement quelques heures, 1 journée entière ou plusieurs journées consécutives dans les limites des durées définies par l'article 21.2.c.</p><p>Un extra qui se verrait confier par le même établissement des missions pendant plus de 60 jours dans un trimestre civil pourra demander la requalification de son contrat en contrat à durée indéterminée.</p><p>Le salaire de l'extra ne pourra être inférieur ni au minimum conventionnel de la catégorie professionnelle à laquelle il appartient, ni au montant de la rémunération que percevrait dans la même entreprise, après période d'essai, un salarié sous contrat à durée indéterminée de qualification équivalente et occupant les mêmes fonctions.</p><p>Les modalités de rémunération d'extra seront définies d'un commun accord à l'embauche. En outre, à la fin du contrat, le salarié perçoit une indemnité de congés payés égale à 10 % de la rémunération totale brute perçue, quelle que soit la durée du contrat.</p><p>Un contrat devra être établi pour chaque vacation. Toutefois, si plusieurs vacations sont effectuées au cours d'un mois civil, l'employeur pourra établir un seul bulletin de paye récapitulatif qui devra ventiler toutes les vacations sans que la nature juridique du contrat s'en trouve modifiée. Le bordereau individuel d'accès à la formation lui sera remis conformément à la législation en vigueur.</p><p>2. Saisonniers</p><p>Le travailleur saisonnier est un salarié employé conformément aux dispositions légales en vigueur, notamment aux articles L. 122-1-1 (3°), L. 122-3-4, D. 121-2, dans les établissements permanents ou saisonniers pour des tâches normalement appelées à se répéter chaque année à dates à peu près fixes en fonction du rythme des saisons ou des modes de vie collectifs.</p><p>L'emploi saisonnier peut ne pas coïncider avec la durée totale de la saison. Le contrat saisonnier ne pourra être ni inférieur à 1 mois, ni excéder 9 mois, sous réserve de la définition qui sera donnée par les commissions décentralisées lorsque celles-ci seront mises en place.</p><p>Les contrats de travail à caractère saisonnier peuvent être conclus :</p><p>a) Pour toute la durée de la saison correspondant aux dates d'ouverture et de fermeture de l'entreprise ;</p><p>b) Pour une période comprise dans le cadre d'une saison avec une durée minimum de 1 mois ;</p><p>c) Pour une période correspondant à un complément d'activité saisonnière en précisant les dates de début et de fin de la période.</p><p>Les contrats à caractère saisonnier peuvent comporter une clause de reconduction pour la saison suivante.</p><p>S'ils la comportent, et seulement dans ce cas, l'une ou l'autre des parties (ou les deux parties) devra confirmer par lettre recommandée sa volonté de renouvellement du contrat au moins 2 mois à l'avance. En cas de non-confirmation, la clause de reconduction devient caduque.</p><p>Les contrats saisonniers conclus pendant 3 années consécutives à partir de la date d'application de la convention collective et couvrant toute la période d'ouverture de l'établissement pourront être considérés comme établissant avec le salarié une relation de travail d'une durée indéterminée sur la base des périodes effectives de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Contrat à temps partiel",
                "id": "KALISCTA000005747383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826272",
                    "cid": "KALIARTI000005826271",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p>Le contrat de travail des salariés à temps partiel est un contrat écrit. Il est régi par les dispositions légales et réglementaires en vigueur.</p><p>Les syndicats de salariés représentatifs et les organisations patronales représentatives s'engagent à ouvrir une renégociation de l'accord de 1982 lors du premier semestre suivant la date d'application de la présente convention.</p><p><font color='808080'><em>Les articles 15, 21 (hors paragraphes 3 et 4) et 22 (hors article 22.2) de la convention collective des hôtels, cafés et restaurants sont annulés et remplacés par les dispositions suivantes du titre II du présent avenant (Avenant n° 1 du 13 juillet 2004).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Annulé et remplacé par avenant n° 1 du 13 juillet 2004 en vigueur le 1er du mois suivant extension BO conventions collectives 2004-37 étendu par arrêté du 30 décembre 2004 JORF 1er janvier 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travailleurs handicapés",
                "id": "KALISCTA000005747384",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826273",
                    "cid": "KALIARTI000005826273",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises s'engagent à favoriser l'insertion des travailleurs handicapés, dans le cadre des dispositions légales et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Promotion interne",
                "id": "KALISCTA000005747385",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826274",
                    "cid": "KALIARTI000005826274",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>En cas de vacance ou de création de poste, l'employeur peut faire appel aux salariés de l'entreprise aptes à occuper le poste.</p><p>En cas de promotion, le salarié pourra être soumis à une période probatoire qui ne peut excéder la durée de la période d'essai prévue pour la catégorie professionnelle correspondante. Pendant cette période, le montant de la rémunération ne peut être inférieur au minimum conventionnel du nouveau poste occupé.</p><p>À l'issue de la période probatoire, si le salarié est confirmé dans le nouveau poste, sa rémunération effective sera égale au montant minimum conventionnel du poste occupé tel que défini dans la grille de classifications.</p><p>Dans le cas où l'essai ne s'avérerait pas satisfaisant, la réintégration du salarié dans son ancien poste ou dans un emploi équivalent, aux conditions de l'ancien poste, ne saurait être considérée comme une rétrogradation.</p><p>En cas d'absences temporaires, l'employeur a la possibilité de proposer aux salariés de l'entreprise des promotions temporaires.</p><p>Durant cette période, le salarié promu temporairement perçoit une prime, étant entendu que le montant de la rémunération, prime comprise, ne peut être inférieur au minimum conventionnel du nouveau poste occupé.</p><p>Au retour du salarié remplacé, le salarié promu est réintégré dans son ancien poste selon les conditions de ce poste, sans que cela puisse constituer une rétrogradation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre V. Apprentissage et formation",
            "id": "KALISCTA000005713631",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Apprentissage",
                "id": "KALISCTA000005747386",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826275",
                    "cid": "KALIARTI000005826275",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>L'embauche et la formation des apprentis sont effectuées conformément à la réglementation en vigueur et aux accords signés dans le cadre de la CNPE-IH, compte tenu de l'organisation inhérente à la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005747387",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826277",
                    "cid": "KALIARTI000005826277",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes se conformeront aux dispositions légales, réglementaires et conventionnelles concernant la formation professionnelle continue.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Stagiaires des écoles hôtelières et autres écoles",
                "id": "KALISCTA000005747388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826278",
                    "cid": "KALIARTI000005826278",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme stagiaires les élèves suivant des cours professionnels dans des collèges et établissements d'enseignement hôtelier sous la direction et la surveillance de ceux-ci dans le cadre d'une convention conclue entre l'établissement scolaire et l'entreprise.</p><p>Les entreprises peuvent conclure des conventions de stage avec les étudiants des autres écoles ou organismes qui sont légalement habilités à proposer des stagiaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre VI. Durée et aménagement du temps de travail",
            "id": "KALISCTA000005713632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Temps de travail dans l'industrie hôtelière",
                "id": "KALISCTA000005747389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826281",
                    "cid": "KALIARTI000005826280",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>1. Durée du travail</p><p>Pour les cuisiniers, la durée hebdomadaire au travail est de 43 heures.</p><p>Pour les autres salariés, la durée hebdomadaire de présence au travail est fixée comme suit :</p><p>Dans les établissements de plus de 10 salariés :</p><p>- à compter de la date d'application de la présente convention collective : 44 heures ;</p><p>- après 1 an d'application de la présente convention : 43 heures.</p><p>Dans les établissements de 10 salariés au plus :</p><p>- à compter de la date d'application de la présente convention collective : 45 heures ;</p><p>- après 1 an d'application de la présente convention : 44 heures ;</p><p>- après 2 ans d'application de la présente convention : 43 heures.</p><p>Le seuil d'effectif s'apprécie à la date d'application de la convention collective et les modalités de calcul de cet effectif s'effectuent selon les règles applicables en matière de représentation du personnel.<br/>\nPour les veilleurs de nuit, la durée hebdomadaire de présence au travail est fixée dans les conditions suivantes :</p><p>- à compter de la date d'application de la présente convention : 50 heures ;</p><p>- après 1 an d'application de la présente convention : 48 heures ;</p><p>- après 2 ans d'application de la présente convention : 45 heures ;</p><p>- après 3 ans d'application de la présente convention : 43 heures.</p><p>Ce temps de présence au travail pour le personnel payé au fixe s'entend sans réduction de salaire.</p><p>2. Heures supplémentaires</p><p>Est considérée comme heure supplémentaire toute heure de présence sur les lieux de travail effectuée chaque semaine au-delà des durées fixées ci-dessus.</p><p>a) Toutefois, à l'intérieur d'une période de 3 mois ou 13 semaines, le paiement des heures supplémentaires définies ci-dessus peut être remplacé par un repos compensateur de 125 % pour les 8 premières heures et de 150 % pour les heures suivantes.</p><p>Les règles d'attribution de ce repos, notamment sa date et sa forme, sont définies au niveau de chaque entreprise par l'employeur après concertation du ou des salariés concernés en fonction des nécessités du service et des besoins de la clientèle.</p><p>Ce repos est attribué selon des modalités qui dérogent aux règles fixées par l'article L. 212-5-1 du code du travail.</p><p>Ne donnent lieu au paiement des majorations financières prévues par l'article L. 212-5 du code du travail que les heures supplémentaires non compensées dans les conditions prévues au 2<sup>e</sup> alinéa du présent article à l'intérieur de la période de 3 mois ou 13 semaines.</p><p>b) En cas de recours au repos compensateur de remplacement, les dispositions de l'article 3 du décret du 15 avril 1988 s'appliquent comme suit :</p><p>« Dans chaque établissement ou partie d'établissement, le personnel dont les heures supplémentaires sont compensées en tout ou partie sous la forme du repos compensateur visé par l'article L. 212-5 du code du travail est occupé sur la base d'un horaire nominatif et individuel dont un exemplaire est remis au salarié.</p><p>Les chefs d'entreprises enregistrent sur un registre ou tout autre document l'horaire nominatif et individuel de chaque salarié ainsi que les périodes de travail qu'il a réellement effectuées, pour chacun des jours, où il n'est pas fait une stricte application de celui-ci.</p><p>Ce document est émargé par le salarié au moins une fois par semaine et tenu à la disposition de l'inspecteur de travail.</p><p>Le salarié est tenu régulièrement informé de ses droits acquis en matière de repos compensateur sur son bulletin de paie ou sur une fiche annexée qui indique pour le mois considéré :</p><p>- le nombre d'heures supplémentaires effectuées ;</p><p>- le nombre d'heures de repos compensateur auxquelles elles ouvrent droit en application de l'article L. 212-5 ;</p><p>- le nombre d'heures de repos attribuées dans le cadre de ce dispositif. »</p><p>c) En tout état de cause, la durée de présence sur les lieux de travail ne peut être supérieure aux durées maximales suivantes, heures supplémentaires comprises :</p><p align='center'>Durées maximales journalières</p><p>Cuisiniers : 11 heures ;</p><p>Autres salariés : 11 h 30 ;</p><p>Veilleurs de nuit : 12 heures.</p><p align='center'>Durées maximales hebdomadaires moyennes sur 12 semaines</p><p>Cuisiniers : 50 heures ;</p><p>Autres salariés :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2'><p align='center'>Effectif</p></td><td colspan='3'><p align='center'>Année d'application</p></td></tr><tr><td><p align='center'>À la date d'application</p></td><td><p align='center'>1</p></td><td><p align='center'>2</p></td></tr><tr><td><p>Entreprise de plus de 10 salariés</p></td><td><p>51 heures</p></td><td><p>50 heures</p></td><td><p>50 heures</p></td></tr><tr><td><p>Entreprises de 10 salariés au plus</p></td><td><p>52 heures</p></td><td><p>51 heures</p></td><td><p>50 heures</p></td></tr></tbody></table><p>Veilleurs de nuit :</p><p>- à compter de la date d'application de la présente convention collective : 57 heures ;</p><p>- après 1 an d'application de la présente convention collective : 55 heures ;</p><p>- après 2 ans d'application de la présente convention collective : 52 heures ;</p><p>- après 3 ans d'application de la présente convention collective : 50 heures.</p><p align='center'>Durées maximales hebdomadaires absolues</p><p>Autres salariés :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2'><p align='center'>Effectif</p></td><td colspan='3'><p align='center'>Année d'application</p></td></tr><tr><td><p align='center'>À la date d'application</p></td><td><p align='center'>1</p></td><td><p align='center'>2</p></td></tr><tr><td><p>Entreprise de plus de 10 salariés</p></td><td><p>53 heures</p></td><td><p>52 heures</p></td><td><p>52 heures</p></td></tr><tr><td><p>Entreprises de 10 salariés au plus</p></td><td><p>54 heures</p></td><td><p>53 heures</p></td><td><p>52 heures</p></td></tr></tbody></table><p>Veilleurs de nuit :</p><p>- à compter de la date d'application de la présente convention collective : 59 heures ;</p><p>- après 1 an d'application de la présente convention collective : 57 heures ;</p><p>- après 2 ans d'application de la présente convention collective : 54 heures ;</p><p>- après 3 ans d'application de la présente convention collective : 52 heures.</p><p>Les modalités d'application des points a et b du présent article feront l'objet de dispositions particulières en ce qui concerne le personnel payé au pourcentage.</p><p>3. Repos hebdomadaire</p><p>a) Pour les établissements qui appliquent les 2 jours de repos consécutifs ou non, les avantages demeurent acquis au personnel.</p><p>b) Pour les autres établissements :</p><p>À la date d'application de la présente convention collective, les salariés bénéficieront obligatoirement de 2 jours de repos hebdomadaire consécutifs ou non.</p><p>Toutefois, pour les établissements de 10 salariés au plus, les 2 jours de repos hebdomadaire seront mis en application dans un délai de 2 ans à compter de la date d'application de la présente convention collective.</p><p>Le seuil d'effectif s'apprécie à la date d'application de la convention collective et les modalités de calcul s'effectuent selon les règles applicables en matière de représentation du personnel.</p><p>Les modalités d'attribution de ces 2 jours seront définies au niveau de chaque établissement par l'employeur après consultation des représentants du personnel ou à défaut des salariés et en tenant compte des besoins de la clientèle.</p><p>Tout jour de repos isolé donne lieu à une interruption minimale de 35 heures consécutives entre 2 journées de travail.</p><p align='center'>Dans les établissements permanents (pour les salariés autres que ceux sous contrat saisonnier)</p><p>Les 2 jours de repos hebdomadaire seront attribués aux salariés dans les conditions suivantes :</p><p>a) 1,5 jour consécutif ou non :</p><p>- 1,5 jour consécutif ;</p><p>- 1 jour une semaine, 2 jours la semaine suivante non obligatoirement consécutifs ;</p><p>- 1 jour une semaine, la demi-journée non consécutive ;</p><p>- 1 jour dans la semaine, la demi-journée cumulable sans que le cumul puisse être supérieur à 6 jours.</p><p>La demi-journée travaillée ne peut excéder 5 heures consécutives avec une amplitude maximale de 6 heures.</p><p>b) 1 demi-journée supplémentaire selon les conditions suivantes :</p><p>Cette demi-journée peut être différée et reportée à concurrence de 2 jours par mois.</p><p>La demi-journée travaillée ne peut excéder 5 heures consécutives avec une amplitude maximale de 6 heures.</p><p>Le repos non pris devra être compensé au plus tard :</p><p>- dans les 6 mois suivant l'ouverture du droit à repos dans les établissements permanents de plus de 10 salariés ;</p><p>- dans l'année suivant l'ouverture du droit à repos dans les établissements permanents de 10 salariés au plus.</p><p>Il sera compensé soit :</p><p>- par journée entière ;</p><p>- par demi-journée ;</p><p>- par demi-journée pour l'attribution du solde.</p><p>La possibilité de compenser le repos non pris au plus tard dans l'année suivant l'ouverture du droit à repos ne doit pas être interprétée comme une incitation à utiliser systématiquement ce délai maximal de report, mais doit être considérée comme un élément de souplesse qu'il convient d'utiliser avec discernement.</p><p>Lorsque les impératifs de service de l'établissement ne permettront pas de compenser en temps les repos non pris dans les délais impartis, ils donneront lieu à une compensation en rémunération :</p><p>- à la fin de l'année suivant l'ouverture du droit à repos dans les établissements permanents de 10 salariés au plus ;</p><p>- à la fin des 6 mois suivant l'ouverture du droit à repos dans les établissements de plus de 10 salariés.</p><p>Dans les établissements saisonniers (1) (et pour les salariés sous contrat saisonnier des établissements permanents)</p><p>Les 2 jours de repos hebdomadaire seront attribués aux salariés dans les conditions suivantes :</p><p>a) Un repos minimum hebdomadaire de 1 jour (étant entendu que l'article L. 221-22 du code du travail concernant la suspension du repos hebdomadaire deux fois au plus par mois sans que le nombre de ces suspensions soit supérieur à trois par saison est applicable).</p><p>b) Les 2 demi-journées de repos hebdomadaire supplémentaires peuvent être différées et reportées à concurrence de 4 jours par mois par journée entière ou par demi-journée.</p><p>La demi-journée travaillée ne peut excéder 5 heures consécutives avec une amplitude maximale de 6 heures.</p><p>Le repos non pris devra être compensé au plus tard à la fin de la saison par journée entière.</p><p>Les jours découlant de l'application du paragraphe a et les demi-journées de repos non pris dans le cadre de la saison par un système quelconque de report donnent lieu à une compensation soit en temps, soit en rémunération en fin de saison.</p><p>4. Temps de repos entre 2 jours de travail</p><p>Le temps de repos entre 2 jours de travail est fixé pour l'ensemble du personnel à 11 heures consécutives et 12 heures consécutives pour les jeunes de moins de 18 ans.</p><p>Le temps de repos entre 2 journées de travail peut être ramené à 10 heures dans les conditions suivantes :</p><p>4.1. Champ de la dérogation</p><p>a) Sont concernés par la dérogation :</p><p>- les salariés des établissements saisonniers ;</p><p>- les salariés titulaires d'un contrat saisonnier dans les établissements permanents ;</p><p>- les salariés des établissements des communes qui bénéficient d'un fonds d'action locale touristique (2) ;</p><p>- ou qui ont été désignées par la commission décentralisée.</p><p>b) Parmi ces personnels, seuls peuvent être visés par la dérogation les salariés logés par l'employeur ou résidant dans un périmètre tel que le temps consacré au trajet aller-retour n'excède pas 1 demi-heure.</p><p>c) En revanche, en sont exclus les jeunes travailleurs pour lesquels les dispositions de l'article L. 213-9 du code du travail s'appliquent.</p><p>4.2. Conditions et contreparties de la dérogation</p><p>- la dérogation ouvre droit à l'attribution, au bénéfice du salarié concerné, d'un repos compensateur de 20 minutes chaque fois qu'il y est recouru ;</p><p>- ce temps de repos cumulable doit être pris au plus tard dans le mois suivant l'ouverture du droit. Le temps de repos non attribué au terme de ce délai est payé ;</p><p>- lorsque, dans une même semaine, l'employeur a eu recours trois fois à la dérogation, il ne peut user de la possibilité de suspendre dans sa totalité le repos hebdomadaire ;</p><p>- la durée pendant laquelle la mise en oeuvre de cette dérogation est possible est fixée sur proposition des commissions décentralisées par la commission paritaire nationale. À titre transitoire, et dans un délai de 1 an suivant la date d'application de la convention collective, dans les départements où cette dérogation n'aurait pas été mise en place, l'employeur peut la mettre en oeuvre pendant une durée qui ne peut excéder 26 semaines par an ;</p><p>- dans un délai de 2 années, les commissions décentralisées auront le pouvoir de définir la durée pendant laquelle la mise en oeuvre de cette dérogation est possible. Les parties s'engagent dans ce délai à se réunir afin d'en définir le cadre ;</p><p>- quel que soit leur mode d'organisation du travail, les employeurs ayant recours à la dérogation doivent ouvrir un registre ou tout autre document réputé équivalent sur lequel sont mentionnés à la fois la durée hebdomadaire du travail de chaque salarié ainsi que les jours ou le nombre de fois où la dérogation a été utilisée. Ce registre est tenu à la disposition de l'inspecteur du travail et émargé par le salarié une fois par semaine. Il peut être consulté par le ou les délégués du personnel pendant les heures d'ouverture de bureau.</p><p>5. Contingent d'heures supplémentaires</p><p>Le contingent d'heures supplémentaires, excluant les heures supplémentaires compensées en temps, utilisable sans avoir recours à l'autorisation de l'inspecteur du travail, est ainsi fixé à :</p><p>- 360 heures par an pour les établissements permanents ;</p><p>- 90 heures par trimestre civil pour les établissements saisonniers.</p><p>6. Affichage et contrôle de la durée du travail</p><p>Il est rappelé les règles relatives à l'affichage des horaires et au contrôle de la durée du travail applicables au personnel salarié, à l'exclusion des cadres dirigeants et sous réserve des dispositions spécifiques prévues pour les cadres autonomes prévues à l'article 13.2 du titre IV de l'avenant n° 1 du 13 juillet 2004 à la convention collective nationale des hôtels, cafés et restaurants :</p><p>- en cas d'horaires collectifs, l'affichage des horaires s'effectue conformément aux dispositions des articles D. 212-17 et suivants du code du travail ;</p><p>- en cas d'horaires non collectifs, les dispositions de l'article D. 212-21 et D. 212-22 du code du travail s'appliquent comme suit :</p><p>Lorsque les salariés d'un atelier, d'un service ou d'une équipe au sens de l'article D. 212-20 du code du travail ne sont pas occupés selon le même horaire collectif de travail affiché, la durée du travail de chaque salarié concerné doit être décomptée selon les modalités suivantes :</p><p>- quotidiennement, par enregistrement, selon tous moyens, des heures de début et de fin de chaque période de travail ou par le relevé du nombre d'heures de travail effectuées ;</p><p>- chaque semaine, par récapitulation, selon tous moyens, du nombre d'heures de travail effectuées par chaque salarié. Ce document, à défaut de tout autre document déjà existant dans l'entreprise, émargé par le salarié et par l'employeur, est tenu à la disposition de l'inspection du travail. L'annexe III du présent avenant est prévue à cet effet ;</p><p>- un document mensuel, dont le double est annexé au bulletin de paie, sera établi pour chaque salarié. Ce document comportera les mentions suivantes :</p><p>-- le cumul des heures supplémentaires effectuées depuis le début de l'année ;</p><p>-- le nombre d'heures de repos compensateur acquises au cours du mois en distinguant, le cas échéant, le repos compensateur légal et le repos compensateur de remplacement ;</p><p>-- le nombre d'heures de repos compensateur effectivement prises au cours du mois.</p><p>Lorsque le repos n'est pas donné collectivement à tout le personnel, les modalités de contrôle s'effectuent conformément aux articles R. 221-10 et suivants du code du travail.</p><p>En cas de report des jours de repos en application du 3 de l'article 21 du titre VI de la convention collective nationale du 30 avril 1997, un registre ou tout autre document doit comporter les mentions suivantes :</p><p>- le nombre des demi-journées ou journées reportées pour le mois considéré ;</p><p>- le nombre des demi-journées ou journées compensées pour le mois considéré ;</p><p>- les délais maximaux de report pour les demi-journées ou journées.</p><p><font color='#808080'><em>(1) « Dont l‘ouverture n‘excède pas 9 mois par an » selon le décret du 2 août 1979.</em></font></p><p><font color='#808080'><em>(2) La liste de ces communes peut être consultée dans chaque préfecture.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Annulé et remplacé par avenant n° 1 du 13 juillet 2004 en vigueur le 1er du mois suivant extension BO conventions collectives 2004-37 étendu par arrêté du 30 décembre 2004 JORF 1er janvier 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Aménagement du temps de travail",
                "id": "KALISCTA000005747390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826283",
                    "cid": "KALIARTI000005826282",
                    "num": "22",
                    "intOrdre": 85898,
                    "content": "<p>Les modalités d'aménagement du temps de travail sont régies par les dispositions :</p><p>- de la modulation ;</p><p>- du cycle ;</p><p>- de l'annualisation et de la saisonnalité.</p><p>22.1. Modulation</p><p>(Voir en dernier lieu avenant n° 2 du 5 février 2007, annexe I)</p><p>22.2. Cycle (accord national du 23 mai 1989)</p><p>1. Cycle de travail. - Définition et mise en place</p><p>1.1. Cycle de travail :</p><p>Le travail dans les entreprises ou établissements de l'industrie hôtelière est organisé de telle sorte que le repos hebdomadaire est donné au salarié le plus souvent par roulement. Cela peut entraîner la pratique d'horaires différents d'une semaine à l'autre.</p><p>La répartition des horaires selon un cycle apparaît donc comme un moyen adapté aux réalités de certaines entreprises de la profession.</p><p>1.2. Définition et mise en place :</p><p>Le cycle est une période multiple de la semaine au sein de laquelle la durée de présence au travail est répartie de façon fixe et se reproduit à l'identique d'un cycle à l'autre.</p><p>Les entreprises ou établissements qui n'appliquent pas les dispositions prévues par l'article 22.1 sur la modulation peuvent organiser la répartition de la durée de présence au travail sous forme de cycle d'au maximum 12 semaines.</p><p>2. Décompte de la durée de travail dans le cadre du cycle</p><p>2.1. La durée de présence au travail peut varier d'une semaine à l'autre, aux conditions suivantes :</p><p>- la répartition des durées de présence hebdomadaire est fixe à l'intérieur du cycle et se répète à l'identique d'un cycle à l'autre ;</p><p>- la durée hebdomadaire moyenne calculée sur la durée du cycle est établie par référence aux durées prévues par l'article 21. Cette durée hebdomadaire moyenne peut également être établie par référence à la durée légale de travail, soit 39 heures, ou des durées comprises entre 39 heures et les seuils fixés par l'article précité ;</p><p>- les durées maximales journalières, durées maximales hebdomadaires moyennes et durées maximales hebdomadaires absolues devront, en tout état de cause, être respectées ;</p><p>- toute heure de présence au travail accomplie au-delà des durées hebdomadaires fixées dans le cadre du cycle tel que prévu aux alinéas 2 et 3 ci-dessus est considérée comme heure supplémentaire et fait l'objet des majorations prévues à l'article L. 212-5 du code du travail.</p><p>2.2. Dans les établissements permanents ayant instauré le régime du cycle, le report d'une partie du repos hebdomadaire prévu à l'article 21.3 est inclus de façon fixe et définitive dans la définition du cycle.</p><p>Cette disposition ne peut en aucun cas conduire à faire accomplir à un salarié un travail pendant plus de 6 jours consécutifs ni mettre en cause les avantages acquis au titre de l'article 21.3.</p><p>2.3. Dans les établissements saisonniers ayant instauré le cycle, la possibilité de suspendre l'intégralité du repos hebdomadaire prévu à l'article 21.3 ne peut être mise en oeuvre qu'une seule fois par période entière de 8 semaines.</p><p>3. Lissage de la rémunération</p><p>Les salariés employés suivant un horaire cyclique bénéficient d'une rémunération mensuelle régulière indépendante des fluctuations d'horaires. Cette rémunération mensuelle est établie par référence à la durée hebdomadaire moyenne du cycle, telle que prévue au 2.1 ci-dessus.</p><p>Toutefois, lorsque des heures supplémentaires sont accomplies, celles-ci font l'objet d'un paiement majoré s'ajoutant à la rémunération de la période au cours de laquelle elles ont été effectuées.</p><p>4. Formalités administratives</p><p>L'organisation de travail selon un cycle fait l'objet d'une communication préalable aux délégués syndicaux d'entreprise ou d'établissement et d'une consultation des membres du CHSCT, du comité d'entreprise ou d'établissement ou des délégués du personnel.</p><p>La même procédure s'applique en cas d'interruption ou de changement de cycle. Un cycle ne peut être interrompu qu'au terme de la durée initialement fixée. L'interruption du cycle avant terme entraîne la requalification des heures effectuées chaque semaine par référence au régime du droit commun.</p><p>La répartition des horaires de travail du cycle est affichée sur le lieu de travail. Une copie est transmise à l'inspecteur du travail.</p><p>La mention « horaire cyclique » figure sur le bulletin de paie des salariés dont l'horaire est organisé sous forme de cycles.</p><p>L'employeur enregistre sur un registre ou tout autre document réputé équivalent la durée hebdomadaire de travail effectuée par chaque salarié. Ce document, tenu à la disposition de l'inspecteur du travail, est émargé par le salarié une fois par semaine.</p><p>Ce document peut être consulté par le ou les délégués du personnel pendant les heures d'ouverture de bureau.</p><p>5. Modalités d'application</p><p>L'organisation du travail sous forme de cycle peut être mise en place pour tout ou partie du personnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Annulé et remplacé  par avenant n° 1 du 13 juillet 2004 en vigueur le 1er du mois suivant extension BO conventions collectives 2004-37 étendu par arrêté du 30 décembre 2004 JORF 1er janvier 2005."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826279",
                "cid": "KALIARTI000005826279",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Conformément à l'article L. 212-2 du code du travail, le présent titre déroge au texte législatif réglementaire ou accord antérieur traitant des mêmes sujets.</p><p>Cependant, les salariés travaillant sur la base d'un horaire de 39 heures ou sur celle d'un régime d'équivalence plus favorable que celui défini à l'article 21 continuent à bénéficier de ces dispositions. De même, les personnels paramédicaux des établissements ayant une activité de thalassothérapie ne sont pas concernés par cet article.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre VII. Congés et suspension du contrat de travail",
            "id": "KALISCTA000005713634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés",
                "id": "KALISCTA000005747391",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826285",
                    "cid": "KALIARTI000005826284",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p>Tout salarié employé qui justifie d'un temps de travail chez le même employeur équivalent à 1 mois de travail effectif a droit à 2,5 jours ouvrables de congés payés par mois de travail.</p><p>Quelle que soit la durée du repos hebdomadaire, il est compté pour le calcul du congé 6 jours ouvrables par semaine.</p><p>Dans le calcul des droits, sont assimilés à période de travail le congé payé, les repos compensateurs prévus par l'article L. 212-5-1 du code du travail, la période d'arrêt pour accident du travail ou maladie professionnelle dans la limite d'une durée ininterrompue de 1 an, les congés de formation, le congé de maternité, les congés pour événements familiaux, les congés de formation économique, sociale et syndicale, à l'exclusion des congés de maladie et des autres jours de congés non payés. Sont également considérées comme périodes de travail effectif pour la détermination de la durée du congé, les périodes pendant lesquelles un salarié ou un apprenti se trouve maintenu ou rappelé au service national à un titre quelconque.</p><p>La période de référence pour le calcul de ce congé court du 1er juin au 31 mai de l'année suivante, quelle que soit la date d'embauche ou des dernières vacances.</p><p>L'employeur établit le tableau des départs en congé en fonction des nécessités du service, de la situation de famille, de l'ancienneté, après consultation des intéressés et des délégués du personnel. Ce tableau est affiché 1 mois avant le premier départ.</p><p>Une fois cet affichage réalisé, les départs ne peuvent être changés sauf circonstances exceptionnelles et après consultation de l'employeur et des intéressés.</p><p>Le congé principal doit être fixé entre le 1er mai et le 31 octobre de chaque année.</p><p>Si le salarié est malade pendant son congé, il ne peut prolonger ses vacances au-delà du jour prévu pour la reprise du travail, sauf accord avec son employeur.</p><p>Conformément à l'article L. 223-3 du code du travail, quelle que soit la durée légale à laquelle leur donne droit leur temps de travail au cours de l'année de référence, les jeunes travailleurs âgés de moins de 21 ans au 30 avril de l'année précédente peuvent demander à bénéficier d'un congé global de 30 jours ouvrables, les jours excédentaires n'étant pas rémunérés.</p><p>Les femmes salariées ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congé supplémentaires payés par enfant à charge. Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours (1).</p><p>Les ressortissants des DOM-TOM et les salariés étrangers hors Union européenne travaillant en France peuvent, avec l'accord de l'employeur constaté par écrit, cumuler leurs congés payés sur 2 ans (2).</p><p>Les congés supplémentaires pour fractionnement sont régis par l'article L. 223-8 du code du travail.</p><p><font color='#808080'><em>(1) Alinéa exclu de l'extension comme étant contraire à l'article L. 123-2 du code du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p><p><font color='#808080'><em>(2) Alinéa exclu de l'extension au regard du caractère annuel des congés payés posé par l'article L. 223-1 du code du travail (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités de congé",
                "id": "KALISCTA000005747392",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826286",
                    "cid": "KALIARTI000005826286",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>L'indemnité de congé est fixée à 1/10 de la rémunération brute perçue au cours de la période de référence, ou au salaire qu'aurait perçu le salarié s'il avait continué à travailler. Le salarié bénéficiera de la formule la plus avantageuse, en application de l'article L. 223-11 du code du travail.</p><p>Pour le personnel rémunéré au pourcentage, la base de calcul de l'indemnité est fixée à 1/10 de la rémunération totale perçue au cours de la période de référence précédant le congé.</p><p>Pour le personnel rémunéré directement au pourboire, conformément à l'article L. 223-12 du code du travail, la base de calcul de l'indemnité est celle fixée par l'échelle forfaitaire de sécurité sociale, les avantages en nature étant inclus.</p><p>Il est rappelé que le montant des sommes versées au titre des congés payés ne doit, en aucun cas, être prélevé sur la masse de service.</p><p>Il est précisé que tout salarié embauché sous contrat à durée déterminée a droit à une indemnité compensatrice de congés payés pour le travail effectivement accompli, qu'elle qu'ait été la durée du contrat de travail, dès lors qu'il n'a pas pu prendre effectivement lesdits congés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000005747393",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826287",
                    "cid": "KALIARTI000005826287",
                    "num": "25.1",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence de :</p><p>- 4 jours pour le mariage du salarié ;</p><p>- 3 jours pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption ; ces jours d'absence ne peuvent se cumuler avec les congés accordés pour ce même enfant en vertu des articles L. 122-26 et L. 122-26-1 du code du travail ;</p><p>- 2 jours pour le décès du conjoint ou d'un enfant ;</p><p>- 1 jour pour le mariage d'un enfant ;</p><p>- 1 jour pour le décès du père ou de la mère ;</p><p>- 1 jour pour le décès d'un grand-parent.</p><p>Sous condition d'ancienneté de 3 mois, il sera attribué un congé de :</p><p>- 1 jour pour le décès du beau-père, de la belle-mère, d'un frère ou d'une soeur ;</p><p>- 3 jours au maximum pour présélection militaire.</p><p>Ces jours d'absence n'entraînent pas de réduction de la rémunération.</p><p>Le salarié fera connaître à son employeur la date prévue de son absence dès que possible.</p><p>Tous les congés doivent être pris au moment de l'événement ou dans les conditions prévues par la loi.</p><p>Si l'événement survient pendant la période de congés annuels, aucun congé compensateur ni indemnité ne seront dus de ce fait.</p><p>Lorsque le salarié doit se rendre dans un lieu situé à plus de 500 kilomètres aller-retour de son lieu de travail, il bénéficie de 1 jour supplémentaire non rémunéré, pouvant être pris ou non sur les congés, en accord avec son responsable hiérarchique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés pour enfant malade",
                "id": "KALISCTA000005747394",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826289",
                    "cid": "KALIARTI000005826289",
                    "num": "25.2",
                    "intOrdre": 42949,
                    "content": "<p>Un congé pour enfant malade est accordé selon les dispositions légales en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Jours fériés",
                "id": "KALISCTA000005747395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826291",
                    "cid": "KALIARTI000005826290",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p>26.1. 1er Mai</p><p>1. Si le 1er Mai est un jour habituel de fermeture de l'entreprise ou le jour de repos de tel ou tel membre du personnel :</p><p>Il n'y a aucune incidence au point de vue des rémunérations :</p><p>- les salariés payés au fixe touchent leur salaire normal ;</p><p>- les salariés payés au service ne perçoivent aucune rémunération.</p><p>2. Si le 1er Mai est un jour habituel d'ouverture pour l'entreprise et que l'employeur décide de fermer l'entreprise :</p><p>Il se devra d'assurer la rémunération normale.</p><p>3. Si le 1er Mai est un jour normal de travail pour l'entreprise :</p><p>Il y a lieu de régler :</p><p>- une indemnité proportionnelle au moment du salaire correspondant à cette journée (non compris les avantages en nature) pour les salariés payés au fixe ;</p><p>- une indemnité égale au montant de la répartition du service pour cette journée pour les salariés payés au service.</p><p>26.2. (1) Autres jours fériés</p><p><font color='808080'><em>(1) Article remplacé par le titre III (jours fériés) de l'avenant n° 2 du 5 février 2007.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant 2 du 5 février 2007 BO conventions collectives 2007-10 étendu par arrêté du 26 mars 2007 JORF 29 mars 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Congés de formation économique, sociale et syndicale",
                "id": "KALISCTA000005747396",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826292",
                    "cid": "KALIARTI000005826292",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à la législation en vigueur, il peut être accordé au salarié qui en fait la demande un congé de formation économique, sociale et syndicale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maternité",
                "id": "KALISCTA000005747397",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826293",
                    "cid": "KALIARTI000005826293",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le congé maternité est régi par la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maladie, accident du travail, maladie professionnelle, inaptitude",
                "id": "KALISCTA000005747398",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826295",
                    "cid": "KALIARTI000005826294",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p>29.1. Inaptitude reconnue au sens de l'article L. 122-24-4 du code du travail</p><p>29.2. Indemnisation</p><p align='center'>1. Conditions d'indemnisation en cas de maladie</p><p>Après 3 ans d'ancienneté dans l'entreprise, un complément de rémunération est garanti dans les conditions ci-après :</p><p>L'absence au travail justifiée par l'incapacité résultant de la maladie ou accident doit être dûment constatée par un certificat médical qui doit être envoyé à l'employeur dans les 48 heures.</p><p>La victime d'un accident du travail doit en informer ou en faire informer l'employeur dans la journée où l'accident s'est produit, ou au plus tard dans les 24 heures sauf cas de force majeure, d'impossibilité absolue ou de motifs légitimes (1).</p><p>L'employeur doit déclarer tout accident dont il a eu connaissance dans les 48 heures à la caisse primaire de sécurité sociale dont relève la victime.</p><p>Le délai de déclaration part du jour de l'accident lorsque celui-ci se produit sur le lieu de travail, du jour où l'employeur a reçu la lettre recommandée du salarié lorsque l'accident se produit hors des locaux de l'établissement (2).</p><p>Pour être indemnisé au titre de l'accord de mensualisation, le salarié doit être :</p><p>- soigné sur le territoire français ou dans l'un des autres pays de la CEE ;</p><p>- être pris en charge par la sécurité sociale.</p><p align='center'>2. Point de départ de l'indemnisation</p><p>Lors de chaque arrêt de travail, l'indemnisation court :</p><p>- à compter du 1er jour d'absence en cas d'accident du travail (à l'exclusion des accidents de trajet) ou de maladie professionnelle ;</p><p>- à compter du 11e jour d'absence dans tous les autres cas (maladie, accidents de trajet, accidents de droit commun).</p><p align='center'>3. Garantie de rémunération</p><p>Elle varie suivant l'ancienneté du salarié et la durée de l'absence.</p><p>Pendant une première période de 30 jours, les salariés perçoivent 90 % de leur rémunération brute, puis les 30 jours suivants, ils perçoivent les 2/3 (66,66 %) de cette rémunération.</p><p>Ces deux temps d'indemnisation sont augmentés chacun de 10 jours, par période entière de 5 ans d'ancienneté en sus, sans que chacun d'eux puisse dépasser 90 jours.</p><p align='center'>4. Rémunération prise en considération</p><p>La rémunération qui doit être prise en considération pour le calcul de la garantie de rémunération est celle qui correspond à l'horaire pratiqué pendant l'absence de l'intéressé dans l'entreprise. Toutefois si, par suite de l'absence de l'intéressé, l'horaire du personnel restant au travail devait être augmenté, cette augmentation ne serait pas prise en considération pour la fixation de la rémunération.</p><p align='center'>5. Cas des salariés percevant une rémunération variable</p><p>Dans ce cas, le salaire qui aurait été gagné pendant les diverses périodes d'absence donnant lieu à indemnisation, notamment lorsqu'elles sont de longue durée, doit être « significatif au regard de l'absence indemnisée », ce qui peut conduire à retenir soit celui de la période de paie précédant cette absence, soit un salaire moyen perçu au cours d'une période plus longue, le trimestre par exemple.</p><p align='center'>6. Arrêts de travail successifs</p><p>Lors de chaque arrêt de travail, il est tenu compte des indemnités déjà perçues par le salarié durant les 12 mois précédents.</p><p>Si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne doit pas dépasser les limites indiquées dans le tableau ci-dessous.</p><p align='center'>7. Déduction des indemnités de la sécurité sociale</p><p>Le complément de rémunération dû par l'employeur s'entend déduction faite des indemnités que l'intéressé perçoit de la sécurité sociale et, le cas échéant, des régimes complémentaires de prévoyance. Lorsque les indemnités de sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse, elles sont réputées être servies intégralement (3).</p><p>En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td rowspan='2'><p align='center'>Ancienneté</p></td><td colspan='4'><p align='center'>Indemnisation par période de 12 mois</p></td></tr><tr><td colspan='2'><p align='center'>Point de départ</p></td><td colspan='2' align='center'>Durée</td></tr><tr><td></td><td><p>Accident de travail</p></td><td><p>Maladie accident de trajet</p></td><td><p>À 90 % du salaire brut</p></td><td><p>À 66,66 % du salaire brut</p></td></tr><tr><td><p>3 à 8 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>30 jours</p></td><td><p align='center'>30 jours</p></td></tr><tr><td><p>8 à 13 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>40 jours</p></td><td><p align='center'>40 jours</p></td></tr><tr><td><p>13 à 18 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>50 jours</p></td><td><p align='center'>50 jours</p></td></tr><tr><td><p>18 à 23 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>60 jours</p></td><td><p align='center'>60 jours</p></td></tr><tr><td><p>23 à 28 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>70 jours</p></td><td><p align='center'>70 jours</p></td></tr><tr><td><p>28 à 33 ans</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>80 jours</p></td><td><p align='center'>80 jours</p></td></tr><tr><td><p>33 ans et plus</p></td><td><p align='center'>1<sup>er</sup> jour</p></td><td><p align='center'>11<sup>e</sup> jour</p></td><td><p align='center'>90 jours</p></td><td><p align='center'>90 jours</p></td></tr></tbody></table><p><font color='#808080'><em>(1) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article 7 de l'accord de mensualisation du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 (arrêté du 3 décembre 1997, art. 1er).</em></font></p><p><font color='#808080'><em><em>(2) Alinéa étendu sous réserve des dispositions de l'article 7 de l'accord de mensualisation du 10 décembre 1977 (arrêté du 3 décembre 1997, art. 1er).</em></em></font></p><p><font color='#808080'><em>(3) Alinéa étendu sous réserve des dispositions de l'article 7 de l'accord de mensualisation du 10 décembre 1977 (arrêté du 3 décembre 1997, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre VIII. Rupture du contrat de travail",
            "id": "KALISCTA000005713636",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis",
                "id": "KALISCTA000005747399",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826296",
                    "cid": "KALIARTI000005826296",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>30.1. Démission</p><p>Sauf accord entre les parties, le préavis est fixé comme suit :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p align='center'></p></td><td><p align='center'>Moins de 6 mois</p></td><td><p align='center'>6 mois à moins de 2 ans</p></td><td><p align='center'>Plus de 2 ans</p></td></tr><tr><td><p>Cadres</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>3 mois</p></td><td><p align='center'>3 mois</p></td></tr><tr><td><p>Maîtrise</p></td><td><p align='center'>15 jours</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>2 mois</p></td></tr><tr><td><p>Employés</p></td><td><p align='center'>8 jours</p></td><td><p align='center'>15 jours</p></td><td><p align='center'>1 mois</p></td></tr></tbody></table><p>Le salarié doit confirmer sa démission par lettre recommandée avec accusé de réception ou lettre remise en main propre contre décharge.</p><p>30.2. Licenciement</p><p>En dehors de la période d'essai, en cas de rupture du contrat de travail à durée indéterminée, la durée du préavis est fixée en fonction de l'ancienneté continue comme suit, sauf faute grave ou faute lourde.</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p align='center'></p></td><td><p align='center'>Moins de 6 mois</p></td><td><p align='center'>6 mois à moins de 2 ans</p></td><td><p align='center'>Plus de 2 ans</p></td></tr><tr><td><p>Cadres</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>3 mois</p></td><td><p align='center'>3 mois</p></td></tr><tr><td><p>Maîtrise</p></td><td><p align='center'>15 jours</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>2 mois</p></td></tr><tr><td><p>Employés</p></td><td><p align='center'>8 jours</p></td><td><p align='center'>1 mois</p></td><td><p align='center'>2 mois</p></td></tr></tbody></table><p>Les procédures de licenciement sont fixées conformément à la législation en vigueur.</p><p>En cas de licenciement, sauf pour faute grave ou faute lourde, les salariés à temps complet ont la faculté de s'absenter pour chercher un emploi dans la limite de 2 heures par jour de travail pendant la durée du préavis avec un maximum égal à la durée hebdomadaire de travail de l'intéressé. Ces heures sont fixées d'un commun accord ou, à défaut, alternativement un jour par l'employeur, un jour par le salarié à condition d'être prises en dehors des heures de services des repas à la clientèle.</p><p>Les parties pourront s'entendre pour bloquer tout ou partie de ces heures avant l'expiration du délai de préavis.</p><p>Si le salarié licencié trouve du travail pendant son préavis, il perd son droit à s'absenter pour la recherche d'un emploi.</p><p>Ces absences pour recherche d'emploi pendant les périodes précitées ne donnent pas lieu à réduction de salaire pour les salariés licenciés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositions spécifiques au licenciement pour motif économique",
                "id": "KALISCTA000005747400",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826297",
                    "cid": "KALIARTI000005826297",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Constitue un licenciement pour motif économique le licenciement effectué par un employeur pour un ou plusieurs motifs non inhérents à la personne du salarié résultant d'une suppression ou transformation d'emploi ou d'une modification substantielle du contrat de travail, consécutive notamment à des difficultés économiques ou à des mutations technologiques.</p><p>En cas de licenciements collectifs, les critères à retenir pour fixer l'ordre des licenciements sont les suivants, conformément à l'article L. 321-1-1 du code du travail :</p><p>- charges de famille ;</p><p>- ancienneté dans l'entreprise ou dans l'établissement ;</p><p>- situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile, notamment des personnes handicapées et des salariés âgés ;</p><p>- les qualités professionnelles appréciées par catégories.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnisation de licenciement",
                "id": "KALISCTA000005747401",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826298",
                    "cid": "KALIARTI000005826298",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Une indemnité distincte du préavis sera accordée, en dehors du cas de faute grave ou lourde, aux salariés licenciés ayant au moins 2 ans d'ancienneté ininterrompue dans l'entreprise.</p><p>Cette indemnité sera calculée comme suit :</p><p>- moins de 10 ans d'ancienneté : 1/10 de mois de salaire mensuel brut par année d'ancienneté ;</p><p>- au-delà de 10 ans d'ancienneté : 1/10 de mois par année d'ancienneté plus 1/15 de mois par année d'ancienneté au-delà de 10 ans, si le salarié peut bénéficier de la loi sur la mensualisation.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération brute des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce dernier cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne sera prise en compte que pro rata temporis.</p><p>Cette indemnité de licenciement ne peut se cumuler avec aucune autre indemnité de même nature.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005747402",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826299",
                    "cid": "KALIARTI000005826299",
                    "num": "33 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. À l'initiative du salarié</p><p>Tout salarié quittant volontairement l'entreprise pour bénéficier d'une pension de retraite devra informer son employeur par lettre recommandée avec accusé de réception en observant un préavis égal à celui dû en cas de licenciement sans que cela puisse excéder 2 mois. Il percevra une indemnité de départ à la retraite fixée comme suit :</p><p>- pour 10 ans d'ancienneté dans l'entreprise : 1 demi-mois de salaire ;</p><p>- pour 15 ans d'ancienneté dans l'entreprise : 1 mois ;</p><p>- pour 20 ans d'ancienneté dans l'entreprise : 1 mois et demi ;</p><p>- pour 30 ans d'ancienneté dans l'entreprise : 2 mois.</p><p>Cette indemnité est calculée sur la moyenne des salaires bruts des 3 derniers mois ou 12 mois précédant le départ à la retraite, selon la formule la plus avantageuse pour le salarié.</p><p>2. À l'initiative de l'employeur</p><p>L'employeur ne peut procéder à la mise à la retraite du salarié que si ce dernier remplit les deux conditions suivantes :</p><p>- pouvoir bénéficier d'une pension vieillesse à taux plein ;</p><p>- remplir les conditions d'âge minimum.</p><p>L'employeur est tenu d'observer un préavis égal au préavis dû en cas de licenciement.</p><p>Le salarié a droit aux indemnités suivantes :</p><p>- soit l'indemnité minimum légale de licenciement ;</p><p>- soit l'indemnité de licenciement de l'accord sur la mensualisation lorsque le salarié remplit les conditions pour en bénéficier.</p><p><em><font color='#808080'>(1) Article complété par art. 14, titre IV, de l'avenant n° 1 du 13 juillet 2004.</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre IX. Salaires et classifications",
            "id": "KALISCTA000005713637",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classifications",
                "id": "KALISCTA000005747403",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826301",
                    "cid": "KALIARTI000005826301",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>L'industrie des hôtels, cafés, restaurants a fait l'objet d'évolutions importantes ces dernières années. Compte tenu de la diversité des entreprises, celles-ci regroupent des métiers différents. De nouvelles méthodes de travail et de nouvelles fonctions sont apparues. Un système de classification adapté a donc été négocié.</p><p>Ce système répond à la volonté des parties signataires de valoriser les métiers de la profession et d'améliorer son image de marque afin, notamment, d'attirer du personnel qualifié et de retenir les salariés expérimentés en leur offrant un itinéraire et un avenir professionnels.</p><p>I. Dispositions générales</p><p>Les entreprises visées par le présent accord relevant d'un des secteurs économiques le plus représentatif de l'image de marque de la France, la qualité de l'accueil et du service à la clientèle appliquée selon les normes et procédure en vigueur dans chaque établissement doit être le souci permanent de tous ceux qui y travaillent.</p><p>Courtoisie et disponibilité doivent conduire le comportement de chacun.</p><p>L'organisation du travail tient compte de la nécessité d'emplois utilisant la plurivalence et la pluriaptitude des salariés.</p><p>Chaque employé participe aux travaux communs et peut être amené à effectuer des travaux annexes tenant compte du caractère spécifique de chacun des établissements, l'activité de service ayant cette particularité de devoir, avant tout, s'adapter aux besoins du client.</p><p>La profession met en oeuvre des denrées hautement périssables.</p><p>En conséquence, constituent également une préoccupation permanente :</p><p>- l'hygiène et la propreté du matériel, des locaux et des personnes. Tous les postes sont entretenus par chacun ;</p><p>- les exigences de la sécurité assurée par tous.</p><p>Tous les salariés, quel que soit leur niveau de classification, exécutent les tâches qui leur sont confiées avec la conscience professionnelle nécessaire. Ils sont responsables de l'exécution de ces tâches et de la bonne utilisation du matériel qui leur est confié.</p><p>II. Système de classification</p><p>La diversité des entreprises visées par la présente convention collective a créé l'obligation pour les parties de trouver un système de classification adaptable à tous les types d'entreprises concernées et à toutes les fonctions.</p><p>La méthode des critères classants a été retenue.</p><p>Elle s'appuie sur l'analyse des fonctions à l'intérieur de l'entreprise, eu égard au contenu et caractéristiques professionnelles de chacun des emplois qui y existent.</p><p>La classification ainsi opérée est indépendante de la personnalité du salarié et de toute appellation professionnelle.</p><p>La pluriaptitude étant un facteur important dans l'activité des HCR, cette notion sera retenue, pour le classement de l'emploi, selon :</p><p>- que le salarié exerce un métier correspondant à une activité principale avec des travaux occasionnels : c'est le métier qui déterminera le classement dans la grille ;</p><p>- que le salarié non qualifié exerce de façon permanente plusieurs activités : la prise en compte de ses diverses activités sera réalisée par l'application du critère « type d'activités » pouvant conférer un échelon supplémentaire.</p><p>1. Présentation</p><p>La grille de classification des emplois dans les HRC faisant l'objet de l'annexe I d'application est basée sur 4 critères.</p><p>Elle comprend 5 niveaux de qualification, avec 3 échelons par niveau, 2 pour le niveau 4.</p><p>Chaque critère est développé en fonction des niveaux et des échelons.</p><p>Lue horizontalement, la grille donne pour un même échelon les critères minima exigés par le poste, critères qui se complètent sans priorité ni hiérarchie entre eux, le salarié devant répondre aux 4 définitions.</p><p>Lue verticalement, la grille révèle la graduation de valeur des critères entre les différents échelons et niveaux.</p><p>En annexe à la présente convention collective, 45 emplois repères ont été classés afin de guider les entreprises dans la mise en place de leur propre classement. Ces 45 emplois déterminés comme les plus courants dans la profession et faisant l'objet de l'annexe ont été classés sur une grille. Il ne s'agit nullement d'une liste exhaustive des emplois.</p><p>Si l'analyse des fonctions à l'intérieur d'une entreprise aboutit à l'utilisation d'appellations autres que celles des 45 emplois ou à un positionnement des emplois repères différent de celui de la convention collective nationale, l'entreprise aura la faculté de conclure un accord afin de mettre en place une classification adaptée à sa forme d'exploitation.</p><p>2. Définition des critères classants</p><p>a) Compétences (expérience et/ou formation requises)</p><p>Il s'agit de déterminer à l'intérieur de l'entreprise, pour un poste donné, si une formation est exigée pour occuper le poste, et, dans l'affirmative, quel type de formation.</p><p>La formation peut être acquise par la filière scolaire, la formation sur le tas, la formation professionnelle, la formation continue, l'expérience.</p><p>Les connaissances font obligatoirement référence aux diplômes créés ou agréés par l'éducation nationale et la CNPE-IH.</p><p>La référence aux diplômes ne signifie pas l'exigence de la possession des diplômes mais l'exigence de l'acquisition effective et donc contrôlable des connaissances équivalentes.</p><p>b) Contenu de l'activité (ex. : type d'activité)</p><p>Ce critère caractérise la nature et le degré de difficulté des travaux à exécuter, pour le poste considéré, et tient compte du mode d'organisation du travail dans l'entreprise.</p><p>c) Autonomie</p><p>Ce critère caractérise le degré de liberté dont le salarié dispose dans la réalisation de son travail en tenant compte des consignes, instructions, directives reçues dans le cadre de l'organisation générale du travail et dans les limites préalablement fixées.</p><p>L'étendue du champ d'autonomie dont dispose le titulaire est en rapport avec la fréquence des contrôles et interventions hiérarchiques auxquels il est soumis.</p><p>d) Responsabilité</p><p>Tous les salariés d'une entreprise, quel que soit le niveau de qualification, sont responsables, c'est-à-dire doivent répondre des tâches et missions qui leur sont confiées : responsabilité devant son chef hiérarchique de ses propres travaux et, le cas échéant, des travaux de ses propres collaborateurs.</p><p>III. Clauses supplémentaires</p><p align='center'>Titulaires d'un diplôme de niveau V</p><p>Le titulaire d'un diplôme HCR de niveau V ou bénéficiant d'une formation qualifiante de même niveau reconnue par la CNPE-IH, qui est embauché pour un emploi correspondant à sa qualification, accède au minimum directement au niveau II, échelon 1.</p><p align='center'>Prise en compte de l'expérience professionnelle</p><p>Les salariés classés à l'échelon 1 du niveau I, justifiant de 3 ans de service continus, décomptés à partir de la signature de la présente convention, bénéficieront, dans cette entreprise, d'un échelon supplémentaire.</p><p>Les partenaires sociaux, soucieux de valoriser les qualifications des salariés, ont décidé d'intégrer dans la grille de classification de la convention collective nationale des hôtels, cafés et restaurants du 30 avril 1997, une prise en compte des CQP-IH relevant de la branche d'activité.</p><p>Le positionnement d'un titulaire d'un CQP-IH relevant de la branche d'activité, dans la grille de classification, n'intervient que si le salarié est embauché à un poste correspondant et suivant la méthode des critères classants.</p><p>Chaque CQP-IH est positionné dans la grille de classification en fonction de l'emploi et de la qualification considérés.</p><p>Les CQP-IH sont positionnés à un niveau minimum déterminé par les partenaires sociaux, sachant qu'une progression du poste reste possible en référence à la grille des emplois repères et dans la limite du statut considéré.</p><p>Les positionnements des CQP-IH relevant de la branche classification sont les suivants :</p><p>- CQH-IH : employé d'étages : niveau I, échelon 3 ;</p><p>- CQH-IH : agent de restauration : niveau I, échelon 3 ;</p><p>- CQP-IH : commis de cuisine : niveau II, échelon 1 ;</p><p>- CQP-IH : serveur : niveau II, échelon 1 ;</p><p>- CQP-IH : pizzaiolo : niveau II, échelon 2 ;</p><p>- CQP-IH : cuisinier : niveau II, échelon 2 ;</p><p>- CQP-IH : réceptionniste : niveau II, échelon 2 ;</p><p>- CQP-IH : assistant d'exploitation : niveau IV, échelon 1.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaires",
                "id": "KALISCTA000005747404",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826303",
                    "cid": "KALIARTI000005826302",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "<p>35.1. Différents modes de rémunération</p><p>Les différents modes de rémunération peuvent être mis en place dans les entreprises relevant du champ d'application de la présente convention collective :</p><p>- la rémunération au fixe ;</p><p>- la rémunération au forfait ;</p><p>- la rémunération au pourcentage conformément aux dispositions des articles L. 147-1 et suivants du code du travail ;</p><p>- une rémunération mixte : fixe plus pourcentage ;</p><p>- ou tout autre mode de rémunération fixe ou variable défini par le contrat de travail.</p><p>Dans les départements où une réglementation a été instituée en ce qui concerne le personnel appelé à être rémunéré au service ou en ce qui concerne le mode de répartition dudit service, les employeurs devront s'y conformer.</p><p>35.2. Salaire et accessoires au salaire</p><p>Le salaire est constitué du salaire de base porté sur la première ligne de la fiche de paie et des accessoires tels que les avantages en nature par exemple.</p><p>1. Salaire</p><p>Les salaires correspondant aux différentes durées de présence visées à l'article 21.1 sont calculés sur la base de 43 heures de travail effectif.</p><p>Les dispositions prévues à l'alinéa ci-dessus ne s'appliquent pas aux salariés pour lesquels l'horaire est fixé contractuellement sur une base inférieure ou égale à 39 heures et dont l'intégralité du temps de présence au travail est assimilée à un temps de travail effectif.</p><p>Aucun salarié employé selon un horaire supérieur à 39 heures et ayant accompli l'intégralité de son temps de présence ne peut être rémunéré sur une base inférieure à 39 heures de travail effectif.</p><p>Les modalités de calcul des salaires correspondant à des durées de présence comprises entre 39 heures et les seuils définis à l'article 21.1 sont précisées dans l'annexe II d'application.</p><p>Les rémunérations horaires brutes applicables sur le territoire métropolitain sont déterminées dans le respect des salaires minimaux conventionnels suivants :</p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p align='center'>Niveau</p></td><td align='center'>Montant</td></tr><tr><td><p align='center'>Niveau I</p><p>Échelon 1</p><p>Échelon 2</p><p>Échelon 3</p></td><td><p align='center'></p><p align='center'>37,91</p><p align='center'>38,20</p><p align='center'>38,40</p></td></tr><tr><td><p align='center'>Niveau II</p><p>Échelon 1</p><p>Échelon 2</p><p>Échelon 3</p></td><td><p align='center'></p><p align='center'>38,70</p><p align='center'>39,30</p><p align='center'>39,80</p></td></tr><tr><td><p align='center'>Niveau III</p><p>Échelon 1</p><p>Échelon 2</p><p>Échelon 3</p></td><td><p align='center'></p><p align='center'>40,10</p><p align='center'>41,30</p><p align='center'>42,60</p></td></tr><tr><td><p align='center'>Niveau IV</p><p>Échelon 1</p><p>Échelon 2</p></td><td><p align='center'></p><p align='center'>43,20</p><p align='center'>45,80</p></td></tr><tr><td><p align='center'>Niveau V</p><p>Échelon 1</p><p>Échelon 2</p><p>Échelon 3</p></td><td><p align='center'></p><p align='center'>47,10</p><p align='center'>52,80</p><p align='center'>59,10</p></td></tr></tbody></table><p>2. Avantages en nature</p><p>Il est toutefois rappelé que tout salarié prenant son repas sur place, à l'occasion du travail, dans un établissement préparant des denrées alimentaires, ne pourra se voir réclamer par l'employeur une contribution supérieure à l'évaluation de l'avantage en nature fixée par la réglementation en vigueur.</p><p>Il est convenu que les entreprises ne procéderont plus aux déductions prévues aux articles D. 141-6 et D. 141-8 du code de travail.</p><p>Pour le calcul des cotisations, les avantages nourriture et logement sont évalués conformément aux dispositions de l'arrêté du 9 janvier 1975.</p><p>Tout salarié prenant son repas sur place, à l'occasion du travail, dans un établissement préparant des denrées alimentaires, ne pourra se voir réclamer par l'employeur une contribution supérieure à l'évaluation de l'avantage en nature fixée par la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "RL"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre X. Prévoyance",
            "id": "KALISCTA000005713638",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826305",
                "cid": "KALIARTI000005826304",
                "num": null,
                "intOrdre": 85898,
                "content": "<p>Les syndicats de salariés représentatifs et les organisations patronales représentatives s'engagent à ouvrir une négociation spécifique sur la prévoyance lors du premier semestre suivant la date d'application de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 1 du 13 juillet 2004 en vigueur le 1er du mois suivant extension BO conventions collectives 2004-37 étendu par arrêté du 30 décembre 2004 JORF 1er janvier 2005."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038688196"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038417740"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036575438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036550637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036550648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036550658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657916"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926584"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031873883"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030068661"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725704"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725724"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028900774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027745975"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027206728"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024891943"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023589852"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023158003"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022900900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022070654"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022070683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482472"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018773370"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017578647"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017579581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017580547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670048"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670050"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670054"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670056"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670062"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 13 juillet 2004 relatif à la durée et à l'aménagement du temps de travail, aux congés payés, au travail de nuit et à la prévoyance",
            "id": "KALITEXT000005670064"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005713662",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826337",
                    "cid": "KALIARTI000005826337",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les organisations patronales et syndicales de salariés signataires :</p><p>Souhaitent renforcer l'attractivité de la branche tant en termes de développement de l'emploi qu'en termes de formation professionnelle ;</p><p>Expriment leur volonté d'examiner les modalités d'aménagement du temps de travail au regard du nouveau cadre légal et réglementaire et de développer ainsi la modernité de la profession ;</p><p>Reconnaissent la nécessité de préserver la pérennité des entreprises de la branche, en prenant en compte leur diversité (entreprises saisonnières, très petites entreprises...) et les particularités des métiers de service dépendant étroitement de la demande de la clientèle et caractérisés par une activité à forte intensité de main-d'oeuvre ;</p><p>Soulignent combien l'activité de ces entreprises est susceptible de fluctuer fortement et de manière imprévisible, en fonction des situations accidentelles ou événementielles dans les domaines économique, social, écologique ou climatique, de leurs sensibilités à la variabilité des taux de change et de leurs expositions à la concurrence internationale.</p><p>En conséquence :</p><p>- vu la loi du 13 juin 1998 et celle du 20 janvier 2000, modifiée par la loi relative aux salaires, au temps de travail et au développement de l'emploi du 17 janvier 2003 et ses textes d'application ;</p><p>- et compte tenu de la convention collective nationale de l'industrie hôtelière du 30 avril 1997 étendue par arrêté du 6 décembre 1997 et traduite réglementairement par décret du 31 mars 1999,</p><p>les partenaires sociaux conviennent que l'application de ce dispositif légal doit contribuer à l'évolution de l'organisation du travail dans les entreprises du secteur des hôtels, cafés et restaurants par la mise en oeuvre d'aménagements du temps de travail compatibles avec les attentes de la clientèle, les aspirations des salariés, et les exigences de gestion incontournables de l'entreprise.</p><p>Les partenaires sociaux réaffirment la nécessité de poursuivre le dialogue social dans la branche.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Titre Ier : Dispositions générales",
                "id": "KALISCTA000005713663",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Champ d'application",
                    "id": "KALISCTA000005747409",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826338",
                        "cid": "KALIARTI000005826338",
                        "num": "1er",
                        "intOrdre": 42949,
                        "content": "<p>Le présent avenant concerne l'ensemble des salariés y compris le personnel administratif et les salariés embauchés sous contrat de formation en alternance des entreprises relevant du champ d'application de la convention collective nationale des hôtels, cafés, restaurants en date du 30 avril 1997.</p><p>Toutefois, seuls les titres IV, V et VIII sont applicables aux cadres dirigeants.</p><p>Les entreprises visées par le champ d'application sont généralement répertoriées aux codes NAF suivants : 55.1A, 55.1C, 55.1E, 55.3A, 55.4A, 55.4B, 55.5D, 92.6A (bowlings).</p><p>Sont exclus les établissements de chaînes relevant principalement du code NAF 55.3A et dont l'activité principale consiste à préparer, à vendre à tous types de clientèle, des aliments et boissons variés présentés en libre-service, que le client dispose sur un plateau et paye avant consommation, étant précisé qu'une chaîne est au minimum composée de 3 établissements ayant une enseigne commerciale identique.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Extension du champ d'application",
                    "id": "KALISCTA000005747410",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826339",
                        "cid": "KALIARTI000005826339",
                        "num": "1er bis",
                        "intOrdre": 42949,
                        "content": "<p>Les partenaires sociaux conviennent d'inclure les discothèques dans le champ d'application de la convention collective nationale de 1997 ainsi que du présent avenant.</p><p>Les entreprises relevant du code NAF 55.4C sont donc également visées.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Avantages relevant d'autres accords ayant le même objet",
                    "id": "KALISCTA000005747411",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826340",
                        "cid": "KALIARTI000005826340",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p>Il est précisé que tous les salariés bénéficiant individuellement ou collectivement à la date d'application du présent avenant de dispositions plus avantageuses, au titre du contrat de travail, d'accords antérieurs au niveau national, régional, départemental ou par accord dans l'entreprise ou établissement, les conservent.</p><p>Les avantages reconnus par cet avenant ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet préalablement à l'entrée en vigueur du présent avenant.</p><p>Les parties signataires conviennent qu'il ne pourra être dérogé aux dispositions du présent accord par accord d'entreprise sauf accord plus favorable.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Titre II : Durée et aménagement du temps de travail",
                "id": "KALISCTA000005713664",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Durée du travail",
                    "id": "KALISCTA000005747412",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826343",
                        "cid": "KALIARTI000005826343",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p>En application des dispositions de l'article L. 212-4, 4e alinéa du code du travail, la durée hebdomadaire de travail équivalente est fixée à 39 heures pour toutes les entreprises.</p><p>Les entreprises qui ont, à la date du présent accord, une durée collective de travail à 37 heures hebdomadaires par équivalence restent soumises à cette durée.</p><p>Il est rappelé le principe de paiement des heures d'équivalence.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Heures supplémentaires",
                    "id": "KALISCTA000005747413",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826344",
                        "cid": "KALIARTI000005826344",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p>Est considérée comme heure supplémentaire toute heure de travail effectif, accomplie à la demande de l'employeur ou avec son accord, au-delà de la durée hebdomadaire de travail fixée à l'article 3, sous réserve de l'application des dispositifs spécifiques relatifs à l'aménagement du temps de travail tels que prévus à l'article 10 du présent avenant (modulation, cycle, etc.).</p><p>Les 4 premières heures supplémentaires donnent lieu à une majoration de 15 %, les 4 suivantes de 25 % et les autres à une majoration de 50 %.</p><p>a) Toutefois, à l'intérieur d'une période de 3 mois ou 13 semaines, le paiement des heures supplémentaires définies ci-dessus peut être remplacé par un repos compensateur de remplacement de 115 % pour les 4 premières heures, de 125 % pour les 4 suivantes et de 150 % pour les autres.</p><p>Les règles d'attribution de ce repos, notamment sa date et sa forme, sont définies au niveau de chaque entreprise par l'employeur après concertation du ou des salariés concernés en fonction des nécessités du service et des besoins de la clientèle.</p><p>Ce repos est attribué selon des modalités qui dérogent aux règles fixées par l'article L. 212-5-l du code du travail.</p><p>Ne donnent lieu au paiement des majorations financières prévues par l'article L. 212-5 du code du travail que les heures supplémentaires non compensées dans les conditions prévues au 3e alinéa du présent article à l'intérieur de la période de 3 mois ou 13 semaines.</p><p>b) En cas de recours au repos compensateur de remplacement, les dispositions de l'article 3 du décret du 31 mars 1999 s'appliquent comme suit :</p><p>Dans chaque établissement ou partie d'établissement, le personnel dont les heures supplémentaires sont compensées en tout ou partie sous la forme du repos compensateur visé par l'article L. 212-5 du code du travail, est occupé sur la base d'un horaire nominatif et individuel dont un exemplaire est remis au salarié.</p><p>Les chefs d'entreprise enregistrent sur un registre ou tout autre document l'horaire nominatif et individuel de chaque salarié ainsi que les périodes de travail qu'il a réellement effectuées pour chacun des jours où il n'est pas fait une stricte application de celui-ci.</p><p>Ce document est émargé par le salarié au moins une fois par semaine et tenu à la disposition de l'inspecteur du travail.</p><p>Le salarié est tenu régulièrement informé de ses droits acquis en matière de repos compensateur sur son bulletin de paie ou sur une fiche annexée qui indique pour le mois considéré :</p><p>- le nombre d'heures supplémentaires effectuées ;</p><p>- le nombre d'heures de repos compensateur auxquelles elles ouvrent droit en application de l'article L. 212-5 ;</p><p>- le nombre des heures de repos attribuées dans le cadre de ce dispositif.<br/></p><p><font color='808080'><em>NOTA : Arrêté du 30 décembre 2004 :<br/>\nLa deuxième phrase du point a de l'article 4 (Heures supplémentaires) est étendue sous réserve de l'application des dispositions du quatrième alinéa de l'article L. 212-5-1 du code du travail.</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Contingent d'heures supplémentaires",
                    "id": "KALISCTA000005747414",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826345",
                        "cid": "KALIARTI000005826345",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p>Le recours aux heures supplémentaires ne constitue pas un mode de gestion normal de l'activité mais les métiers de service restent dépendants de la demande de la clientèle et cela plus particulièrement dans la restauration.</p><p>Le contingent d'heures supplémentaires, excluant les heures supplémentaires compensées en temps, utilisable sans avoir recours à l'autorisation de l'inspecteur du travail, est fixé à :</p><p>- 180 heures par an pour les établissements permanents ;</p><p>- 45 heures par trimestre civil pour les établissements saisonniers.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Durées maximales du travail",
                    "id": "KALISCTA000005747415",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826346",
                        "cid": "KALIARTI000005826346",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p>En tout état de cause, la durée de présence au travail ne peut être supérieure aux durées maximales suivantes, heures supplémentaires comprises :</p><p>Article 6.1. Durée maximale journalière</p><p>Cuisinier : 11 heures.</p><p>Autre personnel : 11 heures 30 minutes.</p><p>Veilleur de nuit : 12 heures.</p><p>Personnel de réception : 12 heures.</p><p>Article 6.2. Durées maximales hebdomadaires</p><p>Moyenne sur 12 semaines : 48 heures (46 heures pour les entreprises à 37 heures).</p><p>Absolue : 52 heures (50 heures pour les entreprises à 37 heures).</p><p>Il ne peut être dérogé aux durées maximales hebdomadaires que dans les conditions prévues aux articles L. 212-7, R. 212-2 à R. 212-10 du code du travail.</p><p><font color='808080'><em>NOTA : Arrêté du 30 décembre 2004 :<br/>\nL'article 6 (Durées maximales du travail) est étendu en ce qui concerne les salariés qualifiés de travailleurs de nuit sous réserve de l'application des dispositions de l'article L. 213-3 du code du travail et du décret n° 2002-792 du 3 mai 2002.</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Temps d'habillage, de déshabillage",
                    "id": "KALISCTA000005747416",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826347",
                        "cid": "KALIARTI000005826347",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p>Le temps d'habillage et de déshabillage est exclu de la durée du travail telle que définie à l'article 3 du présent avenant.</p><p>Lorsque le port d'une tenue de travail est imposé par des dispositions législatives ou réglementaires, par des clauses conventionnelles, le règlement intérieur ou par le contrat de travail et que l'habillage et le déshabillage doivent être réalisés dans l'entreprise ou sur le lieu de travail, le temps nécessaire aux opérations d'habillage et de déshabillage fait l'objet de contreparties.</p><p>Il appartient aux entreprises de définir lesdites contreparties sous forme soit de repos, soit de contrepartie financière, soit toutes autres contreparties telles que notamment le blanchissage, la fourniture de vêtements professionnels, le logement dans l'entreprise ou à proximité immédiate. Cette contrepartie devra être précisée dans le contrat de travail (1).</p><p>À défaut de contrepartie fixée par l'entreprise, le salarié *comptant 1 an d'ancienneté dans l'entreprise* (2) bénéficie de 1 jour de repos par an. Lorsque l'activité de l'entreprise ne permet pas la prise du congé, le salarié perçoit une compensation en rémunération équivalente.</p><p><font color='#808080'><em>(1) Le troisième alinéa de l'article 7 (Temps d'habillage, de déshabillage) est étendu sous réserve de l'application des dispositions du troisième alinéa de l'article L. 212-4 du code du travail aux termes desquelles le temps nécessaire aux opérations d'habillage et de déshabillage ne peut faire l'objet que de contreparties sous forme de repos ou financières. (arrêté du 30 décembre 2004, art.1er)</em></font></p><p><font color='#808080'><em>(2) des termes : \" comptant un an d'ancienneté dans l'entreprise\" mentionnés au dernier alinéa de l'article 7 (Temps d'habillage, de déshabillage) comme étant contraires aux dispositions du troisième alinéa de l'article L. 212-4 du code du travail.</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Affichage et contrôle de la durée du travail",
                    "id": "KALISCTA000005747417",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826348",
                        "cid": "KALIARTI000005826348",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p>Il est rappelé les règles relatives à l'affichage des horaires et au contrôle de la durée du travail, applicables au personnel salarié, à l'exclusion des cadres dirigeants et sous réserve des dispositions spécifiques prévues pour les cadres autonomes précisées à l'article 13.2 du présent accord.</p><p>a) En cas d'horaire collectif, l'affichage des horaires s'effectue conformément aux dispositions des articles D. 212-17 et suivants du code du travail.</p><p>b) En cas d'horaire non collectif, les dispositions de l'article D. 212-21 et D. 212-22 du code du travail s'appliquent comme suit :</p><p>Lorsque les salariés d'un atelier, d'un service ou d'une équipe au sens de l'article D. 212-20 ne sont pas occupés selon le même horaire collectif de travail affiché :</p><p>- la durée du travail de chaque salarié concerné doit être décomptée selon les modalités suivantes :</p><p>-- quotidiennement, par enregistrement, selon tous moyens, des heures de début et de fin de chaque période de travail ou par le relevé du nombre d'heures de travail effectuées ;</p><p>-- chaque semaine, par récapitulation selon tous moyens du nombre d'heures de travail effectuées par chaque salarié. Ce document est émargé par le salarié et tenu à la disposition de l'inspection du travail ;</p><p>- un document mensuel, dont le double sera annexé au bulletin de paie, sera établi pour chaque salarié. Ce document devra comporter, en plus des mentions relatives à l'ouverture du droit au repos compensateur, les mentions suivantes :</p><p>-- le cumul des heures supplémentaires effectuées depuis le début de l'année ;</p><p>-- le nombre d'heures de repos compensateur acquises au cours du mois en distinguant, le cas échéant, les repos compensateurs de remplacement du paiement des heures supplémentaires ;</p><p>-- le nombre d'heures de repos compensateur effectivement prises au cours du mois.</p><p>c) Lorsque le repos n'est pas donné collectivement à tout le personnel, les modalités de contrôle s'effectuent conformément à la législation en vigueur (art. R. 221-10 et 221-11 du code du travail).</p><p>En outre, en cas de report des jours de repos selon les dispositions prévues à l'article 21.3 de la convention collective nationale des hôtels, cafés et restaurants, un registre ou tout autre document doit comporter notamment les mentions suivantes :</p><p>- le nombre des demi-journées ou journées reportées pour le mois considéré ;</p><p>- le nombre des demi-journées ou journées compensées pour le mois considéré ;</p><p>- les délais maximums de report pour les demi-journées ou journées.<br/></p><p><font color='808080'><em>NOTA : Arrêté du 30 décembre 2004 :<br/>\nLe point c de l'article 8 (Affichage et contrôle de la durée du travail) est étendu sous réserve de l'application, d'une part, des dispositions du premier alinéa de l'article L. 221-4 du code du travail et, d'autre part, des dispositions de l'article L. 221-2 du même code.</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Temps partiel",
                    "id": "KALISCTA000005747418",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826349",
                        "cid": "KALIARTI000005826349",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p align='center'>Article 9.1. Définition</p><p>Sont considérés comme horaires à temps partiels les horaires inférieurs à la durée légale ou à la durée du travail fixée par l'entreprise ou l'établissement si elle est inférieure.</p><p>Sont également considérés comme horaires à temps partiel les horaires inférieurs à la durée mensuelle résultant de l'application sur cette période de la durée légale du travail ou, si elles sont inférieures, à la durée du travail fixée conventionnellement pour la branche ou l'entreprise ou aux durées du travail applicables dans l'établissement.</p><p>Sont encore considérés comme horaires à temps partiel les horaires inférieurs à la durée du travail annuelle résultant de l'application sur cette période de la durée légale du travail ou, si elles sont inférieures, à la durée du travail fixée conventionnellement pour l'entreprise ou aux durées du travail applicables dans l'établissement diminué des heures de travail correspondant aux jours de congés légaux et aux jours fériés mentionnés à l'article L. 222-1 du code du travail.</p><p align='center'>Article 9.2. Contrat de travail des salariés à temps partiel</p><p>Le contrat de travail à temps partiel est un contrat écrit. C'est un contrat à durée indéterminée ou à durée déterminée défini dans les conditions prévues aux articles 13 et 14 de la convention collective nationale des hôtels, cafés et restaurants du 30 avril 1997.</p><p>Il doit contenir notamment les mentions suivantes :</p><p>- la qualification du salarié ;</p><p>- les éléments de rémunération ;</p><p>- la durée hebdomadaire ou, le cas échéant, mensuelle prévue et la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois ;</p><p>- les cas dans lesquels une modification éventuelle de cette répartition peut intervenir ainsi que la nature de cette modification ;</p><p>- les modalités selon lesquelles les horaires de travail pour chaque journée de travail sont communiqués au salarié ;</p><p>- les limites dans lesquelles peuvent être effectuées des heures complémentaires au-delà de la durée du travail fixée au contrat.</p><p>L'employeur qui souhaite modifier la répartition de la durée du travail d'un salarié doit le motiver.</p><p>Toute modification doit être notifiée au salarié 7 jours au moins avant la date à laquelle elle doit avoir lieu.</p><p>Toutefois, en cas de circonstance exceptionnelle, ce délai peut être réduit à 3 jours. Le salarié bénéficie dans ce cas de contreparties définies par accord d'entreprise ou d'établissement.</p><p>À défaut, le salarié bénéficie d'un repos compensateur de 10 % des heures effectuées par jour de retard par rapport au délai de prévenance de 7 jours.</p><p align='center'>Article 9.3. Durées maximales du travail</p><p>Les durées maximales quotidiennes et hebdomadaires sont celles prévues à l'article 6 du présent avenant.</p><p align='center'>Article 9.4. Heures complémentaires</p><p>Le nombre d'heures complémentaires effectuées au cours de la même semaine ou d'un même mois ne peut être supérieur à 1/3 de la durée hebdomadaire ou mensuelle de travail prévue au contrat.</p><p>Les heures complémentaires effectuées au-delà du 1/10 de la durée initialement fixée au contrat seront majorées à 25 %. En contrepartie, une période minimale de travail continue de 2 heures par jour est prévue. Le salarié pourra avoir une interruption d'activité et bénéficiera des garanties prévues aux articles 9.6 et 9.7 du présent avenant.</p><p>Le nombre d'heures complémentaires ne peut avoir pour effet de porter la durée du travail effectuée par un salarié au niveau de la durée légale du travail ou de la durée fixée conventionnellement au sein de l'entreprise ou de l'établissement.</p><p align='center'>Article 9.5. Interruption d'activité (coupure)</p><p>En sus des temps de pause, la journée de travail d'un salarié à temps partiel ne peut comporter qu'une seule interruption d'activité (non compris le temps de repas) dont la durée ne peut être supérieure à 5 heures.</p><p>Dans ce cas, et en contrepartie de toute coupure journalière supérieure à 2 heures dans la limite de 5 heures :</p><p>- les deux séquences de travail réalisées par le salarié à temps partiel au cours de cette journée seront chacune d'une durée minimale de 3 heures consécutives ;</p><p>- et, de plus, en marge des mesures arrêtées en matière de coupure journalière des salariés à temps partiel, les parties conviennent que la durée contractuelle du travail du personnel à temps partiel ne pourra être inférieure à 24 heures par semaine ou à l'équivalent mensuel, trimestriel ou annuel.</p><p>Ne sont pas concernés par cette disposition les salariés sous contrat d'usage (extra) ou les étudiants qui exerceraient en même temps que leurs études une activité professionnelle par nature marginale, ainsi que tous les salariés qui, pour un motif d'ordre personnel ou familial, souhaiteraient bénéficier d'une durée hebdomadaire de travail inférieure à la durée contractuelle d'embauche fixée ci-dessus.</p><p>Ces dérogations devront faire l'objet d'un accord exprès et écrit de la part du salarié.</p><p align='center'>Article 9.6. Rémunération</p><p>Compte tenu de la durée de son travail, la rémunération d'un salarié à temps partiel est proportionnelle à celle du salarié, qui, à qualification égale, occupe à temps complet un emploi correspondant dans l'entreprise ou l'établissement.</p><p align='center'>Article 9.7. Statut collectif des salariés à temps partiel</p><p>Les salariés employés à temps partiel bénéficient des droits accordés par la loi, les conventions et les accords collectifs d'entreprise ou d'établissement ou les usages, sous réserve d'adaptations prévues par une convention ou un accord collectif, en ce qui concerne les droits conventionnels.</p><p>Il est par ailleurs rappelé que les salariés à temps partiel bénéficient des mêmes garanties que les salariés à temps complet en matière de promotion interne, d'évolution de carrière et de formation.</p><p><font color='808080'><em>NOTA : Arrêté du 30 décembre 2004 :<br/>\nL'avant-dernier alinéa du paragraphe 9.2 (Contrat de travail des salariés à temps partiel) de l'article 9 (Temps partiel) est étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 212-4-4 du code du travail aux termes desquelles le délai de prévenance peut varier en deçà de sept jours jusqu'à un minimum de trois jours ouvrés.</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "Aménagement du temps de travail",
                    "id": "KALISCTA000005747419",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826350",
                        "cid": "KALIARTI000005826350",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p>Les modalités d'aménagement du temps de travail concernant :</p><p>- la modulation du temps de travail ;</p><p>- l'organisation du temps de travail sous forme de cycle ;</p><p>- l'aménagement du temps de travail sous forme de jours ou demi-journées de repos ;</p><p>- le temps partiel modulé sur l'année sont fixées en annexe I du présent accord.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826341",
                    "cid": "KALIARTI000005826341",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les articles 15, 21 (hors paragraphes 3 et 4) et 22 (hors article 22.2) de la convention collective des hôtels, cafés et restaurants sont annulés et remplacés par les dispositions suivantes du titre II du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Titre III : Congés payés conventionnels et jours fériés",
                "id": "KALISCTA000005713665",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 64423,
                    "title": "Congés payés conventionnels",
                    "id": "KALISCTA000026024825",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826353",
                        "cid": "KALIARTI000005826353",
                        "num": "11",
                        "intOrdre": 1073741823,
                        "content": "<p>Il est rappelé qu'en application de l'article L. 223-2 du code du travail, le travailleur qui, au cours de l'année de référence, justifie avoir été occupé chez le même employeur pendant un temps équivalent à un minimum de 1 mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de 2,5 jours ouvrables par mois de travail sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables, correspondant à 25 jours ouvrés lorsque le décompte est effectué en jours ouvrés dans l'entreprise.</p><p>En sus des congés légaux et à compter de la première période de référence suivant l'extension du présent avenant, tout salarié qui justifiera avoir été occupé pendant un temps équivalent à un minimum de 1 mois de travail effectif aura droit à 0,5 jour ouvrable de congé conventionnel par mois (soit 6 jours ouvrables ou 5 jours ouvrés par année de référence).</p><p>La période de référence pour le calcul des congés payés conventionnels court du 1er juin au 31 mai de l'année suivante.</p><p>Les jours de congés conventionnels acquis pourront être pris isolément ou en continu entre le 1er mai et le 30 avril de l'année suivante, ils peuvent être différés ou reportés à la fin de la saison ou à la fin de l'année de référence. Dans tous les cas, ils ne donnent pas lieu aux jours de congés supplémentaires pour fractionnement prévus à l'article L. 223-8 du code du travail.</p><p>À l'issue de la période susvisée, les congés payés conventionnels non pris seront rémunérés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Jours fériés",
                    "id": "KALISCTA000005747420",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826352",
                        "cid": "KALIARTI000005826352",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p>Dans les conditions prévues à l'article 26 de la convention collective nationale des hôtels, cafés et restaurants, les salariés bénéficieront de 2 jours fériés supplémentaires selon le calendrier suivant :</p><p>- un jour férié supplémentaire à partir du 1er juillet 2006 ;</p><p>- et un jour férié supplémentaire à partir du 1er juillet 2007.</p><p>Les dispositions des articles 11 et 12 du présent titre s'appliquent à tous les salariés à temps partiel. Elles sont facultatives pour les salariés à temps complet ou à temps partiel qui bénéficient déjà à due concurrence d'un nombre de jours de congés de même nature ou ayant le même objet par décision de l'employeur ou par accord collectif, national, régional, départemental, c'est-à-dire, notamment à des jours de RTT ou à des jours de congés supplémentaires ou à des jours fériés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826351",
                    "cid": "KALIARTI000005826351",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le présent titre ne remet pas en cause les obligations issues de la convention collective nationale des hôtels, cafés, restaurants du 30 avril 1997. Le titre VII de la convention collective nationale des hôtels, cafés, restaurants est complété par les dispositions du présent titre.</p><p>Les entreprises appliquant directement une durée collective de travail inférieure ou égale à 37 heures sans octroi de jours de repos tels que définis au titre III du présent avenant pourront par décision unilatérale aménager le temps de travail de façon à se conformer aux dispositions des articles 11 et 12 du présent avenant tout en conservant la durée hebdomadaire moyenne du travail pratiquée.</p><p>Compte tenu de l'effort déjà consenti, ces entreprises bénéficieront d'un délai supplémentaire de 1 an pour la mise en application des articles 11 et 12 du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Titre IV : Cadres",
                "id": "KALISCTA000005713667",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Catégories de cadres et régime du temps de travail applicable",
                    "id": "KALISCTA000005747421",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032168019",
                        "cid": "KALIARTI000005826355",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p>Article 13.1. Cadres dirigeants</p><p>Les cadres dirigeants sont ceux auxquels sont confiées des responsabilités dont l'importance implique une large indépendance dans l'organisation de leur emploi du temps.</p><p>De plus, ces cadres sont habilités à prendre des décisions de façon largement autonome. Enfin, ils perçoivent une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou l'établissement. Ainsi la rémunération moyenne mensuelle sur l'année du cadre dirigeant ne peut être inférieure à 1,5 fois le plafond mensuel de la sécurité sociale.</p><p>Si ces 3 critères d'identification ne sont pas réunis, le cadre sera classé dans les autres catégories définies ci-dessous.</p><p>Article 13.2. Cadres autonomes</p><p><strong><em><u><font color='#808080'>L'avenant n° 22 bis du 7 octobre 2016 relatif aux cadres autonomes se substitue à l'article 13.2 ci-dessous.</font></u></em></strong></p><p>1. Salariés pouvant être soumis à une convention individuelle de forfait en jours sur l'année. -Notion de cadre autonome</p><p>La convention individuelle de forfait en jours sur l'année est applicable aux salariés autonomes, à savoir les salariés qui disposent d'une autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées, dont la durée de travail ne peut être prédéterminée et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de leur service ou de leur équipe.</p><p>Les catégories de salariés pouvant donc être soumis à une convention individuelle de forfait en jours sur l'année sont les cadres relevant du niveau V de la grille de classification de la convention collective nationale des hôtels, cafés, restaurants et bénéficiant d'une rémunération moyenne mensuelle sur l'année qui ne peut être inférieure au plafond mensuel de la sécurité sociale.</p><p>Plus précisément, est autonome le salarié qui, tout en étant soumis aux directives de son employeur ou de son supérieur hiérarchique dans le cadre de la réalisation de ses missions, reste maître de l'organisation de son emploi du temps, c'est-à-dire qu'il détermine notamment librement :</p><p>- ses prises de rendez-vous ;</p><p>- ses heures d'arrivée et de sortie, en tenant compte de la charge de travail afférente à ses fonctions ;</p><p>- la répartition de ses tâches au sein d'une journée ou d'une semaine ;</p><p>- l'organisation de ses congés, en tenant compte des impératifs liés au bon fonctionnement de l'entreprise et dans le respect des modalités de prise de congés fixées par l'employeur, etc.</p><p>Pour cette catégorie de cadre, les entreprises peuvent mettre en place directement, en application du présent avenant, des conventions de forfait annuel en jours dans les conditions ci-après.</p><p>2. Forfait annuel en jours</p><p>2.1. Conclusion d'une convention individuelle</p><p>Le recours au forfait annuel en jours nécessite la conclusion d'une convention individuelle de forfait en jours, précisant la nature des fonctions justifiant le recours à cette modalité d'organisation du temps de travail ainsi que le plafond de jours travaillés compris dans ce forfait. Cette convention fera l'objet d'un avenant ou de stipulations dans le contrat de travail.</p><p>2.2. Nombre de jours travaillés dans l'année et modalités de décompte</p><p>Le nombre de jours travaillés ne peut être supérieur à 218 sur une période de 12 mois. Ce nombre comprend la journée de solidarité, prévue par la loi du 30 juin 2004 relative à la solidarité pour l'autonomie des personnes âgées et des personnes handicapées.</p><p>Ce plafond de référence s'apprécie sur 1 année complète pour des salariés bénéficiant de droits complets à congés payés. Le décompte s'effectue par demi-journées ou journées.</p><p>2.3. Prise des jours de repos</p><p>Les jours de repos sont pris en concertation avec l'employeur, en tenant compte des impératifs liés au bon fonctionnement de l'entreprise et selon les modalités fixées par chacune des entreprises.</p><p>2.4. <em>Suivi du temps de travail</em><a shape='rect' href='#RENVOI_KALIARTI000005826355_1'> (1)</a></p><p>L'employeur tient un document de contrôle faisant apparaître le nombre et la date des journées travaillées, le positionnement et la qualification des jours de repos (repos hebdomadaire, congés payés, jours fériés...) ainsi que le nombre de jours de repos pris au titre de la réduction du temps de travail et ceux restant à prendre. Il indiquera également si le temps de repos entre 2 jours de travail a été respecté.</p><p>Ce document sera émargé chaque fin de mois par le salarié, qui en conservera une copie.</p><p>Ce document sera tenu à la disposition de l'inspection du travail et permettra au supérieur hiérarchique :</p><p>- de vérifier le respect des dispositions du présent accord et d'alerter individuellement tout salarié pouvant se trouver en situation de dépassement du nombre de jours travaillés autorisé dans la période de référence ;</p><p>- d'assurer un suivi de l'organisation du travail du salarié, afin de veiller à ce que l'amplitude et la charge de travail soient raisonnables.</p><p>Au regard des conclusions de ce suivi, des entretiens individuels pourront avoir lieu en cours d'année pour évoquer l'organisation du travail et la charge de travail.</p><p>En tout état de cause, chaque salarié ayant conclu une convention de forfait en jours devra bénéficier chaque année d'un entretien avec son supérieur hiérarchique au cours duquel seront évoquées la charge de travail du salarié, l'amplitude de ses journées d'activité, l'organisation du travail dans l'entreprise, l'articulation entre son activité professionnelle et sa vie personnelle et familiale ainsi que sa rémunération.</p><p>Dans le cadre de l'articulation entre l'activité professionnelle et la vie personnelle et familiale, de la sécurité et la santé du salarié, et notamment afin de garantir le respect des durées maximales du travail, l'employeur veillera à rappeler au salarié que le matériel professionnel mis à sa disposition, tel qu'ordinateur ou téléphone portable, ne doit pas, en principe, être utilisé pendant ses périodes de repos.</p><p>Ces cadres doivent bénéficier des dispositions relatives au repos quotidien minimal prévu à l'article 21.4 de la convention collective nationale des HCR et au repos hebdomadaire prévu à l'article 21.3 de ladite convention.</p><p>2.5. Renonciation à des jours de repos</p><p>Le salarié n'est pas tenu de travailler au-delà du plafond de 218 jours.</p><p>Mais le salarié peut, s'il le souhaite, en accord avec l'employeur, renoncer à une partie de ses jours de repos, dans la limite de 10 jours par an.</p><p>Cette renonciation donnera lieu à un accord individuel écrit signé par le salarié et l'employeur au plus tard 3 mois avant la fin de la période de référence.</p><p>La rémunération de ces jours de travail supplémentaires donne lieu à majoration à hauteur de :</p><p>- 15 % pour les 5 premiers jours supplémentaires ;</p><p>- 25 % pour les jours suivants.</p><p>En tout état de cause, le nombre maximum de jours travaillés fixé conventionnellement doit être compatible avec les dispositions du code du travail relatives aux repos quotidien et hebdomadaire, aux jours fériés chômés dans l'entreprise et aux congés payés.</p><p>2.6. Suivi du recours au forfait annuel en jours</p><p>Conformément aux dispositions légales, le comité d'entreprise est consulté chaque année sur le recours à la convention de forfait en jours ainsi que sur les modalités de suivi de la charge de travail des salariés concernés.</p><p>De plus, le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) est consulté avant toute décision d'aménagement important modifiant les conditions de santé et de sécurité ou les conditions de travail.</p><p>Article 13.3. Cadres intégrés</p><p>Il s'agit du personnel d'encadrement dont la nature des fonctions le conduit à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auxquels il est intégré et pour lequel la durée du travail peut être prédéterminée.</p><p>Le contrat de travail du cadre intégré, soumis à l'horaire collectif peut prévoir une rémunération forfaitaire (sur une base hebdomadaire ou mensuelle) avec référence horaire incluant les majorations pour heures supplémentaires.</p><p>Ils bénéficient de l'ensemble des dispositions du présent avenant.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005826355_1' title='RENVOI_KALIARTI000005826355_1'></a>(1) L'article 2.4 est étendu sous réserve que soient précisées, par accord d'entreprise ou d'établissement ou par un nouvel accord de branche, les modalités concrètes de suivi de la charge de travail, dans le respect des exigences jurisprudentielles relatives à la protection de la santé et de la sécurité des salariés.<br/>\n(Arrêté du 29 février 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Indemnités de départ à la retraite pour les cadres",
                    "id": "KALISCTA000005747422",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826356",
                        "cid": "KALIARTI000005826356",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p>Le présent article vient compléter les dispositions de l'article 33 de la convention collective nationale des hôtels, cafés et restaurants.</p><p>Conformément à la législation en vigueur, le contrat de travail peut prendre fin à l'initiative du salarié dès qu'il est en mesure de faire valoir ses droits à retraite.</p><p>Une indemnité de départ en retraite est allouée aux cadres à la date de cessation de leur contrat de travail, dont le montant est égal à :</p><p>- après 5 ans d'ancienneté dans l'entreprise, 1 mois de salaire ;</p><p>- après 10 ans d'ancienneté dans l'entreprise, 2 mois de salaire ;</p><p>- après 15 ans d'ancienneté dans l'entreprise, 2 mois et demi de salaire ;</p><p>- après 20 ans d'ancienneté dans l'entreprise, 3 mois de salaire ;</p><p>- après 25 ans d'ancienneté dans l'entreprise, 3 mois et demi de salaire ;</p><p>- après 30 ans d'ancienneté dans l'entreprise, 4 mois et demi de salaire.</p><p>Le salaire à prendre en compte pour le calcul de cette indemnité correspond à la moyenne des salaires bruts des 3 derniers mois ou 12 mois précédant le départ à la retraite, selon la formule la plus avantageuse pour le salarié.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826354",
                    "cid": "KALIARTI000005826354",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>L'article 13 vient compléter les dispositions du titre VI de la convention collective nationale des hôtels, cafés et restaurants.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Titre V : Compte épargne-temps",
                "id": "KALISCTA000005713668",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Compte épargne-temps",
                    "id": "KALISCTA000005747423",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826357",
                        "cid": "KALIARTI000005826357",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "<p>Il est convenu d'engager une négociation pour la mise en place d'un compte épargne-temps dont les modalités feront l'objet d'un accord spécifique.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Titre VI : Travail de nuit",
                "id": "KALISCTA000005713669",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Travail de nuit",
                    "id": "KALISCTA000005747424",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826358",
                        "cid": "KALIARTI000005826358",
                        "num": "16",
                        "intOrdre": 42949,
                        "content": "<p>Prenant en compte les dispositions de la loi du 9 mai 2001 relative à l'égalité professionnelle entre les hommes et les femmes qui réglemente le travail de nuit, les parties signataires ont souhaité adapter la loi aux spécificités des activités exercées dans le secteur des hôtels, cafés et restaurants.</p><p>Elles déclarent que le travail de nuit est inhérent et indissociable de l'activité des entreprises du secteur, d'une part pour assurer la continuité du service et, d'autre part, pour répondre aux impératifs réglementaires liés à la sécurité dans les établissements recevant du public.</p><p>Il s'agit d'une pratique déjà instaurée dans les entreprises de la branche, qui peut concerner tous les emplois de l'entreprise. Il convient d'en préciser les contreparties et leurs conditions d'application.</p><p align='center'>Article 16.1. Définition du travail de nuit</p><p>Conformément aux dispositions de l'article L. 213-1-1, alinéa 2, du code du travail, tout travail entre 22 heures et 7 heures est considéré comme travail de nuit.</p><p align='center'>Article 16.2. Définition du travailleur de nuit</p><p>Est considéré comme travailleur de nuit celui qui accomplit pendant la période de nuit définie à l'article 16.1 :</p><p>- soit au moins deux fois par semaine selon son horaire de travail habituel au moins 3 heures de son travail effectif quotidien ;</p><p>- soit au moins 280 heures de travail effectif dans la plage « horaire de nuit » pour les établissements permanents sur l'année civile ;</p><p>- soit sur une période d'un trimestre civil : 70 heures pour les établissements saisonniers ou les salariés saisonniers des établissements permanents.</p><p align='center'>Article 16.3.Durée maximale du travail de nuit et temps de pause</p><p>Compte tenu des impératifs réglementaires en vigueur dans la profession, les durées de travail sont celles telles que définies par la loi ou par convention collective ou accord de branche étendu. Elles s'appliquent aux travailleurs de nuit.</p><p>1. Durée maximale journalière</p><p>Conformément aux articles L. 213-3 et suivants ainsi qu'aux articles R. 213-2 et suivants, la durée maximale journalière est de :</p><p>Cuisinier : 11 heures.</p><p>Autre personnel : 11 heures 30 minutes.</p><p>Veilleur de nuit : 12 heures.</p><p>Personnel de réception : 12 heures.</p><p>Si la durée journalière dépasse 9 heures ou 8 heures 30 pour les entreprises à 37 heures (par équivalence à 8 heures) par jour, des périodes de repos d'une durée au moins équivalente au nombre d'heures effectuées par jour au-delà de ces 9 heures ou 8 heures 30 doivent être accordées aux salariés. Ce repos peut être cumulé et pris dans les plus brefs délais.</p><p>2. Durées hebdomadaires</p><p>Moyenne sur 12 semaines : 48 heures par équivalence.</p><p>En effet, compte tenu des caractéristiques propres à l'activité de la branche hôtels, cafés et restaurants et en application des dispositions de l'article L. 213-3, alinéa 3, la moyenne appréciée sur 12 semaines est de 44 heures par semaine (hors équivalence).</p><p>Absolue : 52 heures.</p><p>3. Temps de pause</p><p>Au cours d'un poste de nuit d'une durée supérieure ou égale à 6 heures, le travailleur de nuit devra bénéficier d'un temps de pause au moins égal à 20 minutes lui permettant de se détendre et de se restaurer. Si, pour des raisons organisationnelles ou réglementaires, le salarié ne pouvait vaquer à ses occupations personnelles, cette pause sera assimilée à du temps de travail effectif.</p><p align='center'>Article 16.4. Contreparties spécifiques au travailleur de nuit</p><p>Les travailleurs de nuit bénéficient de contreparties au titre des périodes de nuit.</p><p>Les compensations en repos compensateur seront calculées au trimestre civil de la façon suivante : 1 % de repos par heure de travail effectuée pendant la période définie à l'article 16.1 du présent avenant. Pour les salariés occupés à temps plein et présents toute l'année au cours de cette période, le repos compensateur sera en tout état de cause forfaitisé à 2 jours par an.</p><p>Les modalités d'attribution de ces 2 jours seront définies par l'employeur au niveau de chaque établissement après consultation des représentants du personnel ou, à défaut, des salariés en tenant compte des besoins de la clientèle.</p><p align='center'>Article 16.5. Conditions de travail des travailleurs de nuit</p><p>L'entreprise devra s'assurer que, lors de son embauche ou de son affectation sur un emploi de nuit, le travailleur de nuit dispose d'un moyen de transport entre son domicile et l'entreprise. Les travailleurs de nuit qui souhaitent occuper un poste de jour ou vice et versa ont priorité pour l'attribution de l'emploi ressortissant à la même catégorie professionnelle ou d'un emploi équivalent.</p><p>Tout travailleur de nuit bénéficie avant son affectation sur un poste de nuit, et à intervalles réguliers d'une durée qui ne peut excéder 6 mois, d'une surveillance médicale particulière.</p><p>La question du travail de nuit devra être traitée dans le rapport annuel remis au CHSCT.</p><p align='center'>Article 16.6. Mesures destinées à favoriser l'égalité professionnelle entre les hommes et les femmes</p><p>La considération du sexe ne pourra être retenue par l'employeur :</p><p>- pour embaucher un salarié à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;</p><p>- pour muter un salarié d'un poste de jour vers un poste de nuit ou d'un poste de nuit vers un poste de jour ;</p><p>- pour prendre des mesures spécifiques aux travailleurs de nuit ou aux travailleurs de jour en matière de formation professionnelle.</p><p>Les travailleurs de nuit doivent bénéficier, comme les autres salariés, des actions comprises dans le plan de formation de l'entreprise.</p><p><font color='808080'><em>NOTA : Arrêté du 30 décembre 2004 :<br/>\nLe point 2 du paragraphe 16.3 (Durée maximale du travail de nuit et temps de pause) de l'article 16 (Travail de nuit) est étendu sous réserve de l'application des dispositions combinées de l'article L. 213-3 et du dernier alinéa de l'article L. 212-4 du code du travail desquelles il résulte que les durées hebdomadaires maximales moyenne et absolue de travail sur douze semaines devront être respectivement de 46 heures et de 50 heures pour les entreprises dont la durée équivalente est de 37 heures.</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Titre VII : Rémunération",
                "id": "KALISCTA000005713670",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Suppression de la déduction 1/2 avantage nourriture",
                    "id": "KALISCTA000005747425",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826359",
                        "cid": "KALIARTI000005826359",
                        "num": "17",
                        "intOrdre": 42949,
                        "content": "<p>Le présent article annule et remplace les dispositions de l'article 35.2.2, alinéa 1, de la convention collective nationale des hôtels, cafés et restaurants.</p><p>Il est toutefois rappelé que tout salarié prenant son repas sur place, à l'occasion du travail, dans un établissement préparant des denrées alimentaires, ne pourra se voir réclamer par l'employeur une contribution supérieure à l'évaluation de l'avantage en nature fixée par la réglementation en vigueur.</p><p>Il est convenu que les entreprises ne procéderont plus aux déductions prévues aux articles D. 141-6 et D. 141-8 du code du travail.</p><p>Le présent article entrera en vigueur à compter du premier jour du mois suivant l'arrêté portant extension du présent avenant.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Titre VIII : Prévoyance",
                "id": "KALISCTA000005713671",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Prévoyance",
                    "id": "KALISCTA000005747426",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036563298",
                        "cid": "KALIARTI000005826361",
                        "num": "18 (1)(2)(3)(4)",
                        "intOrdre": 128847,
                        "content": "<p><em><font color='#808080'>(1) Adhésion du syndicat du commerce, distribution services CGT, par lettre du 9 décembre 2004, à l'avenant du 2 novembre 2004.<br/>\n(2) Adhésion de la fédération des services CFDT, par lettre du 6 janvier 2005, à l'avenant du 2 novembre 2004.<br/>\n(3) Adhésion de la fédération autonome générale de l'industrie hôtelière touristique (FAGIHT), par lettre du 13 février 2007, à l'avenant du 2 novembre 2004.<br/>\n(4) Adhésion du syndicat national des hôteliers, restaurateurs, cafetiers et traiteurs (SYNHORCAT), par lettre du 21 février 2007, à l'avenant du 2 novembre 2004.</font></em></p><p align='center'>Article 18.1. Bénéficiaires des garanties</p><p>Les garanties prévues à l'article 18.2 s'appliquent à l'ensemble du personnel des entreprises relevant du champ d'application tel que défini dans l'article 1er de l'avenant du 13 juillet 2004.</p><p>Les mandataires sociaux non titulaires d'un contrat de travail mais assimilés aux salariés en application de l'article L. 311-3 du code de la sécurité sociale peuvent bénéficier du présent régime, sous réserve qu'une décision du conseil d'administration (ou équivalent) de l'entreprise le prévoie.</p><p align='center'>Article 18.2. Garanties</p><p>Pour l'application des garanties, la référence à la sécurité sociale s'étend par extension à tout régime de protection sociale des salariés qui lui est assimilé.</p><p align='center'>18.2.1. Garanties décès de base, invalidité absolue et définitive</p><p>En cas de décès d'un salarié justifiant d'une ancienneté de 1 mois continu dans l'entreprise (cette condition ne s'applique pas en cas de décès consécutif à une maladie professionnelle), intervenant avant son départ en retraite (exception faite de la mise en oeuvre du dispositif de retraite progressive visé aux articles L. 351-15 et suivants du code de la sécurité sociale), les bénéficiaires désignés par le salarié reçoivent un capital fixé à 150 % du salaire de référence défini à l'article 18.3, précédant le décès, quelle que soit la situation familiale du salarié.</p><p align='center'>Prorogation de la couverture décès</p><p>Pour tout salarié non bénéficiaire d'indemnités journalières ou de rente invalidité complémentaires et sous réserve qu'il compte 1 mois d'activité continue dans les entreprises relevant de l'accord de branche, la garantie est prorogée pendant 4 mois après la date à laquelle le contrat de travail qui le lie à son employeur prend fin, sauf s'il a repris une activité professionnelle, au cours de ce délai, auquel cas la garantie décès au titre du précédent employeur cesse au moment de la reprise d'activité. La prorogation de la garantie décès s'applique de façon autonome et, si l'ancien salarié bénéficie du maintien des droits prévu en l'application de l'article 18.2.9, sous déduction des droits nés de la portabilité.</p><p>Cette prorogation cesse en tout état de cause à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale.</p><p>En l'absence de désignation de bénéficiaire(s) par le salarié, le capital décès est versé dans l'ordre suivant :</p><p>- au conjoint non divorcé ou non séparé judiciairement ou à son partenaire de pacte civil de solidarité (PACS) ;</p><p>- à défaut, aux enfants du salarié vivants ou représentés par parts égales entre eux ;</p><p>- à défaut, aux ascendants du salarié par parts égales entre eux ;</p><p>- à défaut, aux bénéficiaires déterminés par l'ordre de dévolution successorale.</p><p>En cas d'invalidité absolue et définitive, le salarié peut demander à l'organisme assureur le versement par anticipation du montant du capital décès de base décrit au 1er alinéa du présent article. Ce versement met fin à la garantie décès de base.</p><p>Est en invalidité absolue et définitive tout salarié qui est classé en 3e catégorie d'invalide de la sécurité sociale telle de définie par l'article L. 341-4 du code de la sécurité sociale ou qui est titulaire d'une rente au titre de l'incapacité permanente à 100 % en cas d'accident du travail ou de maladie professionnelle, majorée pour recours à l'assistance d'une tierce personne.</p><p align='center'>18.2.2. Garantie décès accidentel</p><p>En cas de décès d'origine accidentelle du salarié, il est versé aux bénéficiaires désignés par celui-ci un capital dont le montant est fixé à 150 % du salaire de référence défini à l'article 18.3.</p><p>Le salarié doit justifier d'une ancienneté de 1 mois continu dans l'entreprise au moment du décès (cette condition ne s'applique pas en cas de décès consécutif à un accident de travail, de trajet).</p><p>On entend par accident toute atteinte corporelle non intentionnelle de la part du salarié provenant exclusivement de l'action soudaine et fortuite d'une cause extérieure, à l'exclusion d'un état pathologique ou d'une maladie aiguë, chronique ou d'un choc émotionnel.</p><p align='center'>18.2.3. Garantie double effet</p><p>En cas de décès simultané ou postérieur à celui du salarié, du conjoint non séparé de corps, du partenaire lié par un Pacs, du concubin notoire, avec enfants à charge et nés de l'union, il est versé par parts égales aux enfants à charge du salarié et avant son décès, et à condition qu'ils soient restés à charge du dernier décédé, un capital équivalant au capital de base servi lors du décès du salarié.</p><p align='center'>18.2.4. Garantie rente éducation</p><p>En cas de décès ou d'invalidité absolue et définitive du salarié justifiant d'une ancienneté de 1 mois continu dans l'entreprise (cette condition ne s'applique pas en cas de décès consécutif à un accident du travail, de trajet ou à une maladie professionnelle), il sera versé au profit de chaque enfant à charge une rente temporaire, dont le montant annuel est fixé à :</p><p>- jusqu'au 8e anniversaire inclus : 12 % du salaire de référence ;</p><p>- à compter du 8e anniversaire et jusqu'au 18e anniversaire inclus : 18 % du salaire de référence (porté au 26e anniversaire inclus en cas de poursuite d'études supérieures ou de situations définies ci-après).</p><p>Le montant de la rente éducation est doublé si les enfants se trouvent orphelins de père et de mère.</p><p>La rente annuelle sera versée par quarts trimestriels d'avance jusqu'à l'expiration du trimestre au cours duquel l'enfant a cessé d'être considéré comme à charge, et au plus tard jusqu'au dernier jour du trimestre civil au cours duquel il atteint son 26e anniversaire.</p><p>La majoration pour la rente progressive intervient au premier jour du mois civil suivant son 8e anniversaire.</p><p>Sont considérés comme enfants à charge au moment du décès, indépendamment de la position fiscale, les enfants de l'assuré, qu'ils soient légitimes, naturels, adoptifs, reconnus :</p><p>- jusqu'à leur 18e anniversaire, sans condition ;</p><p>- jusqu'à leur 26e anniversaire sous condition, soit :</p><p>-- de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;</p><p>-- d'être en apprentissage ;</p><p>-- de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant d'une part des enseignements généraux professionnels ou technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation, et d'autre part l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;</p><p>-- d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de l'ANPE comme demandeurs d'emploi ou stagiaires de la formation professionnelle ;</p><p>-- d'être employés par un centre d'aide par le travail (CAT) en tant que travailleurs handicapés ;</p><p>- sans limitation de durée en cas d'invalidité de 2e ou 3e catégorie de la sécurité sociale ou équivalente, avant la date du 26e anniversaire, justifiée par un avis médical ou tant qu'ils bénéficient de l'allocation d'adulte handicapé et tant qu'ils sont titulaires de la carte d'invalide civil.</p><p align='center'>18.2.4 bis. Rente de conjoint substitutive</p><p>1. Définition de la garantie</p><p>En cas de décès du salarié justifiant d'une ancienneté de 1 mois continu dans l'entreprise (cette condition ne s'applique pas en cas de décès consécutif à un accident du travail, de trajet ou à une maladie professionnelle) et en l'absence d'enfant à charge permettant le versement d'une rente d'éducation, une rente temporaire est versée au profit du conjoint tel que défini au 3 ci-après.</p><p>2. Montant de la garantie</p><p>Le montant de la rente est fixé à 5 % du salaire de référence.</p><p>La rente est versée pour une durée maximale de 5 ans, et cesse au plus tard à la liquidation de la retraite à taux plein du bénéficiaire.</p><p>Le premier versement est effectué à partir du premier jour du mois civil qui suit le décès du participant.</p><p>Le terme est fixé au dernier jour du trimestre civil au cours duquel :</p><p>- soit le conjoint a atteint l'âge de la liquidation de sa pension de retraite à taux plein ;</p><p>- soit la durée de 5 ans de versement de la rente est atteinte.</p><p>3. Définition du conjoint</p><p>Est assimilé au conjoint le partenaire lié au salarié par un pacte civil de solidarité.</p><p>Le bénéfice de la rente est ouvert au concubin.</p><p>Le concubin ou la concubine survivant(e) doit apporter la preuve qu'il ou qu'elle a vécu, jusqu'au moment du décès, au moins 2 ans en concubinage notoire avec l'assuré décédé. En cas de naissance ou d'adoption dans le couple concubin, ce délai de 2 ans n'est pas exigé.</p><p>De plus, il ou elle doit être, au regard de l'état civil, ainsi que l'assuré décédé, libre de tout lien de mariage ou de contrat de Pacs.</p><p align='center'>18.2.4 ter Garantie handicap<br/><br/>\n1.1. Prestations</p><p>a) En cas de décès ou d'invalidité absolue et définitive du salarié, il est versé à le ou les bénéficiaires visés au 1.2.a ci-après, selon le choix exprimé par ce(s) dernier(s) au moment du sinistre :<br/><br/>\n–   soit, une rente mensuelle viagère égale à 500 € au 1er janvier 2018 ;<br/>\n–   soit, un capital égal à 80 % du capital constitutif de la rente.<br/><br/>\nb) En cas de reconnaissance de l'état de handicap tel que défini au 1.2.b ci-dessous, du salarié suite à une maladie ou un accident, il sera versé au salarié concerné une allocation forfaitaire « aide financière au handicap » d'un montant de 1 200 €, sous conditions pour le salarié :<br/><br/>\ni. D'appartenir à l'effectif de l'entreprise en tant que salarié au moment de la demande ;<br/><br/>\nii. D'effectuer une première demande auprès de la maison départementale des personnes handicapées (MDPH) et que cette demande intervienne après le 1er janvier 2018 ;<br/><br/>\niii. Ne pas avoir déjà perçu l'allocation « aide financière au handicap ».</p><p align='center'>1.2. Bénéficiaires</p><p>a) Les bénéficiaires des prestations visées à l'article 1.1.a ci-dessus, sont le ou les enfants du salarié, enfant(s) reconnu(s) comme handicapé(s) à la date du décès du salarié ou de l'invalidité absolue et définitive assimilable au décès du salarié.<br/><br/>\nEst reconnu comme handicapé, l'enfant légitime – naturel ou adoptif – atteint d'une infirmité physique et/ou mentale qui l'empêche soit de se livrer, dans des conditions normales de rentabilité, à une activité professionnelle, soit, s'il est âgé de moins de 18 ans, d'acquérir une instruction ou une formation professionnelle d'un niveau normal, tel que défini par l'article 199 septies, 1°, du code général des impôts.<br/><br/>\nb) Seuls les salariés reconnus en état de handicap, c'est-à-dire en cas de première reconnaissance de travailleur handicapé au sens de la MDPH, pourront se voir verser l'allocation prévue aux 1.1.b et 2.2.b.</p><p align='center'>18.2.5. Garantie incapacité de travail</p><p>En cas d'arrêt de travail consécutif à une maladie ou un accident, professionnel ou non, le salarié bénéficie d'une indemnité journalière de 70 % du salaire brut de référence sous déduction des prestations brutes versées par la sécurité sociale, à l'issue d'une période de franchise de 90 jours d'arrêt de travail continus.</p><p>Les prestations sont versées à l'employeur si le bénéficiaire de la garantie fait encore partie de l'effectif ou directement à ce dernier dans le cas contraire.</p><p>Pour les salariés à temps partiel ne remplissant pas, de ce fait, les conditions d'octroi des indemnités journalières versées par la sécurité sociale, telles que prévues aux articles L. 313-1, R. 313-1 (2°) et R. 313-3 du code de la sécurité sociale, l'indemnité journalière à laquelle peut prétendre le salarié en application de l'alinéa 1 du présent article, sera calculée sous déduction d'une indemnité journalière théorique de la sécurité sociale versée par celle-ci si lesdites conditions étaient remplies.</p><p>Le versement des indemnités journalières cesse :</p><p>- dès la fin du versement des indemnités journalières de la sécurité sociale ;</p><p>- à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale ;</p><p>- à la date de mise en invalidité ;</p><p>- à la date de reprise du travail ;</p><p>- à la suite du résultat défavorable d'un contrôle médical prévu à l'article 18.2.7 ;</p><p>- au 1 095e jour d'arrêt de travail ;</p><p>- en cas de décès, au jour du décès.</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du maintien de salaire par un employeur et du régime de prévoyance faisant l'objet du présent accord et des sommes versées au titre de la législation sur le chômage, ne peut conduire le salarié à percevoir plus que son revenu net d'activité s'il avait continué à travailler. Lorsque l'assuré relève des dispositions de l'accord national interprofessionnel du 11 janvier 2008, exposées à l'article 18.2.9, la limitation est appréciée par rapport au montant net des allocations que le régime d'assurance chômage aurait versées pour la même période.</p><p>Cet accord de prise en charge par l'assureur de la garantie «Incapacité de travail » n'exonère pas l'employeur de ses obligations à l'égard des salariés telles qu'elles résultent de la loi sur la mensualisation.</p><p align='center'>18.2.6. Garantie invalidité</p><p>En cas de reconnaissance par la sécurité sociale d'une invalidité ou en cas d'incapacité permanente consécutive à un accident du travail ou une maladie professionnelle au taux minimum de 33 % au sens de l'article L. 434-2 du code de la sécurité sociale, le salarié bénéficie d'une rente qui lui est versée directement par l'organisme assureur.</p><p>Le montant de la rente est de :</p><p>- 45 % du salaire brut de référence, en cas d'invalidité de première catégorie, sous déduction des prestations brutes de la sécurité sociale ;</p><p>- 70 % du salaire brut de référence, en cas d'invalidité de 2e et 3e catégories, sous déduction des prestations brutes de la sécurité sociale.</p><p>L'incapacité consécutive à un accident du travail ou à une maladie professionnelle est assimilée à une invalidité de 2e ou 3e catégorie lorsque le taux d'incapacité est égal ou supérieur à 66 % et à une invalidité de 1re catégorie lorsque le taux d'incapacité est supérieur ou égal à 33 % et inférieur à 66 %.</p><p>La rente annuelle est versée par quarts trimestriels à terme échu.</p><p>Le versement cesse :</p><p>- à la date d'effet de la liquidation de la pension de vieillesse de la sécurité sociale ;</p><p>- à la date où le bénéficiaire cesse de percevoir une rente d'invalidité de la sécurité sociale ;</p><p>- à la date où le taux d'incapacité accident du travail ou maladie professionnelle devient inférieur à 33 % ;</p><p>- à la suite du résultat défavorable d'un contrôle médical prévu à l'article 18.2.7 ;</p><p>- en cas de décès, au jour du décès.</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du maintien de salaire par un employeur et de tous autres revenus salariaux et du régime de prévoyance faisant l'objet du présent accord et des sommes versées au titre de la législation sur le chômage, ne peut conduire le salarié à percevoir plus que son revenu net d'activité s'il avait continué à travailler.</p><p align='center'>18.2.7. Contrôle médical</p><p>Les organismes assureurs désignés se réservent le droit de faire procéder, par un médecin qu'ils mandatent à cet effet, aux visites et/ou contrôles médicaux qu'ils jugeraient utiles pour se prononcer sur l'ouverture ou la poursuite du service des prestations incapacité, invalidité ou invalidité absolue et définitive.</p><p>18.2.8. Les garanties sont maintenues en cas de suspension du contrat de travail, si le salarié participant bénéficie de la part de son employeur, de façon directe ou indirecte, d'un maintien de salaire.</p><p>Ce maintien de garanties cesse :</p><p>- à la date de reprise d'activité du salarié ;</p><p>- à la date de prise d'effet de la retraite sécurité sociale ;</p><p>- à la date de cessation du versement du complément de salaire ;</p><p>- à la date de rupture du contrat de travail, sauf si le salarié continue à être indemnisé au titre de l'incapacité ou de l'invalidité ;</p><p>- à la date de résiliation du contrat de prévoyance, sauf si le salarié continue à être indemnisé au titre de l'incapacité ou de l'invalidité.</p><p>Les salariés dont la suspension du contrat de travail a pour origine un arrêt de travail indemnisé par la sécurité sociale bénéficient de ce maintien de garantie jusqu'à la date de reprise d'activité ou jusqu'à la date de prise d'effet de la retraite sécurité sociale.</p><p>Les garanties sont maintenues en contrepartie du versement de cotisations tant pour la part patronale que salariale. Les cotisations sont dues tant que le salarié perçoit une rémunération ou des indemnités journalières complémentaires financées en tout ou partie par l'employeur, sauf exonération prévue par l'organisme assureur.</p><p>18.2.9. Conformément aux dispositions de l'article 14 de l'accord national interprofessionnel du 11 janvier 2008, en cas de cessation du contrat de travail (sauf hypothèse de faute lourde) ouvrant droit à prise en charge de l'assurance chômage, l'ex-salarié conserve le bénéfice de l'ensemble des garanties appliquées dans son ancienne entreprise, pour une durée égale à celle du dernier contrat de travail, appréciée en mois entiers et dans la limite de 9 mois de couverture.</p><p>Le bénéfice du maintien de ces garanties est subordonné à la condition que les droits à couverture complémentaire aient été ouverts chez le dernier employeur.</p><p>L'ex-salarié doit fournir à l'ancien employeur la justification de sa prise en charge par l'assurance chômage, et l'informer de la cessation du versement des allocations du régime d'assurance chômage lorsque celle-ci intervient au cours de la période de maintien prévue au 1er alinéa.</p><p>Pour ce qui concerne le maintien des garanties définies par l'accord de prévoyance, le financement de ce dispositif fait l'objet d'une mutualisation, et est inclus dans la cotisation appelée au titre des salariés en activité, fixée à l'article 18.5 de l'accord du 2 novembre 2004.</p><p align='center'>Article 18.3. Salaire de référence</p><p>Le salaire de référence servant au calcul des prestations est égal au total des rémunérations brutes, primes comprises, perçues au cours des 12 derniers mois civils précédant le fait générateur de la prestation, dans la limite de la tranche A des salaires (tranche des salaires limitée à un plafond annuel de la sécurité sociale) retenues pour le calcul des cotisations de la sécurité sociale.</p><p>Si l'ancienneté du salarié dans l'entreprise est inférieure à 12 mois, le salaire de référence est reconstitué sur une base annuelle en se référant à la période effective d'emploi précédant l'arrêt de travail ou le décès.</p><p align='center'>Article 18.4. Revalorisation des prestations</p><p>La revalorisation des prestations versées au titre de l'incapacité et de l'invalidité et de la rente éducation est fixée, dans le cadre du régime de prévoyance de la branche, chaque année par la commission paritaire de surveillance définie à l'article 18.10 et validée par les conseils d'administration des institutions de prévoyance.</p><p align='center'>Article 18.5. Cotisation et répartition</p><p>La cotisation globale destinée au financement du régime est fixée à 0,80 % du salaire de référence défini à l'article 18.3. Elle se répartit entre les différentes garanties de la manière suivante :</p><p>- garanties décès et annexes : 0,29 % ;</p><p>- garantie rente d'éducation : 0,10 % ;</p><p>- garantie incapacité : 0,22 % ;</p><p>- garantie invalidité : 0,19 %.</p><p>La cotisation est financée à hauteur de 50 % par l'employeur et de 50 % par le salarié.</p><p>Le financement des garanties incapacité de travail et invalidité est couvert à hauteur de 4/5 par le salarié et de 1/5 par l'employeur sans que cela affecte la répartition globale.</p><p>Il est rappelé que la convention collective nationale de retraite et prévoyance des cadres du 14 mars 1947 met à la charge exclusive de l'employeur une cotisation en matière de prévoyance de 1,50 % sur la tranche A des salaires.</p><p>Aussi, la participation de l'employeur au financement du régime de prévoyance conventionnel des hôtels, cafés, restaurants est prise en compte dans le calcul de cette cotisation de 1,50 % à la charge de l'employeur.</p><p align='center'>Article 18.6. Organismes assureurs désignés</p><p>Afin d'assurer la mutualisation des risques, les parties au présent avenant ont désigné :</p><p>- en qualité d'organismes assureurs des garanties capital décès, incapacité, invalidité, les institutions de prévoyance relevant de l'article L. 931-1 du code de la sécurité sociale suivantes :</p><p>-- la CIRCO prévoyance située au 14 bis, rue Daru, 75008 Paris ;</p><p>-- l'institution de prévoyance du groupe Mornay (IPGM) située au 5 à 9, rue Van-Gogh, 75012 Paris ;</p><p>-- l'union des régimes de retraite et de prestations en cas d'invalidité et de maladie des industries métallurgiques, mécaniques, électriques et connexes (URRPIMMEC) située au 15, avenue du Centre, Guyancourt, 78281 Saint-Quentin-en-Yvelines Cedex ;</p><p>- en qualité d'organisme assureur de la garantie rente éducation, l'union d'institutions relevant de l'article L. 931-2 du code de la sécurité sociale et agréée par le ministre chargé de la sécurité sociale :</p><p>-- l'organisme commun des institutions de rentes et de prévoyance (OCIRP) situé au 10, rue Cambacérès, 75008 Paris.</p><p>L'institution de prévoyance du groupe Mornay représente, dans les relations avec la commission paritaire de surveillance définie à l'article 18.10, les organismes assureurs désignés et présente la mutualisation des risques entre ces derniers.</p><p>Les adhésions des entreprises auprès de CIRCO prévoyance, de l'IPGM et de l'URRPIMMEC s'effectuent sur la base des compétences géographiques retenues en matière de retraite complémentaire prévues par annexe à l'accord du 30 juin 1998, chaque institution recevant mandat de recueillir dans son champ territorial de compétence, l'adhésion au titre de l'OCIRP.</p><p>Par dérogation au principe de compétence géographique défini, les entreprises constituées en groupe pourront faire adhérer la totalité de leurs entreprises relevant de la convention collective nationale des hôtels, cafés, restaurants à un seul des organismes désignés ci-dessus soit en fonction du lieu du siège social de l'entreprise dominante, soit en fonction de l'importance des effectifs concernés.</p><p>Les contrats des organismes assureurs désignés au présent article, souscrits par la profession, stipuleront que les organismes assureurs s'engagent, pour les entreprises qui résilient leur couverture d'assurance à la première échéance annuelle suivant la date d'entrée en vigueur du présent avenant :</p><p>- à revaloriser les indemnités journalières d'incapacité de travail, les rentes d'invalidité et les rentes d'éducation versées par un organisme dont le contrat est résilié en raison de l'adhésion de l'entreprise auprès des organismes désignés ; sauf si le contrat antérieur prévoit lui-même cette revalorisation.</p><p>- à assurer le maintien de la garantie décès pour les bénéficiaires d'indemnités journalières et de rentes d'invalidité versées par un organisme en application d'un contrat souscrit antérieurement au 1er janvier 2002, et concernant les incapacités et invalidités existant au 31 décembre 2001, conformément aux dispositions de l'article 7-1 de la loi n° 89-1009 du 31 décembre 1989.</p><p>Ce maintien ne sera mis en oeuvre que si :</p><p>- d'une part, les entreprises concernées communiquent un état détaillé de ces bénéficiaires précités selon les modalités et délais fixés par le contrat d'adhésion annexé à l'accord ;</p><p>- et, d'autre part, le précédent organisme assureur transfère le montant des provisions correspondantes effectivement constituées à la date de la résiliation de son contrat, en application de l'article 30-III de la loi n° 89-1009 du 31 décembre 1989.</p><p>Concernant les entreprises qui disposent d'une couverture d'assurance instituée antérieurement à la date d'effet du présent accord, mais qui mettent un terme à leur contrat d'assurance à une échéance ultérieure à celle mentionnée précédemment, les organismes assureurs désignés mettront en oeuvre les engagements susmentionnés après que l'entreprise aura réglé une surcotisation, calculée par leurs soins, ayant pour objet de garantir la pérennité de la mutualisation des risques.</p><p>À défaut d'adhésion immédiate dès la date de prise d'effet du présent accord de prévoyance des entreprises qui ne disposent pas d'une couverture d'assurance instituée antérieurement, les organismes désignés mettront en oeuvre les engagements qui seraient prévus pour la couverture des salariés malades à l'adhésion après que l'entreprise ait réglé également une surcotisation pour l'équilibre du régime.</p><p align='center'>Article 18.7. Entreprises disposant déjà d'un contrat de prévoyance (1) (2)</p><p>Les entreprises ayant souscrit, antérieurement à la date de signature du présent accord, un contrat de prévoyance au profit de tout ou partie de son personnel, assurant des garanties couvrant les mêmes risques à un niveau au moins équivalent à ceux définis ci-dessus devront :</p><p>- soit faire bénéficier de leur régime de prévoyance les catégories de personnel mentionnées à l'article 18.1, non couvertes, et leur garantir à un niveau équivalent les risques visés au présent accord ;</p><p>- soit adhérer pour la totalité du personnel visé à l'article 18.1 au contrat collectif de branche.</p><p>Les entreprises ayant souscrit, antérieurement à la date de signature du présent accord, un contrat de prévoyance ne garantissant pas les mêmes risques à un niveau équivalent au présent accord, devront :</p><p>- soit adapter les dispositions de leur contrat de prévoyance à un niveau au moins équivalent avant la fin de l'année suivant celle de la signature du présent accord ;</p><p>- soit adhérer au contrat collectif de branche pour la totalité du personnel visé à l'article 18.1.</p><p>D'autre part, en cas de création de filiale, d'acquisition ou de fusion de sociétés, les entreprises disposant d'un contrat de prévoyance dans les conditions définies ci-dessus pourront soit en faire bénéficier le personnel visé au présent accord, relevant de ces entités, soit adhérer pour lui au contrat collectif de branche dans des conditions identiques à celles du groupe pour toutes les filiales.</p><p>Par ailleurs, les signataires rappellent les dispositions existantes en matière de prévoyance obligatoire, au bénéfice des cadres et assimilés, résultant de la convention collective nationale des cadres du 14 mars 1947. Visant essentiellement l'attribution du capital décès, celles-ci ont fait l'objet le plus souvent d'un élargissement à la couverture d'autres risques. Les entreprises s'assureront toutefois que cette catégorie bénéficie de l'ensemble des garanties visées par le présent accord. À défaut, elles prendront les dispositions nécessaires pour qu'elle en bénéficie.</p><p><em><font color='#808080'>(1) Paragraghe étendu sous réserve de l’application des dispositions du 1er alinéa de l’article L. 912-1 du code de la sécurité sociale (arrêté du 30 décembre 2004, art. 1er).</font></em><br/><font color='#808080'><em>(2) Les entreprises relevant des dispositions de l'article 18.7 et qui n'auraient pas rejoint les organismes assureurs désignés devront mettre leur contrat de prévoyance en conformité avec les dispositions de l'avenant n° 15 du 4 avril 2012 (art. 3).</em></font></p><p align='center'>Article 18.8. Réexamen des conditions de la mutualisation des risques</p><p>La désignation des organismes assureurs pourra être réexaminée périodiquement par les parties, à leur propre initiative ou sur proposition de la commission paritaire de surveillance du régime de prévoyance.</p><p>En tout état de cause, ce réexamen sera effectué au plus tard 5 ans après la date d'effet du présent avenant, conformément à l'article L. 912-1 du code de la sécurité sociale. À cet effet, les partenaires sociaux se réuniront, au moins 6 mois avant cette échéance.</p><p>Conformément à l'article L. 912-3 du code de la sécurité sociale, en cas de changement des organismes assureurs désignés :</p><p>- la garantie décès sera maintenue aux bénéficiaires d'indemnités journalières, de rentes d'invalidité par les organismes débiteurs des prestations décès ;</p><p>- la revalorisation des bases de calcul des différentes prestations relatives à la couverture du risque décès est égale à celle définie dans le contrat d'adhésion annexé au présent accord ;</p><p>- la revalorisation des indemnités journalières, des rentes d'invalidité et des rentes éducation sera poursuivie par les(s) organisme(s) assureur(s) nouvellement désigné(s).</p><p align='center'>Article 18.9. Rapport annuel</p><p>L'apériteur désigné par les organismes assureurs établira annuellement un rapport sur les résultats d'ensemble du régime consolidant tous les résultats des entreprises adhérentes dans le cadre du présent article.</p><p>Ce rapport sera transmis à la commission paritaire de surveillance pour examen et analyse des comptes.</p><p>Il sera adressé à la direction de chaque entreprise adhérente par les organismes assureurs à charge pour elle de les diffuser aux institutions représentatives du personnel.</p><p align='center'>Article 18.10. Commission paritaire de surveillance du régime de prévoyance</p><p align='left'>2.1. Composition de la commission paritaire de surveillance du régime de prévoyance</p><p align='left'>En application de l'article L. 2261-19 du code du travail, il a été créé une commission paritaire de surveillance du régime de prévoyance composée des syndicats de salariés et des organisations professionnelles patronales représentatives dans la branche d'activité à la date de mise en place du régime.</p><p align='left'>Les partenaires sociaux conviennent que cette commission paritaire de surveillance se compose d'un nombre égal de représentants des syndicats de salariés et des organisations professionnelles patronales, à raison de 3 représentants par syndicat de salariés et de 3 représentants par organisation professionnelle patronale.</p><p align='left'>2.2. Réunion de la commission paritaire de surveillance du régime de prévoyance</p><p align='left'>Il est convenu que la commission paritaire de surveillance se réunit autant que de besoin, et au moins une fois par an.</p><p align='left'>2.3. Délibérations de la commission paritaire de surveillance du régime de prévoyance</p><p align='left'>Les partenaires sociaux conviennent que les scrutins s'organisent par collège (collège employeurs, collège salariés) et qu'au sein de chacun des collèges il est attribué une voix par syndicat de salariés et une voix par organisation professionnelle patronale.</p><p align='left'>2.4. Missions de la commission paritaire de surveillance du régime de prévoyance</p><p align='left'>Cette commission a entre autres pour missions :</p><p align='left'>- d'étudier les comptes détaillés du régime fournis par les organismes assureurs, et présentés par l'apériteur, afin que ces derniers envoient les informations annuelles sur la situation du régime aux entreprises adhérentes ;<br/>\n- de contrôler l'application du régime de prévoyance, de décider et de gérer l'action sociale du régime et de délibérer sur les interprétations et litiges survenant dans l'application du régime de prévoyance ;<br/>\n- de fixer chaque année les taux de la revalorisation des prestations versées au titre de l'incapacité, de l'invalidité et de la rente éducation avant leurs validations par les conseils d'administration des institutions de prévoyance ;<br/>\n- d'émettre des propositions d'ajustement du régime et d'organiser les évolutions du régime.</p><p align='left'>2.5. Règlement intérieur de la commission paritaire de surveillance du régime de prévoyance</p><p align='left'>Un règlement intérieur, adopté par la commission paritaire de surveillance à la majorité des syndicats de salariés et des organisations professionnelles patronales, précise les modalités d'organisation et de fonctionnement de la commission paritaire de surveillance du régime de prévoyance.</p><p align='left'></p><p align='left'></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Suivi de l'accord",
                    "id": "KALISCTA000005747427",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826364",
                        "cid": "KALIARTI000005826364",
                        "num": "19",
                        "intOrdre": 42949,
                        "content": "<p align='center'>Article 19.1. Durée. - Entrée en vigueur. - Dépôt</p><p>Le présent avenant est à durée indéterminée.</p><p>Il entre en application au 1er du mois qui suit l'arrêté d'extension.</p><p>Le présent accord fera l'objet des formalités de dépôt conformément à l'article L. 132-10 du code du travail.</p><p align='center'>Article 19.2. Révisions et modifications</p><p>Le présent avenant ne peut être dénoncé ou modifié qu'à condition d'observer les règles définies aux articles 3 et 4 de la convention collective nationale des hôtels, cafés et restaurants.</p><p>Les partenaires sociaux se réuniront une fois par an en vue d'examiner les aménagements ou améliorations qui pourraient être apportées.</p><p>De plus, des réunions supplémentaires seront organisées à la demande écrite d'au moins 3 partenaires sociaux.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826360",
                    "cid": "KALIARTI000005826360",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le présent titre vient compléter le titre X de la convention collective nationale des hôtels, cafés et restaurants.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Annexe I sur l'aménagement du temps de travail",
                "id": "KALISCTA000005713672",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Modulation du temps de travail",
                    "id": "KALISCTA000005747428",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826365",
                        "cid": "KALIARTI000005826365",
                        "num": "20",
                        "intOrdre": 42949,
                        "content": "<p>Le présent dispositif s'inscrit dans le cadre des dispositions de l'article L. 212-8 du code du travail sous réserve de la fixation d'un plafond annuel d'heures tel que précisé ci-dessous et des dispositions prévues par le présent accord en matière de durée maximale quotidienne et hebdomadaire, justifiées par la durée du travail définie à l'article 3 du présent avenant.</p><p>L'industrie hôtelière étant très marquée par les variations de fréquentation et les fluctuations saisonnières, la flexibilité de l'organisation est une nécessité pour répondre aux exigences des métiers de service.</p><p>Ainsi, s'appuyant sur les textes relatifs à la modulation et sur la base des dispositions de la convention collective nationale des hôtels, cafés et restaurants et dans la perspective du développement de l'emploi, il est prévu une nouvelle organisation du travail, sur tout ou partie de l'année : année civile, exercice comptable, saison ou toute autre période définie par l'entreprise d'un maximum de 12 mois consécutifs.</p><p>Les dispositions du présent article s'appliquent à tous les salariés, y compris aux salariés sous contrat à durée déterminée ou temporaire.</p><p align='center'></p><p align='center'>Article 20.1. Principe</p><p>Le principe de modulation permet, par le jeu d'une compensation arithmétique, que les heures effectuées, au-delà de la durée collective de travail de l'établissement, soient compensées par des heures effectuées en deçà de cette durée.</p><p>Le régime de modulation des horaires prévu par le présent avenant est réputé suffisamment adapté pour permettre une application directe dans les entreprises, sous réserve de la consultation préalable par l'entreprise des représentants du personnel, s'ils existent.</p><p>La durée du travail peut varier sur tout ou partie de l'année dans la limite du plafond annuel de 1 755 heures (entreprises à 39 heures) ou 1 665 heures (entreprises à 37 heures) à compter de la date d'application de l'accord.</p><p align='center'></p><p align='center'>Article 20.2. Durées maximales de présence</p><p>En tout état de cause, la durée du travail ne peut être supérieure aux durées maximales suivantes :</p><p>Durée maximale journalière :</p><p>Cuisinier : 11 heures.</p><p>Autre personnel : 11 heures 30 minutes.</p><p>Veilleur de nuit : 12 heures.</p><p>Personnel de réception : 12 heures.</p><p>Durées maximales hebdomadaires :</p><p>Moyenne sur 12 semaines : 48 heures pour les entreprises à 39 heures.</p><p>Moyenne sur 12 semaines : 46 heures pour les entreprises à 37 heures.</p><p>Absolue : 52 heures pour les entreprises à 39 heures, 50 heures pour les entreprises à 37 heures.</p><p>Il ne peut être dérogé aux durées maximales hebdomadaires que dans les conditions prévues aux articles L. 212-7, R. 212-2, R. 212-3, R. 212-8, R. 212-9, R. 212-10.</p><p align='center'></p><p align='center'>Article 20.3. Programme indicatif des horaires</p><p>Le programme indicatif annuel de la répartition des horaires ainsi que sa modification devront être soumis pour avis au comité d'entreprise et, à défaut, aux délégués du personnel, s'ils existent, avant sa mise en oeuvre. Par ailleurs, le chef d'entreprise devra communiquer au moins une fois par an un bilan de la modulation.</p><p>La programmation indicative sera portée à la connaissance des salariés par tout moyen (affichage, circulaire...).</p><p>Les délais suivants doivent être respectés en cas de modification de la programmation :</p><p>Les salariés sont avisés au moins 7 jours ouvrés à l'avance de la modification. Cependant, en cas de circonstances exceptionnelles et afin de tenir compte des variations d'activité et des fluctuations saisonnières propres à l'industrie hôtelière, les salariés sont avisés au plus tard 48 heures à l'avance de la modification de la programmation.</p><p>La diversité des situations rencontrées ne permet pas d'établir une liste exhaustive des évènements présentant un caractère exceptionnel. Toutefois, les parties signataires, soucieuses d'éviter des recours non justifiés à la notion de caractère exceptionnel, ont tenté d'en déterminer les caractéristiques principales.</p><p>Ainsi, entrent dans le domaine de l'exceptionnel les arrivées ou départs importants de clients non prévus, des retards ou des décalages dans les arrivées et départs, les conditions météorologiques, le surcroît d'activité pour pallier les absences imprévues du personnel et, de manière générale, toute autre circonstance revêtant la nécessité d'une intervention rapide, non prévisible et qui ne peut être différée.</p><p>En cas de non-respect du délai de 7 jours, le salarié bénéficie des contreparties suivantes :</p><p>- soit un repos compensateur de 10 % des heures effectuées par jour de retard par rapport au délai de prévenance de 7 jours ;</p><p>Exemple : un salarié avisé 5 jours à l'avance au lieu de 7 jours, ayant effectué pendant les 2 jours de retard 18 heures de travail, bénéficie pour ces 18 heures d'un repos compensateur de 10 %.</p><p>- soit toute autre contrepartie définie par accord d'entreprise ou d'établissement.</p><p align='center'></p><p align='center'>Article 20.4. Calendrier individualisé</p><p>L'activité des salariés peut être organisée selon un calendrier individualisé, définissant les périodes de haute/moyenne ou basse activité.</p><p>Les modalités de décompte de la durée du travail de chaque salarié s'effectuent conformément à l'article 8 du présent accord.</p><p>En cas de modification du calendrier, le salarié devra être informé dans les conditions prévues à l'article 20.3 ci-dessus.</p><p>L'employeur devra communiquer au salarié en même temps que son bulletin de paie un document faisant état du décompte des horaires du salarié.</p><p>Les modalités de l'article 20.8, régissant les conditions de rémunération des périodes de modulation pendant lesquelles les salariés ont été absents, trouvent application en cas de calendrier individualisé.</p><p align='center'></p><p align='center'>Article 20.5. Heures supplémentaires</p><p>En cas de dépassement de l'horaire hebdomadaire visé à l'article 20.2 ci-dessus, ces heures seront payées en qualité d'heures supplémentaires et ouvrent droit à une majoration de salaire ou à un repos compensateur de remplacement dans les conditions prévues à l'article 4 du présent avenant.</p><p>De même, lorsque la durée du temps de travail constatée à l'expiration de la période annuelle de modulation excédera la durée annuelle fixée à l'article 20.1 ci-dessus, les heures effectuées au-delà sont considérées comme des heures supplémentaires et ouvrent droit à une majoration de salaire ou à un repos compensateur de remplacement dans les conditions prévues à l'article 4 du présent avenant, sous déduction des heures déjà rémunérées en qualité d'heures supplémentaires durant l'année.</p><p align='center'></p><p align='center'>Article 20.6. Chômage partiel</p><p>Lorsque la durée moyenne du travail modulée fixée par l'employeur ne peut être atteinte, les heures non effectuées peuvent être indemnisées au titre du chômage partiel dans les conditions définies par la loi.</p><p align='center'></p><p align='center'>Article 20.7. Rémunération</p><p>L'employeur aura le choix soit de calculer la rémunération mensuelle des salariés par rapport à l'horaire réel de travail, soit de lisser la rémunération. La décision sera prise en début de période de référence et s'appliquera pendant toute la période de référence considérée.</p><p>En cas de rémunération lissée, les entreprises assureront aux salariés concernés un lissage de leur rémunération mensuelle sur la base de l'horaire moyen de la modulation.</p><p align='center'></p><p align='center'>Article 20.8. Cas des salariés n'ayant pas travaillé pendant la totalité de la période de modulation et dont le contrat a été rompu durant cette même période</p><p>Lorsque la rémunération est lissée :</p><p>- en cas d'absence du salarié ne donnant pas lieu à rémunération ou indemnisation, la rémunération du salarié concerné est réduite proportionnellement à la durée de l'absence ;</p><p>- en cas d'absence du salarié donnant lieu à rémunération ou indemnisation, l'indemnité à verser au salarié sera calculée sur la base de la rémunération lissée ;</p><p>- la récupération des absences rémunérées ou indemnisées, quel qu'en soit le motif, les congés et autorisations d'absences liées à des stipulations conventionnelles, ainsi que des absences justifiées par l'incapacité résultant de maladie ou accident du travail est interdite.</p><p>Dans les cas autres que ceux visés ci-dessus, pour lesquels la récupération est possible, les absences donnant lieu à récupération doivent être décomptées en fonction de la durée de travail que le salarié devait effectuer.</p><p>Les congés et suspensions du contrat de travail sont régis par le titre VII de la convention collective nationale des hôtels, cafés et restaurants du 30 avril 1997 et le présent avenant.</p><p>Lorsqu'un salarié n'a pas accompli la totalité de la période de modulation du fait de son entrée ou départ de l'entreprise au cours de cette période, sa rémunération sera régularisée sur la base des heures effectivement travaillées au cours de la période de travail par rapport à l'horaire moyen hebdomadaire.</p><p>La rémunération ne correspondant pas à du temps de travail effectif sera prélevée sur le dernier bulletin de paie. Les heures excédentaires par rapport à l'horaire moyen de travail seront indemnisées au salarié avec les majorations applicables aux heures supplémentaires.</p><p>En cas de rupture du contrat pour motif économique intervenant après ou pendant une période de modulation, le salarié conserve le supplément de rémunération qu'il a, le cas échéant, perçu par rapport au nombre d'heures effectivement travaillées.</p><p align='center'></p><p align='center'>Article 20.9. Modalités de recours au contrat à durée déterminée ou temporaire</p><p>La modulation doit permettre une meilleure gestion de l'emploi des entreprises en permettant une plus grande adaptation de l'emploi par rapport à l'activité de l'entreprise.</p><p>Ainsi l'entreprise devra-t-elle privilégier les salariés en place pour occuper les postes à pourvoir que ce soit en cas d'absence temporaire de salariés ou en cas de surcroît temporaire d'activité.</p><p>Toutefois, lorsque cela est nécessaire, l'employeur pourra avoir recours aux contrats à durée déterminée ou au travail temporaire, dans les conditions prévues par la législation en vigueur.</p><p>Le contrat à durée déterminée pourra prévoir une répartition du travail modulée sur tout ou partie de la durée du contrat dans le respect de l'article 20.8.</p><p>Lorsque le personnel n'aura pas accompli la totalité de la période de modulation, sa rémunération devra être régularisée sur la base de son temps de travail effectif.</p><p><font color='808080'><em>NOTA : Arrêté du 30 décembre 2004 :<br/>\nLe septième alinéa du paragraphe 20-8 (Cas des salariés n'ayant pas travaillé pendant la totalité de la période de modulation et dont le contrat a été rompu durant cette même période), la première phrase du huitième alinéa de ce même paragraphe 20-8 et le paragraphe 20-9 (Modalités de recours au contrat à durée déterminée ou temporaire) de l'article 20 (Modulation du temps de travail) de l'annexe 1 (Aménagement du temps de travail) sont étendus sous réserve de l'application des articles L. 145-2 et R. 145-2 du code du travail qui précisent les conditions dans lesquelles est déterminée la fraction saisissable de la rémunération.</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Organisation du temps de travail sous forme de cycle",
                    "id": "KALISCTA000005747429",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826366",
                        "cid": "KALIARTI000005826366",
                        "num": "21",
                        "intOrdre": 42949,
                        "content": "<p>Pour l'application d'un travail dans le cadre d'un cycle, l'entreprise doit respecter les conditions prévues par l'article 22.2 de la convention collective nationale des hôtels, cafés et restaurants du 30 avril 1997, sous réserve des adaptations suivantes :</p><p>La durée hebdomadaire moyenne, calculée sur la durée du cycle, doit être établie en référence à la durée prévue à l'article 3 du présent avenant. Les durées maximales applicables sont celles fixées à l'article 6 du présent avenant.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Aménagement du temps de travail sous forme de jours ou demi-journées de repos",
                    "id": "KALISCTA000005747430",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826367",
                        "cid": "KALIARTI000005826367",
                        "num": "22",
                        "intOrdre": 42949,
                        "content": "<p>Dans l'organisation du temps de travail, les entreprises peuvent octroyer en tout ou partie des jours de repos ou des demi-journées de repos au-delà des obligations légales en matière de repos hebdomadaire et des congés légaux et conventionnels dans la limite des 4 premières heures.</p><p>Ces journées de repos s'acquièrent semaine par semaine, à concurrence des heures réellement effectuées (ou des heures non travaillées, assimilées à du temps de travail effectif par la loi ou la convention collective) au-delà de la durée hebdomadaire prévue à l'article 3 du présent avenant.</p><p>Ces journées de repos pourront être prises isolément ou regroupées selon deux variantes dont les conditions sont définies ci-après.</p><p></p><p align='center'>Article 22.1. Répartition sur 4 semaines</p><p>Conformément aux modalités de répartition prévues l'article L. 212-9-l du code du travail et aux dispositions prévues à l'article 3 du présent avenant, l'employeur peut organiser l'aménagement du temps de travail selon un rythme respectant les 4 semaines.</p><p></p><p align='center'>Article 22.2. Répartition des jours de repos sur l'année</p><p>Les jours de repos peuvent être répartis sur l'année dans les conditions suivantes :</p><p>Pour la moitié des jours de repos, la ou les dates seront déterminées par l'employeur.</p><p>Toutefois, la modification de ces dates ne pourra intervenir que sous réserve d'un délai de prévenance de 7 jours, sauf circonstances exceptionnelles définies à l'article 20.3 du présent accord ou accord exprès du salarié.</p><p>Pour l'autre moitié des jours de repos, la ou les dates précitées sont proposées par le salarié au moins 15 jours à l'avance afin de tenir compte du bon fonctionnement de l'entreprise.</p><p>Toute modification motivée par le salarié de la ou les dates précitées ne pourra intervenir que dans le respect d'un délai de prévenance de 15 jours, avec l'accord de l'employeur.</p><p>À moins qu'elles ne soient versées à un compte épargne-temps, ces journées ou demi-journées de repos devront être prises impérativement au plus tard avant le terme de l'année de référence de leur acquisition, qui pourra être l'année civile, ou au plus tard le 31 janvier de l'année qui suit, ou la période de référence des congés payés.</p><p>Lorsqu'un salarié quitte l'entreprise au cours de la période de référence sans avoir pris tout ou partie de son repos spécifique, une indemnité compensatrice lui sera versée pour les jours ou demi-journées de repos non pris.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Temps partiel modulé sur l'année",
                    "id": "KALISCTA000005747431",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826368",
                        "cid": "KALIARTI000005826368",
                        "num": "23",
                        "intOrdre": 42949,
                        "content": "<p>Les présentes dispositions sont d'application directe.</p><p>Le temps de travail des salariés à temps partiel peut être modulé dans les conditions suivantes :</p><p>- le temps partiel modulé qui consiste à faire varier sur toute ou partie de l'année, ou la saison, la durée du travail hebdomadaire ou mensuelle stipulée au contrat peut concerner tous les salariés ;</p><p>- la durée minimale hebdomadaire ou mensuelle de travail est la suivante :</p><p>-- la durée minimale de travail hebdomadaire ou mensuelle ne peut être inférieure à 2/3 de celle fixée au contrat, soit en principe 24 heures sauf accord écrit et exprès du salarié ;</p><p>- la durée minimale de travail pendant les jours travaillés ne peut être inférieure à 3 heures ;</p><p>- les horaires de travail peuvent varier à l'intérieur des limites suivantes :</p><p>-- la durée du travail prévue dans le contrat de travail peut varier dans le respect des limites suivantes : la durée du travail ne peut être inférieure à 2/3 de la durée stipulée au contrat et ne peut dépasser le tiers de cette durée.</p><p>Exemple : la durée minimale du contrat de travail sauf accord exprès contraire du salarié est de 24 heures par semaine, l'horaire du salarié ne pourra être inférieur à 16 heures ni supérieur à 32 heures par semaine.</p><p>Le programme indicatif annuel de la durée de travail est communiqué 1 mois avant le début de la période.</p><p>Les horaires et leur répartition feront l'objet d'une note remise par l'employeur au salarié tous les mois.</p><p>Les modalités et les délais selon lesquels les horaires peuvent être modifiés obéissent aux règles concernant le temps partiel classique.</p><p>Le décompte de la durée de travail se fera conformément aux dispositions de l'article 8 du présent avenant.</p><p>La rémunération de ces salariés sera lissée sur la période de référence.</p><p>Le contrat à temps partiel est un contrat de travail à durée indéterminée ou à durée déterminée dans les conditions prévues aux articles 13 et 14 de la convention collective nationale des hôtels, cafés et restaurants.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Annexe II : Relevé de décisions techniques prévoyance",
                "id": "KALISCTA000005713673",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826369",
                    "cid": "KALIARTI000005826369",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>Dispositions générales</p><p>Dans le cadre de la convention collective nationale des hôtels, cafés et restaurants, les partenaires sociaux ont décidé de mettre en place un régime de prévoyance obligatoire au profit de l'ensemble des salariés des entreprises relevant du champ d'application.</p><p>Le présent avenant en définit les dispositions générales et plus particulièrement :</p><p>- la nature des garanties : décès-incapacité-invalidité-rente éducation ;</p><p>- le montant de la cotisation : 0,80 % du salaire brut plafonné à la tranche A, réparti à hauteur de 50 % à la charge de l'employeur et à hauteur de 50 % à la charge du salarié ;</p><p>- les assureurs institutionnels désignés : CIRCO Prévoyance, IPGM, URPIMMEC, OCIRP ;</p><p>- le réassureur : AXA France ;</p><p>- le courtier gestionnaire : CGAM - JP COLONNA.</p><p>Les entreprises disposant déjà d'un régime de prévoyance à la date d'effet du présent avenant, peuvent maintenir leur contrat auprès de l'organisme auquel elles adhèrent, sous réserve qu'il soit globalement aussi favorable.</p><p align='center'>Bases des garanties</p><p>Décès : un capital exprimé en pourcentage du salaire (1 an minimum) limité à la tranche A.</p><p>Indemnités journalières : un complément de salaire de 70 % du salaire annuel brut moins les prestations sécurité sociale (salaire limité à la tranche A). Franchise 120 ou 180 jours.</p><p>Invalidité : poursuite de la prestation incapacité.</p><p>Rente éducation : une rente temporaire nécessaire à l'éducation des enfants (10 % du salaire tranche A).</p><p align='center'>Comité paritaire de surveillance</p><p>Les signataires de l'avenant n° 1 de la convention collective nationale HCR donnent mandat à leurs représentants au sein d'un comité paritaire de surveillance pour assurer le suivi et la mise en oeuvre du régime de prévoyance.</p><p>Ce comité paritaire de surveillance est composé de représentants des signataires de l'avenant à la convention collective.</p><p align='center'>Fonds social</p><p>Un fonds spécifique sera créé à la demande du comité paritaire de surveillance.</p><p align='center'>Calendrier</p><p>L'étude technique sera réalisée avant la fin septembre 2004. L'accord définitif de prévoyance sera signé avant le 31 octobre 2004 et soumis à l'agrément. Un avenant technique sera établi pour le fonctionnement des différents intervenants avant le 31 octobre 2004.</p><p>La mise en place définitive de l'accord de prévoyance aura lieu au 1er janvier 2005.</p><p><font color='808080'><em>NOTA : Arrêté du 30 décembre 2004 :<br/>\nLe dernier alinéa du paragraphe \" Dispositions générales \" de l'annexe 2 (Prévoyance) est étendu sous réserve de l'application des dispositions des premier et deuxième alinéas de l'article L. 912-1 du code de la sécurité sociale aux termes desquelles seules les couvertures offrant des garanties de niveau supérieur échappent à l'obligation d'adaptation.<br/>\nL'annexe 2 susvisée est étendue sous réserve que la négociation et la conclusion du protocole d'accord technique fonctionnel annoncé soient conformes aux règles fixées à l'article L. 133-1 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038739210",
                "cid": "KALIARTI000038739210",
                "num": null,
                "intOrdre": 21474,
                "content": "<p><font color='808080'><em>NOTA : L'arrêté d'extension du 30 décembre 2004 a été annulé par arrêt du Conseil d'État du 18 octobre 2006, requête n° 276359.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670068"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670070"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 9 décembre 2004 de la CGT à l'accord prévoyance du 2 novembre 2004 ",
            "id": "KALITEXT000005670074"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826377",
                "cid": "KALIARTI000005826377",
                "num": null,
                "intOrdre": 42949,
                "content": "Paris, le 9 décembre 2004.<p></p><p></p>   Le syndicat du commerce, distribution services CGT, case 425, 93514 Montreuil Cedex, à la direction départementale du travail et de l'emploi de Paris, service des conventions collectives, 210, quai Jemmapes, 75162 Paris Cedex.<p></p><p></p>   Messieurs,<p></p><p></p>   Notre organisation syndicale, conformément à l'article 132.9 du code du travail, vous informe qu'elle adhère à dater de ce jour, à l'accord de \" Prévoyance \" du 2 novembre 2004 signé dans la branche hôtels-cafés-restaurants.<p></p><p></p>   Vous en souhaitant bonne réception.<p></p><p></p>   Recevez, Monsieur le directeur, l'expression de nos salutations distinguées.<p></p><p></p>   La secrétaire générale.<p></p>",
                "etat": "VIGUEUR",
                "surtitre": "Lettre d'adhésion de la CGT à l'accord prévoyance du 2 novembre 2004"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670076"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670080"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670082"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037768099"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035835774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032891306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030068686"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027547886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023995708"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022900912"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670084"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670088"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670090"
          },
          "children": []
        }
      ]
    }
  ]
}