{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cadres et agents de maîtrise de la distribution des films de l'industrie cinématographique du 30 juin 1976.  Etendue par arrêté du 15 avril 1977 (JO du 29 mai 1977)",
    "id": "KALICONT000005635265",
    "num": "892",
    "categorisation": [
      "Cinéma : distribution de films (employés et ouvriers, cadres et agents de maîtrise)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cadres et agents de maîtrise de la distribution des films de l'industrie cinématographique du 30 juin 1976.  Etendue par arrêté du 15 avril 1977 (JO du 29 mai 1977)",
        "id": "KALITEXT000005663368",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005707728",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810524",
                "cid": "KALIARTI000005810524",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p><font size='1'>La présente convention règle les rapports entre les employeurs, d'une part, et les cadres et agents de maîtrise, d'autre part, exerçant leurs activités dans la distribution des films cinématographiques en France métropolitaine.</font></p><p><font size='1'>Elle s'impose à l'encontre de toute convention particulière moins favorable et son application ne peut avoir pour résultat la diminution d'avantages acquis.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée",
            "id": "KALISCTA000005707729",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810525",
                "cid": "KALIARTI000005810525",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée, sauf dénonciation dans les conditions prévues par la législation en vigueur et sous réserve des revisions qui pourraient y être apportées d'un commun accord.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Droit syndical. - Liberté d'opinion",
            "id": "KALISCTA000005707730",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810527",
                "cid": "KALIARTI000005810527",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   En ce qui concerne les dispositions applicables en la matière, les parties contractantes se réfèrent aux lois et règlements en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Délégués du personnel. - Comités d'entreprise",
            "id": "KALISCTA000005707731",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810528",
                "cid": "KALIARTI000005810528",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   En ce qui concerne les dispositions relatives aux délégués du personnel et aux comités d'entreprise (électorat, éligibilité, conditions d'exercice des fonctions, etc.), les parties se réfèrent aux lois et règlements en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Présence continue. - Ancienneté. - Présence effective",
            "id": "KALISCTA000005707732",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810529",
                "cid": "KALIARTI000005810529",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Pour l'application des dispositions de la présente convention et de ses annexes, on entend par présence continue dans l'entreprise le temps écoulé depuis la date de prise d'effet du contrat de travail en cours, sans que soient exclues les périodes pendant lesquelles le contrat a été suspendu.</font></p><p><font size='1'>Pour la détermination de l'ancienneté dans l'entreprise, il est tenu compte non seulement de la présence continue au titre du contrat de travail en cours, mais également de la durée des contrats de travail antérieurs de l'intéressé, avec le même employeur, à l'exclusion de ceux qui auraient été rompus pour faute grave ou dont la résiliation aurait été le fait du cadre ou de l'agent de maîtrise intéressé.</font></p><p><font size='1'>On entend par présence effective dans l'entreprise le temps écoulé depuis la date de prise d'effet du contrat de travail en cours, à l'exclusion des périodes pendant lesquelles le contrat a été suspendu du fait de l'absence de l'intéressé pour maladie, accident, ou pour l'un des cas visés à l'article 14 concernant les congés exceptionnels.</font></p><p><font size='1'>Toutefois, sont assimilés à des périodes de présence effective :</font></p><p><font size='1'>- les congés payés ;</font></p><p><font size='1'>- le congé de repos des femmes en couches ;</font></p><p><font size='1'>- les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat est suspendue pour cause d'accident du travail ou de maladie professionnelle ;</font></p><p><font size='1'>- les périodes pendant lesquelles l'intéressé se trouve maintenu ou rappelé sous les drapeaux ;</font></p><p><font size='1'>- les périodes non rémunérées pour favoriser l'éducation ouvrière et la formation syndicale ;</font></p><p><font size='1'>- les périodes de congé non rémunéré pour favoriser la formation des cadres et animateurs pour la jeunesse ;</font></p><p><font size='1'>- le congé légal accordé au père pour la naissance d'un enfant ;</font></p><p><font size='1'>- le congé de formation accordé en application de la législation sur la formation professionnelle continue ;</font></p><p><font size='1'>- d'une façon générale, toutes les absences assimilées à des périodes de travail effectif par la législation relative aux congés payés.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Salaires. - Engagement",
            "id": "KALISCTA000005707733",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810530",
                "cid": "KALIARTI000005810530",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Le barème des salaire minima à l'embauche ainsi que la liste des emplois avec leur définition, leur classification (cadre supérieur, cadre A, B, agent de maîtrise) et leur coefficient sont annexés à la présente convention.</font></p><p><font size='1'>La lettre d'engagement (ou le contrat de travail) du cadre ou de l'agent de maîtrise doit préciser sa qualification, son coefficient, sa classification, son salaire réel, lequel ne peut être inférieur au salaire minimum figurant au barème en vigueur pour l'emploi considéré.</font></p><p><font size='1'>Dans le cas où l'emploi occupé par le cadre ou l'agent de maîtrise ne figure pas dans la liste des emplois annexée, il est obligatoirement attribué à l'intéressé, par voie d'assimilation, une qualification figurant dans ladite liste. Cette assimilation doit figurer sur la lettre d'engagement (ou le contrat de travail).</font></p><p><font size='1'>Le salaire réel (prime d'ancienneté exclue) de tout cadre ou agent de maîtrise ayant au moins 1 an de présence continue dans l'entreprise doit être au moins égal à 120 % du salaire réel (prime d'ancienneté exclue) de l'employé, du cadre ou de l'agent de maîtrise de la catégorie la plus élevée, placé directement sous ses ordres.</font></p><p><font size='1'>Quelle que soit la fonction pour laquelle le cadre ou l'agent de maîtrise a été engagé, il peut toujours être occupé temporairement dans d'autres emplois équivalents ou supérieurs, et si ce remplacement excède 1 mois, il a droit, à titre d'indemnité compensatrice pour la période de remplacement, à la différence entre les salaires minima des deux emplois.</font></p><p><font size='1'>Hormis le cas de remplacement, prévu à l'alinéa précédent, chaque changement d'emploi doit être confirmé à l'intéressé par un écrit précisant sa nouvelle qualification, son nouveau coefficient, sa classification, son nouveau salaire réel, lequel ne pourra être inférieur au salaire minimum de sa catégorie et, s'il y a lieu, sa nouvelle prime d'ancienneté.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Changement d'emploi ou de résidence",
            "id": "KALISCTA000005707734",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810531",
                "cid": "KALIARTI000005810531",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Sous réserve des dispositions de l'avant-dernier alinéa de l'article précédent, le changement d'emploi ayant fait l'objet d'un refus écrit de l'intéressé est considéré comme rupture de contrat de travail du fait de l'employeur. Il donne lieu, en conséquence, à l'application de toutes les dispositions prévues par la présente convention, en cas de rupture notamment, aux articles 16 et 17.</font></p><p><font size='1'>En cas de changement de résidence, motivé par un changement de lieu de travail demandé par l'employeur et accepté par l'intéressé, les frais de déménagement sont supportés par l'entreprise et réglés par cette dernière à condition qu'ils aient été acceptés préalablement par l'employeur, sur choix de devis. De plus, il sera versé à l'intéressé, pendant une période minimum de 15 jours, une indemnité spéciale de frais de séjour, déterminée de gré à gré, avant le déplacement effectif.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Treizième mois",
            "id": "KALISCTA000005707737",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810534",
                "cid": "KALIARTI000005810534",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Tout cadre ou agent de maîtrise qui, au 31 décembre, a 12 mois consécutifs de présence continue dans l'entreprise a droit à une gratification de fin d'année, dite de treizième mois. Pour le calcul de ce treizième mois, la rémunération à prendre en considération est le salaire proprement dit du dernier mois d'activité majoré de la prime d'ancienneté, à l'exclusion des éléments accessoires, tels que : majoration pour heures supplémentaires, pourcentage sur chiffre, remboursement de frais, primes diverses, sans que cette énumération soit limitative.</font></p><p><font size='1'>Dans le cas où l'intéressé est exclusivement rémunéré moyennant un pourcentage sur chiffre, le treizième mois doit être au moins égal au salaire minimum correspondant à l'emploi occupé, majoré s'il y a lieu en fonction de l'ancienneté de l'intéressé dans l'entreprise.</font></p><p><font size='1'>Le cadre ou l'agent de maîtrise qui, faisant partie du personnel de l'entreprise du 1er janvier au 31 décembre, a été absent au cours de l'année pour maladie, accident ou pour l'un des motifs visés à l'article 14 ne bénéficie du treizième mois qu'au prorata de son temps de présence effective.</font></p><p><font size='1'>Sous condition qu'il ait au moins 6 mois de présence continue dans l'entreprise, le cadre ou l'agent de maîtrise dont le contrat de travail se trouve résilié en cours d'année par démission ou licenciement bénéficie du treizième mois, au prorota de son temps de présence effective.</font></p><p><font size='1'>Sous la même condition qu'il ait, au 31 décembre, au moins 6 mois de présence continue dans l'entreprise, le cadre ou l'agent de maîtrise engagé en cours d'année bénéficie du treizième mois au prorata de son temps de présence effective, calculé entre la date de prise d'effet du contrat de travail et le 31 décembre.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Travail des femmes",
            "id": "KALISCTA000005707738",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810535",
                "cid": "KALIARTI000005810535",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   En ce qui concerne le travail des femmes, les parties se réfèrent à la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Maladie (1)",
            "id": "KALISCTA000005707739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810536",
                "cid": "KALIARTI000005810536",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p align='center'>a) Remplacement en cas de maladie, de maternité ou d'accident </p><p>L'absence temporaire justifiée pour cause de maladie, maternité ou accident ne constitue maternité ou accident ne constitue pas par elle-même une rupture du contrat de travail. </p><p>Les cadres ou agents de maîtrise du même service ont l'obligation d'assurer la tâche de leur collègue momentanément indisponible, jusqu'à ce qu'il soit nécessaire de le remplacer.S'il y a remplacement de l'intéressé, celui-ci retrouvera son emploi dès la cessation de son incapacité de travail. </p><p>Les dispositions des deux alinéas précédents ne s'appliquent pas aux cadres ou agents de maîtrise en période d'essai. </p><p>Lorsque l'absence dépasse 6 mois, ce délai étant porté à 9 mois pour les cadres ou agents de maîtrise ayant plus de 3 ans de présence continue dans l'entreprise et 1 an pour ceux ayant plus de 6 ans de présence continue dans l'entreprise, l'employeur peut licencier l'intéressé, à charge de lui verser toutes les indemnités dues en pareil cas, notamment l'indemnité compensatrice de préavis et, le cas échéant, l'indemnité de licenciement. </p><p>En cas de licenciement collectif, et si l'intéressé est touché par cette mesure pendant une absence pour maladie, accident ou maternité, l'employeur peut rompre le contrat de travail, à charge de verser à l'intéressé les indemnités prévues en pareil cas. </p><p align='center'>b) Garantie de salaire </p><p>En cas de maladie, accident ou maternité, dûment constaté par un certificat médical et contre-visite, s'il y a lieu, le maintien du salaire est garanti, selon le barème ci-après :</p><p>- si l'intéressé a moins de 6 mois de présence continue dans l'entreprise : néant ;</p><p>- si l'intéressé a plus de 6 mois de présence continue dans l'entreprise : 1/2 mois à plein salaire plus 1/2 mois à demi-salaire ;</p><p>- si l'intéressé a plus de 1 an de présence continue dans l'entreprise : 2 mois à plein salaire, plus 2 mois à demi-salaire. </p><p>En plus, pour chaque année entière supplémentaire : 1/2 mois à plein salaire, plus 1/2 mois à demi-salaire. </p><p>Cette garantie ne pouvant, quelle que soit la durée de présence continue de l'intéressé dans l'entreprise, être supérieure à 6 mois à plein salaire, plus 6 mois à demi-salaire. </p><p>Pour les périodes de garantie à plein salaire, déduction est à faire des indemnités auxquelles l'intéressé a droit, pour la période considérée, au titre de la sécurité sociale et autres régimes éventuels. </p><p>Si plusieurs congés de maladie sont accordés à un cadre ou à un agent de maîtrise, au cours de l'année civile, la durée du plein et du demi-salaire ne peut excéder au total la durée des périodes ci-dessus fixées, applicables à son cas. </p><p>Lorsqu'un cadre ou agent de maîtrise a épuisé ses droits à rémunération en cas de maladie ou d'accident, compte tenu de son temps de présence continue dans l'entreprise, il doit, avant de pouvoir bénéficier à nouveau de cet avantage, reprendre son travail pendant une durée de 12 mois consécutifs.</p><p>S'il retombe malade avant l'expiration de ce délai, il ne peut prétendre à rémunération pendant cette nouvelle indisponibilité que dans la limite de 1/12 des droits prévus aux alinéas 1, 2 et 3 du paragraphe b du présent article, par mois de présence effective depuis la dernière reprise de travail. </p><p><font color='#999999' size='1'><em>(1) Le paragraphe a dudit article est étendu sous réserve de l'application de <a alt='Code du travail - art. L122-28 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646771&dateTexte=&categorieLien=cid'>l'article L. 122-28 du code du travail.</a></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Congé de mère de famille (1)",
            "id": "KALISCTA000005707740",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810537",
                "cid": "KALIARTI000005810537",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Les femmes ayant la qualité de cadre ou d'agent de maîtrise et ayant au moins 2 ans de présence continue dans l'entreprise à la date de leur accouchement peuvent obtenir, afin d'élever leur enfant, un congé sans solde d'une durée maximum de 12 mois à compter de la date à laquelle prend fin le congé de maternité prévu au <a alt='Code du travail - art. L122-26 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646773&dateTexte=&categorieLien=cid'>premier alinéa de l'article L. 122-26 du code du travail</a>. </p><p><font size='1'>La demande de ce congé doit être formulée auprès de l'employeur au plus tard dans les 30 jours qui suivent la date de l'accouchement. </font></p><p><font size='1'>Les bénéficiaires de ce congé doivent faire connaître, 6 semaines au plus tard avant l'expiration de celui-ci, leur volonté de reprendre leur emploi, faute de quoi elles sont considérées comme démissionnaires. </font></p><p><font size='1'>Pendant la durée de suspension du contrat, l'employeur garde la faculté de licencier les intéressées, en cas de licenciement collectif ou de suppression d'emploi. </font></p><p><font size='1'>Dans ce cas, l'indemnité de préavis et l'indemnité de licenciement doivent être payées par l'employeur. </font></p><p><font size='1'>Les mêmes indemnités sont dues lorsque, à l'issue du congé, l'employeur n'est pas en mesure de réintégrer la bénéficiaire du congé de mère de famille. </font></p><font color='#808080' size='1'><em>(1) Le paragraphe 3 du présent article est étendu sous réserve de l'application de <a alt='Code du travail - art. L122-28 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646771&dateTexte=&categorieLien=cid'>l'article L. 122-28 du code du travail.</a></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Congé payés",
            "id": "KALISCTA000005707741",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810539",
                "cid": "KALIARTI000005810539",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les cadres ou agents de maîtrise ont droit à un congé annuel payé dans les conditions ci-après :</font></p><p><font size='1'>- après 1 an de présence continue dans l'entreprise, la durée du congé annuel est fixée à 26 jours ouvrables ou 1 mois de date à date si le congé est pris en une seule fois ;</font></p><p><font size='1'>- en cas de présence continue d'une durée inférieure à 1 an, la durée du congé annuel est calculée au prorata des mois de présence, sur la base de 2 jours ouvrables par mois de présence ;</font></p><p><font size='1'>- de plus, tout jour de pont chômé dans l'entreprise est assimilé à un jour férié, donc non ouvrable.</font></p><p><font size='1'>La période des congés payés est fixée par la loi. Néanmoins, le cadre ou l'agent de maîtrise peut prendre tout ou partie de son congé au-delà de cette période, à condition que, dans ce cas, le congé soit terminé au plus tard le 31 mars qui suit ladite période légale.</font></p><p><font size='1'>Les dates de congé payé doivent être fixées de manière à gêner le moins possible le fonctionnement des services. Dans ce dessein, l'employeur peut exiger que les congés soient attribués par roulement dans chaque service, la liste étant établie d'un commun accord entre les cadres ou agents de maîtrise et la direction.</font></p><p><font size='1'>Pour tout congé fractionné comportant une tranche située en dehors de la période légale, il sera fait application des dispositions légales prévoyant des bonifications en jours supplémentaires de congé (1).</font></p><p><font size='1'>Lors de la démission ou du licenciement d'un cadre ou d'un agent de maîtrise, une indemnité compensatrice du congé payé non pris lui est versée au prorata de ses droits acquis et non épuisés. Les modalités de calcul de la base de cette indemnité sont celles déterminées par la législation en vigueur.</font></p><font color='#808080' size='1'><em>(1) La bonification légale est de :</em></font><font color='#808080' size='1'><em><p><font size='1'>- 1 jour ouvrable si le nombre des jours de congé, pris hors période légale, est compris entre 3 et 5 jours ;</font></p><p><font size='1'>- 2 jours ouvrables, à partir de 6 jours de congé hors période légale.</font></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005707742",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810540",
                "cid": "KALIARTI000005810540",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Conformément à la loi, un congé particulier rémunéré de 3 jours est accordé au père à l'occasion de la naissance d'un enfant.</font></p><p><font size='1'>En outre, sur justification, les cadres ou agents de maîtrise ont droit aux congés rémunérés suivants :</font></p><p><font size='1'>- mariage de l'intéressé(e) : 5 jours ;</font></p><p><font size='1'>- mariage d'un enfant de l'intéressé(e) ou de son conjoint : 2 jours ;</font></p><p><font size='1'>- décès du conjoint ou d'un enfant : 3 jours ;</font></p><p><font size='1'>- décès d'un ascendant, d'un frère ou d'une sœur, d'un petit-enfant de l'intéressé(e) ou du conjoint de ce dernier : 2 jours.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Obligations militaires (1)",
            "id": "KALISCTA000005707743",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810541",
                "cid": "KALIARTI000005810541",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Tout cadre ou agent de maîtrise ayant au moins 1 an de présence effective dans l'entreprise et qui se trouve appelé à remplir ses obligations militaires ou assimilées (service actif, coopération, réquisition, périodes obligatoires de réserve, etc.) retrouvera son emploi à la date de sa libération, sous condition d'en avoir confirmé son désir, par écrit, à son employeur, au moins 1 mois avant cette date ; à défaut, le contrat de travail sera considéré comme rompu du fait de l'intéressé. </font></p><p><font size='1'>Pour le calcul de l'ancienneté, les absences prévues à l'alinéa précédent ne sont prises en compte que si l'intéressé a au moins 2 ans de présence effective dans l'entreprise au jour de son départ. </font></p><p><font size='1'>Pendant les périodes obligatoires de réserve, l'intéressé a droit à sa rémunération habituelle. Pour les officiers, il est fait déduction de la solde nette effectivement perçue, dont le montant doit obligatoirement être communiqué par les intéressés à leur employeur. </font></p><p><font size='1'>Les périodes non obligatoires de réserve sont imputées sur la durée des congés annuels et réglées à ce titre. </font></p><p><font color='#808080' size='1'><em><font size='1'>(1) Cet article est étendu sous réserve de l'application de <a alt='Code du travail - art. L122-19 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646007&dateTexte=&categorieLien=cid'>l'article L. 122-19 du code du travail.</a></font></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Période d'essai",
            "id": "KALISCTA000005707744",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023139225",
                "cid": "KALIARTI000005810542",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>La durée maximale de la période d'essai est fixée comme suit selon les différentes catégories de personnels :<br/></p><p>-techniciens et agents de maîtrise : 2 mois ;</p><p>-cadres B : 3 mois ;</p><p>-cadres A et supérieurs : 4 mois. </p><p><i>Sous réserve d'avoir été prévue par une clause expresse du contrat de travail, cette période peut être renouvelée une fois à la demande de l'employeur ou du salarié par notification écrite à l'autre partie avant le terme de la période d'essai initiale. La durée totale de la période d'essai ne peut toutefois excéder le double de la durée initiale.</i> ( </p><p>Les périodes fixées s'entendent de date à date. Sont inclus, le cas échéant, dans la période d'essai, les temps de travail, dans un emploi correspondant, effectués antérieurement sous un contrat à durée déterminée, dans la même entreprise ou le même établissement (1). </p><p>Il est rappelé que, dans le cas d'une rupture du contrat de travail en cours ou au terme de la période d'essai, l'employeur doit respecter une période de préavis d'au moins :</p><p>-24 heures en deçà de 8 jours de présence ;</p><p>-48 heures entre 8 jours et 1 mois de présence ;</p><p>-2 semaines après 1 mois de présence ;</p><p>-1 mois après 3 mois de présence. </p><p>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p><p>Le salarié, pour sa part, en cas de rupture du contrat de travail à son initiative en cours ou au terme de la période d'essai, doit respecter un préavis de 48 heures, ramené à 24 heures si sa présence dans l'entreprise est inférieure à 8 jours.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005810542_1' title='RENVOI_KALIARTI000005810542_1'></a>(1) Le troisième alinéa de l'article 16 est étendu sous réserve du respect du principe de l'accord exprès du salarié pour le renouvellement de la période d'essai avant l'expiration de la période initiale, tel que défini par la jurisprudence de la Cour de cassation (Cass. soc.,23 janvier 1997, n° 94-44357). <br/><br/>(Arrêté du 15 février 2011 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 751607,
            "title": "Rupture du contrat de travail",
            "id": "KALISCTA000023139173",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023139177",
                "cid": "KALIARTI000023139177",
                "num": "17.1",
                "intOrdre": 1073741823,
                "content": "<p>a) Sauf en cas de faute grave ou lourde, la durée minimale du préavis réciproque est fixée comme suit <em>:</em><a shape='rect' href='#RENVOI_KALIARTI000023139177_1'> (1)</a></p><p>-techniciens et agents de maîtrise : 2 mois ;</p><p>-cadres B : 3 mois ;</p><p>-cadres A : 4 mois ;</p><p>-cadres supérieurs : 6 mois. </p><p>Une durée supérieure peut être fixée dans le contrat de travail<em>.</em><a shape='rect' href='#RENVOI_KALIARTI000023139177_2'> (2) </a></p><p>En cas d'inobservation totale ou partielle du préavis, la partie qui prend l'initiative de la rupture est tenue au paiement d'une indemnité égale au salaire correspondant à la durée du préavis restant à courir. </p><p>b) Pendant la durée du préavis, le salarié conserve le bénéfice des avantages <br/>accessoires dont il bénéficiait jusqu'alors. </p><p>Lorsque, en dehors du salaire proprement dit, la rémunération de l'intéressé comporte un pourcentage sur chiffre ou des gratifications régulières, il en est tenu compte pour les calculs de l'indemnité de licenciement<em>.</em><a shape='rect' href='#RENVOI_KALIARTI000023139177_3'> (3)</a></p><p>En ce qui concerne le pourcentage, le montant mensuel à retenir pour on décompte est la moyenne du résultat dudit pourcentage pendant les 24 mois qui ont précédé l'envoi de la lettre comportant notification du licenciement. </p><p>c) Pendant la durée du préavis, le salarié est autorisé à s'absenter 2 heures par jour de travail pour rechercher un nouvel emploi.D'un commun accord entre l'employeur et le salarié, tout ou partie de ces heures peuvent être cumulées en cours ou en fin de préavis. <br/>En cas de licenciement, si, au cours de la période de préavis, le salarié a trouvé un nouvel emploi, il peut, après en avoir avisé son employeur, quitter l'entreprise sans qu'aucune indemnité ne soit due pour la période de préavis restant à courir. </p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023139177_1' title='RENVOI_KALIARTI000023139177_1'></a>(1) Le premier alinéa du a du nouvel article 17-1 est étendu sous réserve de l'application des dispositions de l'article L. 1237-10 du code du travail. </em></font><font color='#808080' size='1'><em><p>(Arrêté du 15 février 2011-art. 1) </p></em></font><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023139177_2' title='RENVOI_KALIARTI000023139177_2'></a>(2) Le deuxième alinéa du a du nouvel article 17-1 est étendu sous réserve des dispositions de l'article L. 1237-1 du code du travail, le contrat de travail ne pouvant fixer une durée de préavis supérieure aux dispositions de la convention collective dans le cas où le salarié est à l'initiative de la rupture du contrat de travail. <br/>(Arrêté du 15 février 2011-art. 1)</em></font></p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023139177_3' title='RENVOI_KALIARTI000023139177_3'></a>(3) Le deuxième alinéa du b du nouvel article 17-1 est étendu sous réserve que le montant de l'indemnité de licenciement calculée conformément aux dispositions du nouvel article 17-1 et du nouvel article 17-2 ne soit pas inférieur à celui de l'indemnité légale telle que prévue par l'article R. 1234-4 du code du travail.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 15 février 2011 - art. 1)</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préavis de rupture de contrat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023139197",
                "cid": "KALIARTI000023139197",
                "num": "17.2",
                "intOrdre": 1610612735,
                "content": "<p>Sauf en cas de faute grave ou lourde, une indemnité de licenciement est due au salarié après 1 année de présence dans l'entreprise. </p><p>La notion de ‘ ‘ présence continue''mentionnée dans les paragraphes suivants s'entend comme la période de temps courant à partir du premier jour du premier contrat non discontinu relatif à la relation de travail entre le salarié et l'employeur. </p><p>a) Le montant de l'indemnité est fonction du nombre d'années ou fraction l'année d'ancienneté du salarié dans l'entreprise, apprécié à la date de fin du préavis :</p><p>-pour les techniciens et agents de maîtrise, elle est de 3/10 de rémunération brute mensuelle par année de présence continue ;</p><p>-pour les cadres B, elle est de 4/10 de rémunération brute mensuelle par année de présence continue ;</p><p>-pour les cadres A et supérieurs, elle est de 5/10 de rémunération brute mensuelle par année de présence continue. </p><p>Pour les cadres B, A et supérieurs, cette indemnité ne pourra excéder 12 mois sauf dispositions légales plus favorables. </p><p>b) Tout salarié, technicien, agent de maîtrise ou cadre, licencié à plus de 60 ans et ayant au moins 10 ans d'ancienneté dans l'entreprise à la date de son licenciement, a droit à une majoration de 25 % de l'indemnité résultant des calculs prévus au paragraphe a. Cette majoration n'entre pas dans la base de calcul de l'indemnité de fin de carrière prévue à l'article 18 de la <br/>convention collective. </p><p>c) Lorsque, en dehors du salaire proprement dit, assorti, le cas échéant, d'une prime d'ancienneté, la rémunération de l'intéressé comporte un pourcentage sur chiffre ou des gratifications régulières, il en est tenu compte pour les calculs de l'indemnité de licenciement. En ce qui concerne le pourcentage, le montant mensuel à retenir pour son décompte est la moyenne du résultat dudit pourcentage pendant les 24 mois qui ont précédé l'envoi de la lettre comportant notification du licenciement<em>.</em><a shape='rect' href='#RENVOI_KALIARTI000023139197_1'> (1)</a></p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023139197_1' title='RENVOI_KALIARTI000023139197_1'></a>(1) Le c du nouvel article 17-2 est étendu sous réserve que le montant de l'indemnité de licenciement calculée conformément aux dispositions du nouvel article 17-1 et du nouvel article 17-2 ne soit pas inférieur à celui de l'indemnité légale telle que prévue par l'article R. 1234-4 du code du travail.</em></font><font color='#808080' size='1'><em><p><br/><br/>(Arrêté du 15 février 2011 - art. 1)</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de licenciement "
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Indemnité de fin de carrière (1)",
            "id": "KALISCTA000005707746",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810544",
                "cid": "KALIARTI000005810544",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p><font size='1'><em>a</em>) Le contrat de travail d'un cadre ou d'un agent de maîtrise ayant atteint ou dépassé l'âge de 65 ans peut être dénoncé par l'une ou l'autre des parties sans que cette dénonciation puisse être considérée comme une démission ou un licenciement ouvrant droit aux indemnités correspondantes. </font></p><p><font size='1'>Il en est de même pour les salariés bénéficiaires, avant l'âge de 65 ans sans coefficient d'anticipation, de la pension vieillesse de la sécurité sociale et par assimilation de celles prévues par la convention collective du 14 mars 1947 ainsi que par les conventions relatives à la retraite complémentaire. </font></p><p><font size='1'>La partie qui en prend l'initiative doit en prévenir l'autre au moins :</font></p><p><font size='1'>- 3 mois à l'avance si le salarié est agent de maîtrise ;</font></p><p><font size='1'>- 4 mois à l'avance si le salarié est cadre B ;</font></p><p><font size='1'>- 6 mois à l'avance si le salarié est cadre A ;</font></p><p><font size='1'>- 10 mois à l'avance si le salarié est cadre supérieur. </font></p><p><font size='1'>Les dates d'expiration des délais ci-dessus devant coïncider avec la fin du trimestre civil à l'intérieur duquel se trouve le 65e anniversaire ou la date d'entrée en jouissance de la retraite. </font></p><p><font size='1'>Le cadre ou l'agent de maîtrise prenant sa retraite de sa propre initiative ou du fait de l'employeur, dans les conditions prévues aux deux premiers alinéas du présent article et ayant au moins 5 ans de présence continue dans l'entreprise, reçoit une indemnité de « fin de carrière » égale aux 2/3 de l'indemnité de licenciement correspondant à son temps de présence continue dans l'entreprise. </font></p><p><font size='1'><em>b</em>) Si le cadre ou l'agent de maîtrise décide de partir à la retraite à un âge compris entre 60 et 65 ans et sans remplir les conditions prévues au deuxième alinéa du présent article, il doit en aviser son employeur dans les mêmes délais que ceux prévus au paragraphe <em>a </em>et il reçoit également l'indemnité de « fin de carrière » s'il remplit les conditions de temps de présence continue requises. </font></p><p><font size='1'><em>c</em>) Dans tous les cas prévus au présent article, l'indemnité de « carrière » n'est versée que si l'intéressé fournit à son employeur une attestation de sa caisse de retraite certifiant qu'il a demandé le bénéfice de la retraite prévue par la convention collective du 14 mars 1947, ainsi que la retraite complémentaire prévue par l'article 19 de la présente convention collective. </font></p><p><font color='#808080' size='1'><em><font size='1'>(1) Le présent article est étendu sous réserve de l'application des <a alt='Code du travail - art. L122-9 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646862&dateTexte=&categorieLien=cid'>articles L. 122-9 </a>et <a alt='Code du travail - art. L122-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646685&dateTexte=&categorieLien=cid'>R. 122-1 du code du travail.</a></font></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Garantie décès",
            "id": "KALISCTA000005707747",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810545",
                "cid": "KALIARTI000005810545",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Tous les cadres ou agents de maîtrise qui ne bénéficient pas d'un régime de garantie décès autre que celui de la sécurité sociale doivent être inscrits au régime de la garantie décès de la CAPRICAS.</font></p><p><font size='1'>Pour les cadres ou agents de maîtrise bénéficiaires de la convention collective du 14 mars 1947 au titre des articles 4, 4 <em>bis</em> et 36, le taux de la cotisation minimum est de 1,50 % ; ce taux est appliqué à la partie du salaire ne dépassant pas le plafond de la sécurité sociale, et la cotisation est à la charge de l'employeur.</font></p><p><font size='1'>Pour les agents de maîtrise non bénéficiaires de l'article 36 précité, la cotisation minimum, sur la partie du salaire ne dépassant pas le plafond de la sécurité sociale, est de 1 %, dont 0,50 % à la charge de l'employeur et 0,50 % à la charge du salarié.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Apprentissage. - Formation professionnelle continue",
            "id": "KALISCTA000005707748",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810546",
                "cid": "KALIARTI000005810546",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes se réfèrent aux dispositions légales et réglementaires en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Bureau paritaire de conciliation",
            "id": "KALISCTA000005707749",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810547",
                "cid": "KALIARTI000005810547",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Tout litige individuel relatif à l'application ou à l'interprétation de la présente convention et de l'une ou l'autre de ses annexes, présentes ou futures, dans l'un quelconque de ses termes ou articles doit, avant tout recours aux procédures de droit commun, être obligatoirement soumis à l'examen du bureau paritaire de conciliation.</font></p><p><font size='1'>Ce bureau paritaire est composé de 2 employeurs et de 2 cadres ou agents de maîtrise désignés respectivement par les organisations syndicales, patronales et de salariés signataires de la présente convention.</font></p><p><font size='1'>Il est présidé, alternativement, une séance sur deux, par un employeur et un cadre ou agent de maîtrise. Chaque membre titulaire du bureau paritaire peut se faire suppléer par un professionnel de sa catégorie désigné à cet effet par l'organisation syndicale concernée.</font></p><p><font size='1'>Le secrétariat du bureau paritaire est assuré par la fédération nationale des distributeurs de films qui convoque les parties dans un délai maximum de 15 jours à compter de la date de la demande de réunion du bureau formulée par l'une des parties.</font></p><p><font size='1'>Si l'une des parties, bien que régulièrement convoquée, ne se présente pas ou ne se fait pas représenter, il est dressé un procès-verbal de défaut signé par les membres du bureau paritaire.</font></p><p><font size='1'>Si les parties ne parviennent pas à se concilier, il est établi un procès-verbal de non-conciliation signé par les membres du bureau paritaire.</font></p><p><font size='1'>Si les parties parviennent à une entente, il est établi un procès-verbal de conciliation signé par elles et par les membres du bureau paritaire.</font></p><p><font size='1'>Les procès-verbaux sont établis en quatre exemplaires, dont un pour chaque partie.</font></p><p><font size='1'>Le bureau paritaire siège à Paris, mais des bureaux paritaires peuvent être organisés en province dans les villes où sont établies des entreprises de distribution de films.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810548",
                "cid": "KALIARTI000005810548",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p><font size='1'>Les dispositions de la présente convention et de ses annexes annulent et remplacent, à compter du 1er juin 1976, les dispositions de la convention collective des cadres ou agents de maîtrise de la distribution de films du 30 juillet 1945 et de ses annexes.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036903842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030590535"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030483011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205237"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 mars 2010 relatif au préavis, à la période d'essai et aux indemnités conventionnelles de licenciement",
            "id": "KALITEXT000023001468"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe  : employés et ouvriers",
                "id": "KALISCTA000023001476",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023001478",
                    "cid": "KALIARTI000023001478",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les dispositions de l'article 15 « Période d'essai » sont supprimées et remplacées par les dispositions suivantes :<br/>« La durée maximale de la période d'essai dans les diverses catégories professionnelles prévues par les annexes de la présente convention est fixée à 1 mois. <br/>Sous réserve d'avoir été prévue par une clause expresse du contrat de travail, cette période peut être renouvelée une fois à la demande de l'employeur ou du salarié par notification écrite à l'autre partie avant le terme de la période d'essai initiale. La durée totale de la période d'essai ne peut toutefois excéder le double de la durée initiale. <br/>Les périodes fixées s'entendent de date à date. Sont inclus, le cas échéant, dans la période d'essai, les temps de travail dans un emploi correspondant, effectués antérieurement sous un contrat à durée déterminée, dans la même entreprise ou le même établissement. <br/>Il est rappelé que, dans le cas d'une rupture du contrat de travail en cours ou au terme de la période d'essai, l'employeur doit respecter une période de préavis d'au moins : </p><p align='left'><br/>– 24 heures en deçà de 8 jours de présence ; <br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/>– 2 semaines après 1 mois de présence. <br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/>Le salarié, pour sa part, en cas de rupture du contrat de travail à son initiative en cours ou au terme de la période d'essai, doit respecter un préavis de 48 heures, ramené à 24 heures si sa présence dans l'entreprise est inférieure à 8 jours. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023001479",
                    "cid": "KALIARTI000023001479",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le premier paragraphe de l'article 32 « Préavis et indemnité de licenciement » est supprimé et remplacé comme suit. <br/>« Sauf en cas de faute grave ou lourde, la durée minimale du préavis réciproque est de 1 mois. » <br/>Le sixième paragraphe de l'article 32 « Préavis et indemnité de licenciement » est modifié et complété comme suit : <br/>« Cette indemnité sera égale à 3 / 10 de mois par année de présence. Le montant de l'indemnité est fonction du nombre d'années ou fraction d'années d'ancienneté du salarié dans l'entreprise, apprécié à la date de fin du préavis. » <br/>Le huitième paragraphe de l'article 32 « Préavis et indemnité de licenciement » est modifié comme suit : <br/>« Cette indemnité ne pourra excéder 12 mois sauf disposition légale plus favorable. » <br/>Le dernier alinéa du neuvième paragraphe de l'article 32 « Préavis et indemnité de licenciement » est supprimé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1075576828,
                "title": "Annexe : cadres et agents de maîtrise",
                "id": "KALISCTA000023138635",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023138655",
                    "cid": "KALIARTI000023138655",
                    "num": "1er",
                    "intOrdre": 1610612735,
                    "content": "<p>Le titre de l'article 16 « Délai-congé (préavis). - Période d'essai »  est modifié comme suit : « Article 16. - Période d'essai ».<br/></p><div align='justify'>Les dispositions de l'article 16 «  Délai-congé (préavis). - Période d'essai » sont supprimées et remplacées  par les dispositions suivantes :</div><div align='justify'><br/></div><div align='justify'></div><div align='justify'>« La durée maximale de la période  d'essai est fixée comme suit selon les<br/></div>différentes  catégories de personnels :<p></p><p>- techniciens et agents de  maîtrise : 2 mois ;</p><p>- cadres B : 3 mois ;</p><p>- cadres A et supérieurs : 4 mois.</p><p>Sous  réserve d'avoir été prévue par une clause expresse du contrat de travail, cette période peut être renouvelée une fois à la  demande de l'employeur ou du salarié par notification  écrite à l'autre partie avant le terme de la période  d'essai initiale. La durée totale de la période d'essai ne peut toutefois excéder le double de la durée initiale.</p><p>Les périodes fixées s'entendent de date à date. Sont  inclus, le cas échéant, dans la période d'essai, les  temps de travail, dans un emploi correspondant, effectués  antérieurement sous un contrat à durée déterminée, dans la même entreprise ou le même établissement.</p><p>Il  est rappelé que, dans le cas d'une rupture du contrat de travail en  cours ou au terme de la période d'essai, l'employeur  doit respecter une période de préavis d'au moins :</p><p>- 24 heures en deçà de 8 jours de présence ;</p><p>- 48 heures entre 8 jours et 1 mois de présence ;</p><p>- 2 semaines après 1 mois de présence ;</p><p>- 1  mois après 3 mois de présence.</p><p>La période d'essai,  renouvellement inclus, ne peut être prolongée du fait de  la durée du délai de prévenance.</p><p>Le salarié, pour sa  part, en cas de rupture du contrat de travail à son initiative  en cours ou au terme de la période d'essai, doit respecter un préavis de 48 heures, ramené à 24 heures si sa présence  dans l'entreprise<br/>est inférieure à 8 jours. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023138659",
                    "cid": "KALIARTI000023138659",
                    "num": "2",
                    "intOrdre": 1879048191,
                    "content": "Les dispositions et le titre de l'article 17 «  Délai-congé (préavis). -Période d'essai » sont  supprimés.<br/><p>Il est créé un nouvel article 17 « Rupture du  contrat de travail », subdivisé en deux sous-articles :  article 17.1 « Préavis de rupture de contrat » et article  17.2 « Indemnité de licenciement ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023138660",
                    "cid": "KALIARTI000023138660",
                    "num": "3",
                    "intOrdre": 2013265919,
                    "content": "Il est créé un article 17.1 « Préavis de rupture de  contrat de travail » comprenant les dispositions  suivantes :<p>« a) Sauf en cas de faute grave ou lourde,  la durée minimale du préavis réciproque est fixée comme  suit :</p><p>- techniciens et agents de maîtrise : 2 mois ; </p><p>- cadres B : 3 mois ;</p><p>- cadres A : 4 mois ;</p><p>- cadres supérieurs : 6 mois.</p><p>Une durée  supérieure peut être fixée dans le contrat de travail.</p><p>En  cas d'inobservation totale ou partielle du préavis, la partie qui prend l'initiative de la rupture est tenue au paiement d'une  indemnité égale au salaire correspondant à la durée du  préavis restant à courir.</p><p>b) Pendant la durée du  préavis, le salarié conserve le bénéfice des avantages<br/>accessoires  dont il bénéficiait jusqu'alors.</p><p>Lorsque, en dehors du  salaire proprement dit, la rémunération de l'intéressé comporte  un pourcentage sur chiffre ou des gratifications régulières, il en est tenu compte pour les calculs de l'indemnité de  licenciement.</p><p>En ce qui concerne le pourcentage, le  montant mensuel à retenir pour on décompte est la  moyenne du résultat dudit pourcentage pendant les 24  mois qui ont précédé l'envoi de la lettre comportant notification du licenciement.</p><p>c) Pendant la durée du  préavis, le salarié est autorisé à s'absenter 2 heures par  jour de travail pour rechercher un nouvel emploi. D'un commun accord entre l'employeur et le salarié, tout ou partie de  ces heures peuvent être cumulées en cours ou en fin de  préavis.<br/>En cas de licenciement, si, au cours de la  période de préavis, le salarié a trouvé un nouvel  emploi, il peut, après en avoir avisé son employeur, quitter  l'entreprise sans qu'aucune indemnité ne soit due pour la période de préavis restant à courir. »</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023138661",
                    "cid": "KALIARTI000023138661",
                    "num": "4",
                    "intOrdre": 2080374783,
                    "content": "<p></p><p>Il est créé un article 17.2 « Indemnité de  licenciement » comprenant les dispositions suivantes :</p><p>« Sauf en cas de faute grave ou lourde, une indemnité de  licenciement est due au salarié après 1 année de  présence dans l'entreprise.</p><p>La notion de ‘‘présence  continue'' mentionnée dans les paragraphes suivants s'entend  comme la période de temps courant à partir du premier jour du premier contrat non discontinu relatif à la relation de  travail entre le salarié et l'employeur.</p><p>a)  Le montant de l'indemnité est fonction du nombre d'années ou fraction l'année d'ancienneté du salarié dans l'entreprise,  apprécié à la date de fin du préavis :</p><p>-  pour les techniciens et agents de maîtrise, elle est de 3/10 de  rémunération brute mensuelle par année de présence  continue ;</p><p>- pour les cadres B, elle est de 4/10 de  rémunération brute mensuelle par année de présence  continue ;</p><p>- pour les cadres A et supérieurs, elle est  de 5/10 de rémunération brute mensuelle par année de  présence continue.</p><p>Pour les cadres B, A et supérieurs,  cette indemnité ne pourra excéder 12 mois sauf  dispositions légales plus favorables.</p><p>b) Tout salarié,  technicien, agent de maîtrise ou cadre, licencié à plus de 60 ans et ayant au moins 10 ans d'ancienneté dans  l'entreprise à la date de son licenciement, a droit à  une majoration de 25 % de l'indemnité résultant des  calculs prévus au paragraphe a. Cette majoration n'entre pas dans la base de calcul de l'indemnité de fin de carrière prévue à  l'article 18 de la<br/>convention collective.</p><p>c) Lorsque, en dehors du salaire proprement dit, assorti,  le cas échéant, d'une prime d'ancienneté, la  rémunération de l'intéressé comporte un pourcentage sur  chiffre ou des gratifications régulières, il en est tenu compte  pour les calculs de l'indemnité de licenciement. En ce qui concerne le pourcentage, le montant mensuel à retenir pour son  décompte est la moyenne du résultat dudit pourcentage  pendant les 24 mois qui ont précédé l'envoi de la lettre  comportant notification du licenciement. »<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023001470",
                "cid": "KALIARTI000023001470",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord a pour objet d'amender les conventions collectives de la distribution de films en ce qui concerne les préavis, périodes d'essai et indemnités conventionnelles de licenciement afin de tenir compte de l'évolution de la législation et des pratiques professionnelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023001471",
                "cid": "KALIARTI000023001471",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il s'applique aux entreprises de la branche de la distribution cinématographique couvertes par les conventions collectives des employés et ouvriers, cadres et agents de maîtrise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023001472",
                "cid": "KALIARTI000023001472",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'accord s'appliquera à compter de sa signature pour les entreprises membres de la FNDF.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023001473",
                "cid": "KALIARTI000023001473",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les situations acquises par le salarié selon les dispositions de la convention collective en vigueur à la date de signature de l'accord ou celles de son contrat de travail dès lors qu'elles lui sont plus favorables restent inchangées et ne sont pas remises en cause par l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Exceptions à l'application de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023001474",
                "cid": "KALIARTI000023001474",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>La FNDF transmettra l'accord pour extension à la direction générale du travail. Elle informera les syndicats des résultats de ces démarches.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023001475",
                "cid": "KALIARTI000023001475",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>L'accord prend la forme d'un avenant aux conventions collectives qui figure en annexe au présent accord et en fait intégralement partie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contenu de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 30 juillet 2008 de l'UNSA spectacle et communication à des textes complémentaires",
            "id": "KALITEXT000019747340"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019747343",
                "cid": "KALIARTI000019747343",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><font size='1'>Bagnolet, le 30 juillet 2008.<br/></font></p><p><font size='1'>L'UNSA spectacle et communication</font><font size='1'>, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Monsieur le directeur, <br/>La fédération UNSA, spectacle et communication, adhérente à la </font><font size='1'></font>convention du 12 septembre 1972 <font size='1'>portant constitution de l'AFDAS et à son </font><font size='1'></font>avenant du 13 décembre 1994<font size='1'>, signataire de l'</font><font size='1'></font>avenant du 25 mai 2005<font size='1'>, vous fait part de son adhésion aux textes complémentaires suivants : <br/>- accord relatif à l'organisation de la formation professionnelle des intermittents du spectacle du 29 septembre 2004 ; <br/>- accord interbranche relatif à l'application aux salariés intermittents du spectacle du droit individuel à la formation du 20 janvier 2006 ; <br/>- accord interbranche du 6 juillet 2007 relatif aux modalités d'accès à la formation professionnelle tout au long de la vie, applicable aux intermittents du spectacle ; <br/>- accord national professionnel relatif à la gestion des congés individuels de formation du 27 mai 2004 ; <br/>- accord-cadre de la branche spectacle vivant du 2 février 2005 ; <br/>- accords des branches exploitation cinématographique du 5 janvier 2005 et distribution de films du 26 janvier 2005 ; <br/>- accord relatif au financement de la formation professionnelle continue pour les entreprises de moins de 10 salariés des secteurs cinéma et audiovisuel du 3 juin 1999 ; <br/>- </font><font size='1'></font>avenant du 20 juin 2006 <font size='1'>au </font><font size='1'></font>protocole d'accord du 17 janvier 2005 <font size='1'>relatif au financement de la formation professionnelle ; <br/>- protocole d'accord relatif au financement de la formation professionnelle du 17 janvier 2005 ; <br/>- protocole d'accord relatif aux contrats de professionnalisation du 1<sup>er</sup> janvier 2004 ; <br/>- protocole d'accord relatif au droit individuel à la formation du 28 avril 2005 ; <br/>- protocole d'accord relatif à la période de professionnalisation du 11 mars 2005. <br/>Nous vous joignons copie des notifications que nous adressons parallèlement à l'ensemble des partenaires sociaux membres de l'AFDAS. <br/>Vous remerciant de votre attention, nous vous prions d'agréer, Monsieur le directeur, l'expression de notre parfaite considération.<br/></font></p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Additif du 5 mai 1977",
            "id": "KALITEXT000005663372"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "*Avantages*",
                "id": "KALISCTA000005707751",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810549",
                    "cid": "KALIARTI000005810549",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Les avantages prévus par la convention collective des cadres et agents de maîtrise de la distribution des films de l'industrie cinématographique du 30 juin 1976 et par ses avenants, ainsi que par les accords de salaires intervenus entre les mêmes signataires en faveur, notamment, des cadres et agents de maîtrise des services commerciaux des entreprises de distribution de films, ne peuvent se cumuler avec ceux que les intéressés pourraient retirer de l'application des <a alt='Code du travail - art. L751-7 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006650617&dateTexte=&categorieLien=cid'>articles L. 751-7 à L. 751-9 inclus du titre V du code du travail.</a></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810550",
                    "cid": "KALIARTI000005810550",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p>En conséquence, dans le cas où un salarié licencié obtiendrait l'attribution des indemnités prévues aux articles L. 751-7, L. 751-8 et L. 751-9 du titre V du code du travail, toutes les sommes versées par l'employeur, en application, notamment, des articles 8, 9, 11, 13, 14, 15, 16, 17, 18 et 19 de la convention collective précitée, devraient être restituées à ce dernier par le salarié.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810551",
                    "cid": "KALIARTI000005810551",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p></p>   Le présent accord est applicable à compter du 1er juin 1976.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe \"Définition des emplois\". Convention collective nationale du 30 juin 1976",
            "id": "KALITEXT000005663374"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Définition des emplois",
                "id": "KALISCTA000005707752",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810553",
                    "cid": "KALIARTI000005810552",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>(Voir <a alt='Modification de l'annexe \"Définition des emplois\"  (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005667533&categorieLien=cid'>l'accord du 1er avril 2004, modifié</a>)</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 9 novembre 1976, étendu par arrêté du 15 avril 1977 (JO du 29 mai 1977) et accord du 1er avril 2004 (BO n° 2005-12), étendu par arrêté du 28 mars 2006 (JO du 7 avril 2006)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": " Accord du 18 novembre 1976 relatif à la retraite (cadre et agents de maîtrise)",
            "id": "KALITEXT000005663376"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810555",
                "cid": "KALIARTI000005810555",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>Le présent accord annule et remplace, à compter du 1er janvier 1977, l'accord de retraite intervenu entre les signataires susnommés le 15 mars 1964 et modifié par l'accord du 3 janvier 1973.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810556",
                "cid": "KALIARTI000005810556",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   A dater du 1er janvier 1977, les cadres et agents de maîtrise des entreprises de distribution de films de l'industrie cinématographique seront affiliés rétroactivement à compter de la date d'embauche au régime de retraite complémentaire de la caisse de prévoyance de l'industrie cinématographique et des activités du spectacle (dite Capricas), 1re section, dont le siège est à Paris (17e), n° 7, rue Henri-Rochefort, régime auquel les entreprises de distribution de films s'engagent à adhérer si ce n'est déjà fait.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810557",
                "cid": "KALIARTI000005810557",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p>Le taux de cotisation contractuel minimum est fixé à 7 %, réparti à raison de 3,50 % à la charge des entreprises et 3,50 % à la charge des salariés.</p><p>Cette cotisation sera calculée pour chaque salarié sur le salaire total limité au plafond du régime vieillesse de la sécurité sociale.</p><p>Il est pris acte que, par décision du conseil d'administration de l'ARRCO, en date du 9 novembre 1978 :</p><p>- le taux d'appel de cette cotisation a été fixé à 8,40 %, réparti à raison de 4,20 % à la charge des entreprises et 4,20 % à la charge des salariés, sur le traitement égal au plafond soumis à cotisation au titre du régime vieillesse de la sécurité sociale ;</p><p>- la validation des droits afférents aux services n'ayant pas donné lieu à cotisation pour les périodes antérieures au 1er janvier 1977, au titre du relèvement du taux de cotisation contractuel de 6 % à 7 % sur le traitement limité au plafond du régime vieillesse de la sécurité sociale, sera effectué sur la base de 60 %, soit un taux réel de validation de 6,60 %, sur le traitement égal au plafond soumis à cotisation au titre du régime vieillesse de la sécurité sociale ;</p><p>- le taux de cotisation contractuel sur la tranche B des salaires demeure fixé au taux de 6 %, dont 3 % à la charge des entreprises et 3 % à la charge des salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810558",
                "cid": "KALIARTI000005810558",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   Les entreprises seront tenues au versement de l'ensemble des cotisations prévues à l'article 3 ci-dessus.<p></p><p></p>   Les intéressés devront, de leur côté, supporter sur leur salaire le précompte de leur quote-part telle que prévue audit article.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810559",
                "cid": "KALIARTI000005810559",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p></p>   Toute organisation syndicale intéressée, non signataire, pourra, sur sa demande, adhérer au présent accord de retraite et de prévoyance.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810560",
                "cid": "KALIARTI000005810560",
                "num": "6",
                "intOrdre": 257694,
                "content": "<p></p>   Les dispositions des articles 1er et 2 du présent accord ne sont pas applicables au personnel des entreprises de distribution cinématographique et à ces entreprises qui auraient adhéré à un autre régime de retraite complémentaire de la sécurité sociale, antérieurement à la date d'application du présent accord, étant précisé que les autres articles du présent accord leur seront applicables.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810561",
                "cid": "KALIARTI000005810561",
                "num": "7",
                "intOrdre": 300643,
                "content": "<p></p>Le présent accord sera soumis à l'homologation du ministère du travail et de la sécurité sociale, en vue de son extension, conformément à <a alt='Ordonnance n°59-238 du 4 février 1959, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000000509074&categorieLien=cid'>l'ordonnance n° 59-238 du 4 février 1959.</a><p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671849"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028665758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356527"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020277504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663398"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663404"
          },
          "children": []
        }
      ]
    }
  ]
}