{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des salariés du particulier employeur du 24 novembre 1999.  ",
    "id": "KALICONT000005635792",
    "num": "2111",
    "categorisation": [
      "Salariés du particulier employeur"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des salariés du particulier employeur du 24 novembre 1999.  ",
        "id": "KALITEXT000005672603",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Dispositions générales",
            "id": "KALISCTA000005716818",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038562673",
                "cid": "KALIARTI000005834047",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p align='center'>a) Champ d'application professionnel (code NAF 95. 0Z)</p><p>La présente convention collective règle les rapports entre les particuliers employeurs et leurs salariés. Le caractère spécifique de cette profession est de s'exercer au domicile privé du particulier employeur avec toutes les conséquences qui en découlent.</p><p>Le particulier employeur n'est pas une entreprise.</p><p>Est salarié toute personne, à temps plein ou partiel, qui effectue tout ou partie des tâches de la maison à caractère familial ou ménager.</p><p>La présente convention s'applique aux utilisateurs du chèque emploi-service (voir accord du 13 octobre 1995, en annexe III).</p><p>Le particulier employeur ne peut poursuivre, au moyen de ces travaux, des fins lucratives.</p><p align='center'>b) Champ d'application géographique</p><p>Le champ d'application géographique de la présente convention comprend l'ensemble du territoire métropolitain.</p><p align='center'>c) Libertés d'opinion et syndicale</p><p>Les contractants reconnaissent la liberté d'opinion et la liberté syndicale.</p><p align='center'>d) Durée de la convention, dénonciation, modification et révision</p><p>La convention collective nationale est conclue pour une durée indéterminée. Chacune des parties a la possibilité de la dénoncer en partie ou en totalité, par pli recommandé, avec avis de réception et préavis de 3 mois <font color='#808080'><em>(1)</em></font>.</p><p>Conformément au code du travail, la dénonciation doit être notifiée par son auteur aux autres signataires de la convention et déposée auprès des services du ministère du travail.</p><p>Dans ce cas, la convention ou la partie de la convention dénoncée restera en vigueur jusqu'à la signature d'un nouvel accord et au maximum pendant 1 an.</p><p>Toute demande de modification ou de révision sera portée devant la commission paritaire permanente de négociation et d'interprétation (CPPNI) prévue à l'article 1er h de la présente convention. La CPPNI devra alors être convoquée dans un délai de 1 mois.</p><p align='center'>e) Avantages acquis</p><p>Cette convention collective nationale annule et remplace la convention collective nationale signée le 3 juin 1980.</p><p>La présente convention ne saurait, en aucun cas, porter atteinte aux avantages individuels acquis antérieurement à son entrée en vigueur.</p><p align='center'>f) Extension</p><p>Les parties signataires conviennent de demander l'extension de la présente convention par arrêté ministériel afin de la rendre obligatoire dans tout le territoire entrant dans le champ d'application.</p><p align='center'>g) Entrée en application</p><p>La présente convention collective sera applicable à compter de la parution au Journal officiel de son arrêté d'extension.</p><p align='center'>h) Commission paritaire permanente de négociation et d'interprétation</p><p align='center'>1. Organisation de la commission paritaire permanente de négociation et d'interprétation</p><p align='center'>1.1. Secrétariat de la CPPNI</p><p align='left'>Le secrétariat de la CPPNI est assuré par le secrétariat paritaire de la branche des salariés du particulier employeur.</p><p align='left'>L'adresse e-mail du secrétariat de la CPPNI est la suivante : secretariatbranche@fepem.fr.</p><p align='left'>Il est notamment chargé de :<br/>\n– l'envoi aux représentants siégeant au sein de la CPPNI des convocations et documents de travail ;<br/>\n– la rédaction et la diffusion des procès-verbaux.</p><p align='left'>Les modalités relatives à l'envoi des convocations sont prévues par le règlement intérieur.</p><p align='center'>1.2. Composition de la CPPNI</p><p align='left'>La CPPNI est composée d'un collège « salariés » et d'un collège « employeurs ».</p><p align='left'>En tant qu'instance paritaire, la CPPNI se compose d'un nombre égal de représentants des organisations syndicales et d'employeurs représentatives dans la branche des salariés du particulier employeur.</p><p align='left'>Le collège « salariés » est composé de :<br/>\n– 3 représentants désignés par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des salariés du particulier employeur.</p><p align='left'>Le collège « employeurs » est composé :<br/>\n– <em>d'un nombre de représentants désignés par l'organisation professionnelle d'employeurs représentative égal au total des représentants désignés par les organisations syndicales représentatives dans la branche. </em><a shape='rect' href='#RENVOI_KALIARTI000005834047_1'> (2) </a></p><p align='left'>La CPPNI dans son rôle d'interprétation sera composée :<br/>\n– d'un représentant titulaire et d'un représentant suppléant désignés parmi les représentants à la CPPNI par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des salariés du particulier employeur ;<br/>\n– <em>et d'un nombre égal de représentants de l'organisation professionnelle d'employeurs représentative.</em><a shape='rect' href='#RENVOI_KALIARTI000005834047_2'> (3)</a></p><p align='left'>Le règlement intérieur précise les modalités de désignation des représentants de la CPPNI ainsi que la durée des mandats.</p><p align='center'>1.3. Fonctionnement de la CPPNI</p><p align='left'>Le règlement intérieur établi par la CPPNI détermine les modalités et les moyens de son fonctionnement.</p><p align='center'>2. Missions de la CPPNI<br/>\n2.1. Mission de négociation</p><p align='left'>La CPPNI est une instance de négociation. Dans ce cadre, les organisations syndicales et professionnelles membres de la commission négocient et concluent les accords collectifs de branche ainsi que leurs avenants ou annexes.</p><p align='left'>La CPPNI définit le calendrier des réunions de négociation dans les conditions prévues à l'article L. 2222-3 du code du travail et organise les travaux.</p><p align='left'>En application des dispositions de l'article L. 2232-9 du code du travail, la commission se réunit au moins trois fois par an en vue des négociations de branche annuelles, triennales et quinquennales prévues aux articles L. 2241-1 et suivants du code du travail.</p><p align='left'>Des réunions supplémentaires peuvent être organisées, d'un commun accord entre le collège salarié et le collège employeur.</p><p align='left'>Par ailleurs, la CPPNI pourra se réunir en commission technique paritaire restreinte, d'un commun accord entre les 2 collèges, en vue de préparer une négociation ou de procéder à l'examen technique de sujets faisant l'objet de négociations au sein de la CPPNI.</p><p align='left'>Cette dernière en précisera l'organisation.</p><p align='left'>Conformément à l'article L. 2261-20 du code du travail, à la demande de l'une des organisations syndicales d'employeurs et de salariés représentatives, ou de sa propre initiative, l'autorité administrative peut provoquer la réunion d'une commission mixte paritaire.</p><p align='left'>Lorsque deux de ces organisations en font la demande, l'autorité administrative convoque la commission mixte paritaire.</p><p align='center'>2.2. Missions d'intérêt général</p><p align='left'>La CPPNI est chargée de représenter la branche vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi. Dans ce cadre elle pourra notamment s'appuyer sur le rapport de branche ainsi que sur les différents bilans établis par les commissions paritaires (CPNEFP, CPT, etc.)</p><p align='left'>Elle établit un rapport annuel d'activité sur les négociations menées au niveau de la branche.</p><p align='center'>2.3. Mission d'interprétation</p><p align='left'>La CPPNI veille au respect et à l'application de la présente convention collective, de ses avenants et annexes et étudie les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre.</p><p align='left'>Sur saisine, elle émet des avis d'interprétation.</p><p align='left'>Le règlement intérieur définit notamment les modalités de saisine et les règles de recueil de l'avis des représentants siégeant au sein de la CPPNI dans le cadre de sa mission d'interprétation.</p><p align='center'>i) Présence aux réunions paritaires</p><p>Des heures de liberté prises sur le temps de travail, non rémunérées ou récupérables, pourront être accordées, sauf cas de force majeure, au salarié mandaté par son organisation syndicale pour participer aux réunions paritaires de la profession dans la limite de 9 heures par trimestre pour le salarié à temps complet chez le même employeur et de 9 heures par semestre pour le salarié à mi-temps chez le même employeur. Ces heures seront justifiées par une convocation et annoncées à l'employeur avec un préavis de 12 jours.</p><p>Les partenaires sociaux conviennent de se donner les moyens financiers du fonctionnement paritaire de la branche selon les modalités définies ultérieurement en annexe.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>l'article L. 132-8 du code du travail </a>(<a href='/affichTexte.do?cidTexte=JORFTEXT000000763983&categorieLien=cid'>arrêté du 2 mars 2000</a>, art. 1er). </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834047_1'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 29 mai 2019-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834047_2'></a>(3) Alinéa étendu sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Classification",
            "id": "KALISCTA000005716822",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262622",
                "cid": "KALIARTI000005834059",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p><i>La grille de classification comporte vingt et un emplois repères avec une échelle à douze niveaux. Le descriptif détaillé de tous les emplois repères figure aux annexes I à V de l'accord de classification signé le 21 mars 2014. </i></p><table border='1'><tbody><tr><td rowSpan='2'> échelle </td><td colSpan='5'><p align='center'> DOMAINES</p></td></tr><tr><td align='center'>Enfant </td><td align='center'>Adulte </td><td align='center'>Espaces de vie </td><td align='center'>Environnement technique </td><td align='center'>Environnement externe </td></tr><tr><td align='center'>I </td><td align='center'>Baby-sitter </td><td></td><td align='center'>Employé (e) familial (e) A </td><td></td><td align='center'>Employé (e) d'entretien et petits travaux/ homme, femme toutes mains A </td></tr><tr><td rowSpan='2' align='center'>II </td><td></td><td></td><td align='center'>Employé (e) familial (e) B </td><td align='center'>Accompagnateur (trice), personne de compagnie </td><td align='center'>Employé (e) d'entretien et petits travaux/ homme, femme toutes mains B </td></tr><tr><td></td><td></td><td></td><td></td><td align='center'>Gardien (ne) A </td></tr><tr><td rowSpan='2' align='center'>III </td><td align='center'>Garde d'enfant (s) A </td><td align='center'>Assistant (e) de vie A </td><td align='center'>Employé (e) familial (e) auprès d'enfant (s) </td><td align='center'>Secrétaire particulier (ère) </td><td align='center'>Gardien (ne) B </td></tr><tr><td align='center'>Garde d'enfant (s) B </td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>IV </td><td></td><td align='center'>Assistant (e) de vie B </td><td></td><td></td><td></td></tr><tr><td align='center'>V </td><td></td><td align='center'>Assistant (e) de vie C </td><td></td><td></td><td></td></tr><tr><td rowSpan='2' align='center'>VI </td><td></td><td align='center'>Assistant (e) de vie D </td><td></td><td align='center'>Enseignant (e) particulier (ère) <br/>(élémentaire) A </td><td></td></tr><tr><td></td><td></td><td></td><td align='center'>Assistant (e) informatique A </td><td></td></tr><tr><td rowSpan='2' align='center'>VII </td><td></td><td></td><td></td><td align='center'>Enseignant (e) particulier (ière) <br/>(collège, lycée) B </td><td></td></tr><tr><td></td><td></td><td></td><td align='center'>Assistant (e) informatique B </td><td></td></tr><tr><td align='center'>VIII </td><td></td><td></td><td></td><td align='center'>Enseignant (e) particulier (ière) <br/>(études supérieures) C </td><td></td></tr><tr><td align='center'>IX </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>X </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>XI </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>XII</td><td></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Postes d'emploi à caractère familial (PECF)",
            "id": "KALISCTA000005716832",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262619",
                "cid": "KALIARTI000005834080",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p align='center'>Présence responsable</p><p>Les salariés occupant un poste d'emploi à caractère familial assument une responsabilité auprès de personnes : enfants, personnes âgées ou handicapées, dépendantes ou non.</p><p>Dans le cadre de l'horaire défini dans le contrat, ces salariés peuvent effectuer des heures de travail effectif et des heures de présence responsable dont le nombre respectif sera précisé au contrat.</p><p>a) Définition des postes d'emploi à caractère familial <br/><br/>Les salariés occupant un poste d'emploi à caractère familial assument une responsabilité auprès de personnes : enfants, personnes âgées ou handicapées, dépendantes ou non. Sont donc visés l'ensemble des emplois repères du domaine \" adulte \", du domaine \" enfant \" et l'emploi repère \" employé (e) familial (e) auprès d'enfants \". <br/><br/>Dans le cadre de l'horaire défini dans le contrat, ces salariés peuvent effectuer des heures de travail effectif et des heures de présence responsable dont le nombre respectif sera précisé au contrat. <br/><br/>b) Définition de la présence responsable <br/><br/>Les heures de présence responsable sont celles où le salarié peut utiliser son temps pour lui-même tout en restant vigilant pour intervenir, s'il y a lieu. <br/><br/>Le nombre d'heures éventuelles de présence responsable peut évoluer notamment en fonction de : <br/><br/>- l'importance du logement ; <br/><br/>- la composition de la famille ; <br/><br/>- l'état de santé de la personne âgée, handicapée ou malade. <br/><br/>Une heure de présence responsable équivaut à 2/3 de 1 heure de travail effectif. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Emplois spécifiques",
            "id": "KALISCTA000005716841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262616",
                "cid": "KALIARTI000005834093",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p> Garde partagée :</p><p>La garde partagée concerne les emplois repères du domaine \" enfant \". </p><p>Salarié assurant simultanément la garde des enfants de deux familles alternativement au domicile de l'une et de l'autre.</p><p>Le travail et la responsabilité auprès des enfants des deux familles employeurs resteront une priorité.</p><p>Selon les directives des parents, assure le travail effectif lié à la présence des enfants, notamment : préparation de leurs repas, entretien du linge, habillement, toilettes, promenades, trajets, nettoyage de leurs chambres, salle de bains, cuisine, etc. ;</p><p>Contribue à l'éveil des enfants.</p><p>Il est spécifiquement dans la nature de cet emploi de faire vivre ensemble et en harmonie des enfants de familles différentes, ce qui implique une concertation et une entente des parents.</p><p>Ce qui précède constitue une clause essentielle du contrat.</p><p>Cela implique également des règles spécifiques :</p><p align='center'>Contrat de travail</p><p align='center'>(art. 7 de la CCN des salariés du particulier employeur)</p><p>Un contrat de travail écrit est établi avec le salarié par chaque famille employeur. Il inclut une clause identique précisant le lien avec l'autre famille employeur.</p><p align='center'>Rupture du contrat de travail</p><p align='center'>(art. 11 et 12 de la CCN des salariés du particulier employeur)</p><p>La rupture de l'un des contrats de travail entraîne une modification substantielle de l'autre contrat.</p><p align='center'>Durée du travail</p><p align='center'>(art. 15 de la CCN des salariés du particulier employeur)</p><p>La durée du travail s'entend du total des heures effectuées au domicile de l'une et de l'autre famille.</p><p>Toutes ces heures ont le caractère de travail effectif.</p><p align='center'>Congés payés</p><p align='center'>(art. 16 de la CCN des salariés du particulier employeur)</p><p>La date des congés payés est fixée par les deux employeurs d'un commun accord, de telle sorte que le salarié bénéficie d'un congé légal réel.</p><p align='center'>Rémunération</p><p align='center'>(art. 20 de la CCN des salariés du particulier employeur)</p><p>Chaque famille rémunère les heures effectuées à son domicile selon les modalités définies au contrat de travail.</p><p align='center'>Médecine du travail</p><p align='center'>(art. 22 de la CCN des salariés du particulier employeur)</p><p>Si la durée du travail globale équivaut à un temps plein, la médecine du travail est obligatoire à la charge des deux employeurs.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Salarié logé",
            "id": "KALISCTA000005716851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834116",
                "cid": "KALIARTI000005834116",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Pour le salarié à temps complet ou à temps partiel logé par l'employeur, le logement est une prestation en nature déduite du salaire net.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Nuit",
            "id": "KALISCTA000005716858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262613",
                "cid": "KALIARTI000005834130",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>a) Si le salarié est tenu de dormir sur place, sans contrainte horaire, le logement ne sera pas déduit du salaire net. <br/><br/>b) Poste d'emploi à caractère familial (PECF) <br/><br/>Les postes d'emploi à caractère familial tels que visés au point a de l'article 3 de la présente convention concernés par la nuit sont les emplois repères du domaine \" adulte \", du domaine \" enfant \" et l'emploi repère \" employé (e) familial (e) auprès d'enfants \". <br/><br/>1. Présence de nuit <br/><br/>La présence de nuit, compatible avec un emploi de jour, s'entend de l'obligation pour le salarié de dormir sur place dans une pièce séparée, sans travail effectif habituel, tout en étant tenu d'intervenir éventuellement dans le cadre de sa fonction. <br/><br/>Cette présence de nuit ne peut excéder 12 heures. <br/><br/>Il ne pourra être demandé plus de 5 nuits consécutives, sauf cas exceptionnel. <br/><br/>Pour les salariés tenus à une présence de nuit, le logement ne sera pas pris en compte dans l'évaluation des prestations en nature et donc ne sera pas déduit du salaire net. <br/><br/>Cette présence de nuit sera prévue au contrat et rémunérée pour sa durée par une indemnité forfaitaire dont le montant ne pourra être inférieur à 1/6 du salaire conventionnel versé pour une même durée de travail effectif. Cette indemnité sera majorée en fonction de la nature et du nombre des interventions. <br/><br/>Si le salarié est appelé à intervenir toutes les nuits à plusieurs reprises, toutes les heures de nuit sont considérées comme des heures de présence responsable. <br/><br/>Cette situation ne peut être que transitoire. Si elle perdure le contrat sera revu. <br/><br/>2. Salarié assurant les fonctions de garde-malade de nuit <br/><br/>Le salarié assurant les fonctions de garde-malade de nuit est à proximité du malade et est susceptible d'intervenir à tout moment. <br/><br/>Cet emploi n'est pas compatible avec un emploi de jour à temps complet. Le salarié reste à proximité du malade et ne dispose pas de chambre personnelle. <br/><br/>La rémunération est calculée sur une base qui ne peut être inférieure à huit fois le salaire horaire pour 12 heures de présence par nuit. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Contrat de travail",
            "id": "KALISCTA000005716865",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834142",
                "cid": "KALIARTI000005834142",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>L'accord entre l'employeur et le salarié est établi par un contrat écrit. Il est rédigé soit à l'embauche, soit à la fin de la période d'essai au plus tard. </p><p>Dans ce dernier cas, une lettre d'embauche est établie lors de l'engagement. Elle précise la période d'essai. </p><p>Le contrat à durée indéterminée précisera les conditions de travail et toutes conditions particulières notamment mode de paiement, assiette de cotisations (forfait ou réel) ... en référence au modèle en annexe I.</p><p>Le contrat à durée déterminée est soumis à des règles spécifiques prévues par le code du travail. </p><p>Le chèque emploi-service : les employeurs utilisant le chèque emploi-service doivent se reporter à <a href='/affichIDCC.do?cidTexte=KALITEXT000005672742&categorieLien=cid' title='Annexe III - Chèque emploi-service (VE)'>l'annexe III : accord paritaire du 13 octobre 1995.</a></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Période d'essai",
            "id": "KALISCTA000005716869",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834153",
                "cid": "KALIARTI000005834153",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Une période d'essai initiale de 1 mois maximum précédera l'engagement définitif. Sa durée sera précisée par écrit à l'embauche. Elle pourra être renouvelée une fois, sous réserve que le salarié en ait été averti par écrit avant l'expiration de la première période.</p><p>Dans cette limite, chacun pourra reprendre sa liberté sans préavis ni indemnité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Ancienneté",
            "id": "KALISCTA000005716872",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834163",
                "cid": "KALIARTI000005834163",
                "num": "9 (1)",
                "intOrdre": 42949,
                "content": "<p>Pour l'application des dispositions de la présente convention subordonnées à une certaine ancienneté, on se référera à la définition suivante : </p><p>L'ancienneté, à la date de l'événement, s'entend des services continus, effectués chez le même employeur depuis la date d'engagement, du contrat en cours, qu'il s'agisse d'un contrat à temps complet ou à temps partiel. </p><p>Sont prises en compte pour le calcul de l'ancienneté les périodes non travaillées suivantes :</p><p>- congés payés ;</p><p>- congés de maternité et d'adoption ;</p><p>- accident du travail ou maladie professionnelle, à l'exclusion de l'accident du trajet ;</p><p>- congés de formation de la branche professionnelle ;</p><p>- congé parental pour la moitié de sa durée. </p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651329&dateTexte=&categorieLien=cid' title='Code du travail - art. L931-7 (Ab)'>l'article L. 931-7 du code du travail </a>(<a href='/affichTexte.do?cidTexte=JORFTEXT000000763983&categorieLien=cid' title='Arrêté du 2 mars 2000, v. init.'>arrêté du 2 mars 2000</a>, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Absence du salarié",
            "id": "KALISCTA000005716873",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834174",
                "cid": "KALIARTI000005834174",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Toute absence doit être justifiée.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Rupture du contrat à durée indéterminée à l'initiative du salarié",
            "id": "KALISCTA000005716875",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834184",
                "cid": "KALIARTI000005834184",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Démission du salarié</p><p>Le contrat de travail peut être rompu par la démission du salarié. La démission doit résulter d'une volonté sérieuse et non équivoque, exprimée clairement par écrit.</p><p>La durée du préavis à effectuer par le salarié est fixée à :</p><p>- 1 semaine pour le salarié ayant moins de 6 mois d'ancienneté de services continus chez le même employeur ;</p><p>- 2 semaines pour le salarié ayant de 6 mois à moins de 2 ans d'ancienneté de services continus chez le même employeur ;</p><p>- 1 mois pour le salarié ayant 2 ans ou plus d'ancienneté de services continus chez le même employeur.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p align='center'><em>b</em>) Départ volontaire à la retraite du salarié</p><p>Le contrat de travail peut être rompu par le salarié âgé de 60 ans au moins qui fait part à l'employeur de sa volonté de cesser son activité pour prendre sa retraite.</p><p>La durée du préavis à effectuer par le salarié est celle due en cas de licenciement : voir article 12 <em>a</em>, paragraphe 2.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p>L'indemnité de départ volontaire à la retraite versée par l'employeur est de :</p><p>- 1/2 mois de salaire brut après 10 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 1 mois de salaire brut après 15 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 1,5 mois de salaire brut après 20 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 2 mois de salaire brut après 30 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues.</p><p>Le salaire à prendre en considération pour le calcul de cette indemnité est celui servant de base au calcul de l'indemnité de licenciement : voir article 12 <em>a</em>, paragraphe 3.</p><p>Cette indemnité de départ volontaire à la retraite ne se cumule avec aucune autre indemnité de même nature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Rupture du contrat à durée indéterminée à l'initiative de l'employeur",
            "id": "KALISCTA000005716879",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834194",
                "cid": "KALIARTI000005834194",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Licenciement du salarié</p><p>Le contrat de travail peut être rompu par l'employeur pour tout motif constituant une cause réelle et sérieuse.</p><p>La rupture consécutive au décès de l'employeur fait l'objet de l'article 13.</p><p>1. Procédure de licenciement :</p><p>Le particulier employeur n'étant pas une entreprise et le lieu de travail étant son domicile privé, les règles de procédure spécifiques au licenciement économique et celles relatives à l'assistance du salarié par un conseiller lors de l'entretien préalable ne sont pas applicables.</p><p>En conséquence, l'employeur, quel que soit le motif du licenciement, à l'exception du décès de l'employeur, est tenu d'observer la procédure suivante :</p><p>- convocation à un entretien préalable par lettre recommandée ou par lettre remise en main propre contre décharge.</p><p>Cette convocation indique l'objet de l'entretien (éventuel licenciement) :</p><p>- entretien avec le salarié : l'employeur indique le ou les motifs de la décision envisagée et recueille les explications du salarié ;</p><p>- notification de licenciement : s'il décide de licencier le salarié, l'employeur doit notifier à l'intéressé le licenciement par lettre recommandée avec demande d'avis de réception.</p><p>La lettre de licenciement doit préciser clairement le ou les motifs de licenciement.</p><p>La lettre ne pourra être expédiée moins de 1 jour franc après la date prévue pour l'entretien préalable.</p><p>La date de la première présentation de la lettre recommandée de licenciement fixe le point de départ du préavis.</p><p>2. Préavis :</p><p>Le préavis doit être exécuté dans les conditions de travail prévues au contrat.</p><p>La durée du préavis à effectuer en cas de licenciement pour motif autre que faute grave ou lourde (1) est fixée à :</p><p>- 1 semaine pour le salarié ayant moins de 6 mois d'ancienneté de services continus chez le même employeur ;</p><p>- 1 mois pour le salarié ayant de 6 mois à moins de 2 ans d'ancienneté de services continus chez le même employeur ;</p><p>- 2 mois pour le salarié ayant 2 ans ou plus d'ancienneté de services continus chez le même employeur.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p>3. Indemnité de licenciement :</p><p>Une indemnité distincte de l'éventuelle indemnité de préavis sera accordée, en dehors du cas de faute grave ou lourde, (1) aux salariés licenciés avant l'âge de 65 ans et ayant au moins 2 ans d'ancienneté ininterrompue au service du même employeur.</p><p>Cette indemnité non soumise à cotisations et contributions sociales sera calculée comme suit :</p><p>- pour les 10 premières années d'ancienneté : 1/10 de mois par année d'ancienneté de services continus chez le même employeur ;</p><p>- pour les années au-delà de 10 ans : 1/6 (1/6 = 1/10 + 1/15) de mois par année d'ancienneté de services continus chez le même employeur, au-delà de 10 ans.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération brute des 12 derniers mois précédant la date de notification du licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois précédant la date de fin de contrat (étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que <em>pro rata temporis</em>).</p><p>Cette indemnité de licenciement ne se cumule avec aucune indemnité de même nature.</p><p>4. Heures de liberté pendant le temps de préavis :</p><p>Pour la recherche d'un nouvel emploi, les salariés à temps complet auront droit, sans diminution de salaire :</p><p>- s'ils ont moins de 2 ans d'ancienneté chez le même employeur, à 2 heures par jour pendant 6 jours ouvrables ;</p><p>- s'ils ont plus de 2 ans d'ancienneté chez le même employeur, à 2 heures par jour pendant 10 jours ouvrables.</p><p>Ces 2 heures seront prises alternativement un jour au choix de l'employeur, un jour au choix du salarié, à défaut d'accord entre les parties. Employeur et salarié pourront s'entendre pour bloquer tout ou partie de ces heures avant l'expiration du préavis.</p><p>Le salarié qui trouve un nouveau travail pendant le temps de préavis n'est pas tenu d'effectuer la totalité du préavis. Il pourra, sur présentation du justificatif d'un nouvel emploi, cesser le travail après avoir effectué 2 semaines de préavis dans la limite du préavis restant à courir. Salarié et employeur seront alors dégagés de leurs obligations en ce qui concerne l'exécution et la rémunération du préavis non exécuté.</p><p align='center'><em>b</em>) Mise à la retraite du salarié</p><p>L'employeur peut mettre fin au contrat de travail par la mise à la retraite du salarié si celui-ci peut bénéficier d'une pension à taux plein du régime général de la sécurité sociale et s'il a atteint l'âge minimum prévu par le régime d'assurance vieillesse.</p><p>Lorsque l'employeur peut procéder à la mise à la retraite :</p><p>- il informe le salarié de sa décision ;</p><p>- les règles en matière de préavis sont celles définies en cas de licenciement ;</p><p>- l'indemnité de mise à la retraite versée par l'employeur est équivalente à l'indemnité de licenciement prévue à l'article 12 <em>a</em>, paragraphe 3, quelle que soit l'ancienneté du salarié.</p><p align='center'><em>c</em>) Inaptitude médicale du salarié</p><p>Lorsque le salarié est reconnu inapte partiellement ou totalement par la médecine du travail, l'employeur, qui ne peut reclasser le salarié dans un emploi différent pour lequel il serait apte, doit mettre fin par licenciement au contrat de travail dans un délai de 1 mois.</p><p><font color='#808080' size='1'><em>(1) La faute lourde est celle qui révèle une intention de nuire à l'employeur. Elle est privative de toutes indemnités, y compris de l'indemnité compensatrice de congés payés de l'année de référence en cours.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Décès de l'employeur",
            "id": "KALISCTA000005716886",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834206",
                "cid": "KALIARTI000005834206",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Le décès de l'employeur met fin <em>ipso facto</em> au contrat de travail qui le liait à son salarié.</p><p>Le contrat ne se poursuit pas automatiquement avec les héritiers.</p><p>La date du décès de l'employeur fixe le départ du préavis.</p><p>Sont dus au salarié :</p><p>- le dernier salaire ;</p><p>- les indemnités de préavis et de licenciement auxquelles le salarié peut prétendre compte tenu de son ancienneté lorsque l'employeur décède ;</p><p>- l'indemnité de congés payés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Certificat de travail. - Attestation ASSEDIC",
            "id": "KALISCTA000005716896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834218",
                "cid": "KALIARTI000005834218",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>A l'expiration du contrat de travail, l'employeur doit délivrer au salarié :</p><p>- un certificat contenant exclusivement la date de son entrée et celle de sa sortie, la nature de l'emploi ou, le cas échéant, des emplois successivement occupés ainsi que les périodes pendant lesquelles ces emplois ont été tenus ;</p><p>- si le salarié en fait la demande, une attestation précisant la date à laquelle ce dernier se trouve libre de tout engagement ;</p><p>- une attestation destinée à l'ASSEDIC pour faire valoir ses droits au chômage, sauf en cas de départ en retraite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Durée du travail",
            "id": "KALISCTA000005716903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834229",
                "cid": "KALIARTI000005834229",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Conformément à la <a href='/affichTexte.do?cidTexte=JORFTEXT000000889268&categorieLien=cid' title='Directive Européenne n°97-81 du 15 décembre 1997, v. init.'>directive européenne n° 97/81 du 15 décembre 1997</a> publiée au <em>JOCE </em>L. 14 du 20 janvier 1998, tout salarié dont la durée normale de travail calculée sur une base hebdomadaire, ou en moyenne sur une période d'emploi pouvant aller jusqu'à 1 an, est inférieure à 40 heures hebdomadaires, est un \"travailleur à temps partiel\". </p><p>Une heure de présence responsable correspond à 2/3 de 1 heure de travail effectif : voir article 3 <em>a </em>\"Définition de la présence responsable\". </p><p align='center'><em>a</em>) Durée du travail pour un salarié à temps plein </p><p>La durée conventionnelle du travail effectif est de 40 heures hebdomadaires pour un salarié à temps plein. </p><p>Pour les emplois sans heures de présence responsable (voir art. 2 \"Classification\"), dans le cas où le salarié reste à la disposition de l'employeur sans travail effectif, les heures au-delà de 40 heures et dans la limite de 4 heures par semaine seront rémunérées au taux plein du niveau de la classification. </p><p>Cet article pourra être revu en fonction de la répercussion sur la profession de l'évolution générale des emplois. </p><p align='center'><em>b</em>) Heures supplémentaires </p><p>Les heures supplémentaires sont celles effectivement travaillées, effectuées au-delà de l'horaire hebdomadaire de 40 heures de travail effectif. </p><p>1. Horaires réguliers : </p><p>Si l'horaire est régulier, la majoration pour heures supplémentaires est applicable lorsque le nombre d'heures de travail effectif et/ou le nombre d'heures résultant de la transformation (1) en heures de travail effectif dépasse 40 heures hebdomadaires. </p><p>2. Horaires irréguliers : </p><p>Si l'horaire est irrégulier, la majoration pour heures supplémentaires est applicable lorsque le nombre d'heures de travail effectif et/ou le nombre d'heures résultant de la transformation (1) dépasse une moyenne de 40 heures hebdomadaires calculée sur un trimestre. </p><p>En cas d'horaires irréguliers, l'amplitude hebdomadaire va de 0 à 48 heures. </p><p>3. Rémunération.- Récupération : </p><p>Les heures supplémentaires telles que calculées aux paragraphes précédents sont rémunérées, ou récupérées dans les 12 mois, suivant accord entre les parties. </p><p>Elles ne pourront excéder une moyenne de 8 heures par semaine calculée sur une période quelconque de 12 semaines consécutives sans dépasser 10 heures au cours de la même semaine. </p><p>Elles donneront lieu en rémunération ou en récupération à une majoration de 25 % (pour les 8 premières heures) et à une majoration de 50 % (pour les heures supplémentaires au-delà de 8 heures). </p><p align='center'><em>c</em>) Repos hebdomadaire </p><p>Le jour habituel de repos hebdomadaire doit figurer au contrat. </p><p>Le repos hebdomadaire doit avoir une durée minimale de 24 heures consécutives et être donné de préférence le dimanche. A ces 24 heures s'ajoutera une demi-journée dans le cadre de l'aménagement de l'horaire de travail. </p><p>Le travail, le jour de repos hebdomadaire, ne peut être qu'exceptionnel. Si un travail est exécuté, à la demande de l'employeur, le jour de repos hebdomadaire, il sera rémunéré au tarif normal majoré de 25 % ou récupéré par un repos équivalent, majoré dans les mêmes proportions. </p><p>Toute autre modalité de repos hebdomadaire devra donner lieu à un accord entre les parties ; cet accord sera notifié dans le contrat de travail. </p><p><font color='#808080' size='1'><em>(1) Une heure de présence responsable correspond à 2/3 d'une heure de travail effectif.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Congés payés annuels",
            "id": "KALISCTA000005716913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834240",
                "cid": "KALIARTI000005834240",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Ouverture du droit</p><p>Le droit aux congés payés annuels est acquis au salarié (à temps complet ou partiel) qui, au cours de l'année de référence (du 1er juin de l'année précédente au 31 mai de l'année en cours), justifie avoir été employé chez le même employeur pendant un temps équivalant à un minimum de 1 mois de présence au travail.</p><p align='center'><em>b</em>) Durée du congé</p><p>La durée du congé payé annuel est de 2 jours et demi ouvrables par mois (ou période de 4 semaines ou périodes équivalentes à 24 jours) de présence au travail, quel que soit l'horaire habituel de travail.</p><p>Sont aussi assimilés à de la présence au travail :</p><p>- les périodes de congés payés de l'année précédente ;</p><p>- les congés pour événements personnels ;</p><p>- les jours fériés chômés ;</p><p>- les congés de formation continue ;</p><p>- les congés de maternité et d'adoption ;</p><p>- les périodes pendant lesquelles un salarié se trouve maintenu ou rappelé sous les drapeaux à un titre quelconque ;</p><p>- les périodes, limitées à une durée ininterrompue de 1 an, pendant lesquelles l'exécution est suspendue pour cause d'accident du travail ou de maladie professionnelle.</p><p>Lorsque le nombre de jours ouvrables calculé conformément aux deux alinéas précédents n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>En tout état de cause, la durée totale du congé annuel ne peut dépasser 30 jours ouvrables (5 semaines).</p><p>Sauf accord entre les parties, la date de départ en congé est fixée par l'employeur, avec un délai suffisamment long (2 mois au minimum) précisé dans le contrat de travail, pour permettre au salarié l'organisation de ses vacances.</p><p align='center'><em>c</em>) Prise de congé</p><p>Les congés annuels doivent être pris.</p><p>Un congé de 2 semaines continues (ou 12 jours ouvrables consécutifs) doit être octroyé au cours de la période du 1er mai au 31 octobre, sauf accord entre les parties.</p><p>Lorsque les droits acquis sont inférieurs à 12 jours ouvrables, les congés doivent être pris en totalité et en continu.</p><p align='center'><em>d</em>) Fractionnement des congés</p><p>Lorsque des droits dépassent 2 semaines (ou 12 jours ouvrables), le solde des congés, dans la limite de 12 jours ouvrables, peut être pris pendant ou en dehors de la période du 1er mai au 31 octobre, de façon continue ou non.</p><p>La prise de ces congés, en dehors de la période du 1er mai au 31 octobre, peut donner droit à 1 ou 2 jours de congés supplémentaires pour fractionnement :</p><p>- lorsque le fractionnement émane de l'employeur, avec l'agrément du salarié, il donne droit à :</p><p>- 2 jours ouvrables, si le nombre total de jours ouvrables pris en dehors de la période est de 6 jours ou plus ;</p><p>- 1 jour ouvrable, si le nombre total de jours ouvrables pris en dehors de cette période est de 3, 4 ou 5 jours.</p><p>- lorsque la demande de fractionnement émane du salarié, l'employeur peut subordonner son accord au renoncement aux jours supplémentaires de congé.</p><p>La cinquième semaine, dans la limite des droits acquis, peut être accolée à une période de 4 semaines (ou 24 jours ouvrables) si les parties en conviennent. La cinquième semaine ne peut en aucun cas donner droit à des jours supplémentaires de congé pour fractionnement.</p><p align='center'><em>e</em>) Rémunération des congés</p><p>Les congés sont rémunérés au moment où ils sont pris.</p><p>La rémunération brute des congés ne peut être inférieure :</p><p>- ni à la rémunération totale brute qui serait due au moment du règlement de la rémunération pour un temps de travail égal à celui du congé ;</p><p>- ni à 1/10 de la rémunération totale brute perçue par l'intéressé au cours de la période de référence.</p><p>La rémunération due par jour ouvrable est égale à 1/6 du salaire hebdomadaire, sauf application plus favorable des règles indiquées ci-dessus.</p><p>Les prestations en nature dont le salarié cesse de bénéficier pendant les congés ne seront pas déduites du montant de sa rémunération.</p><p align='center'><em>f</em>) Chèque emploi-service</p><p>Lorsque l'employeur et le salarié ont opté pour le chèque emploi-service, le salaire horaire net figurant sur le chèque emploi-service est égal au salaire horaire net convenu majoré de 10 % au titre des congés payés. Dans ce cas, il n'y a pas lieu de rémunérer les congés au moment où ils sont pris.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Autres congés",
            "id": "KALISCTA000005716923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834250",
                "cid": "KALIARTI000005834250",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Les congés pour événements personnels</p><p>Les salariés bénéficieront, sur justification, à l'occasion de certains événements, d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes.</p><p>Sans condition d'ancienneté :</p><p>- mariage du salarié : 4 jours ouvrables ;</p><p>- mariage d'un enfant : 1 jour ouvrable ;</p><p>- décès du conjoint ou d'un enfant : 3 jours ouvrables ;</p><p>- décès du père ou de la mère : 1 jour ouvrable ;</p><p>- naissance ou adoption : 3 jours ouvrables.</p><p>Avec condition d'ancienneté de 3 mois chez l'employeur :</p><p>- décès du beau-père ou belle-mère (c'est-à-dire père ou mère de l'époux(se) : 1 jour ouvrable ;</p><p>- décès d'un frère ou d'une sœur : 1 jour ouvrable ;</p><p>- présélection militaire : dans la limite de 3 jours ouvrables.</p><p>Ces jours de congé doivent être pris en accord avec l'employeur dans les jours qui entourent l'événement et n'entraînent pas de réduction de la rémunération mensuelle. En cas de congé pris à l'occasion de la naissance ou de l'adoption, les 3 jours ouvrables peuvent être pris dans la période de 15 jours qui entourent l'événement.</p><p>Ils sont assimilés à des jours de présence au travail pour la détermination de la durée du congé annuel.</p><p>Dans le cas où l'événement personnel obligerait le salarié à un déplacement de plus de 600 kilomètres (aller-retour), il pourrait demander à l'employeur 1 jour ouvrable supplémentaire pour convenance personnelle, non rémunéré.</p><p align='center'><em>b</em>) Congés pour convenance personnelle</p><p>Des congés pour convenance personnelle, non rémunérés, pourront être accordés à la demande du salarié. Les congés n'entreront pas en compte pour le calcul de la durée des congés payés annuels.</p><p align='center'><em>c</em>) Congés supplémentaires imposés par l'employeur</p><p>Si rien n'est prévu dans le contrat de travail et que l'employeur impose à un salarié un congé d'une durée supérieure à celle du congé annuel auquel peut prétendre l'intéressé, il est tenu de verser à celui-ci, pendant toute la durée du congé supplémentaire, une indemnité qui ne peut être inférieure au salaire qui serait dû pour une même période travaillée.</p><p>Ce temps de congé supplémentaire et l'indemnité y afférente ne peuvent en aucun cas être imputés sur les congés annuels à venir ni sur les indemnités correspondant à ceux-ci.</p><p align='center'><em>d</em>) Congés de mère de famille âgée de moins de 21 ans</p><p>Les femmes salariés âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours ouvrables de congés supplémentaires rémunérés par enfant à charge. Le congé supplémentaire est réduit à 1 jour ouvrable si le congé annuel n'excède pas 6 jours ouvrables.</p><p>Est réputé enfant à charge l'enfant qui est au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p><p align='center'><em>e</em>) Congés du jeune travailleur de moins de 21 ans</p><p>Voir article 24 <em>i</em> \"Congé du jeune travailleur âgé de moins de 21 ans\".</p><p align='center'><em>f)</em> Congés pour enfants malades</p><p>Tout salarié a droit à bénéficier d'un congé non rémunéré en cas de maladie ou d'accident, constaté par certificat médical, d'un enfant de moins de 16 ans dont il a la charge. La durée de ce congé est au maximum de 3 jours par an. Elle est portée à 5 jours si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus de moins de 16 ans.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Jours fériés",
            "id": "KALISCTA000005716932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834259",
                "cid": "KALIARTI000005834259",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p align='left'>1er Mai :</p><p>Seul le 1er Mai est un jour férié chômé et payé, s'il tombe un jour habituellement travaillé.</p><p>Le chômage du 1er Mai ne peut être la cause d'une réduction de la rémunération.</p><p>Le travail effectué le 1er Mai ouvre droit à une rémunération majorée de 100 %.</p><p align='left'>Jours fériés ordinaires :</p><p>Les jours fériés ordinaires ne sont pas obligatoirement chômés et payés.</p><p>Décidé par l'employeur, le chômage des jours fériés ordinaires tombant un jour habituellement travaillé ne pourra être la cause d'une diminution de la rémunération si le salarié remplit les conditions suivantes :</p><p>- avoir 3 mois d'ancienneté chez le même employeur ;</p><p>- avoir été présent le dernier jour de travail qui précède le jour férié et le premier jour qui lui fait suite, sauf autorisation d'absence préalablement accordée ;</p><p>- s'il travaille à temps complet (40 heures par semaine), avoir accompli 200 heures de travail au moins au cours des 2 mois qui précèdent le jour férié ;</p><p>- s'il travaille à temps partiel, avoir accompli un nombre d'heures réduit proportionnellement par rapport à un horaire hebdomadaire de 40 heures.</p><p>Lorsque le jour férié est travaillé, il est rémunéré sans majoration.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Couverture maladie-accident",
            "id": "KALISCTA000005716942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023470149",
                "cid": "KALIARTI000005834271",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Les conditions d'application de cet article sont définies dans <a href='/affichIDCC.do?cidTexte=KALITEXT000005672774&categorieLien=cid' title='Annexe VI - Prévoyance - Conditions d'application de l'article 19 \" Couverture maladie accident \" (VE)'>l'annexe VI</a> \" Prévoyance \" de la présente convention collective. </p><p>Tout salarié bénéficie, quel que soit le nombre d'heures de travail effectué, à condition :</p><p>-  d'être en relation de contrat de travail avec un particulier employeur au premier jour d'arrêt de travail ;</p><p>-  de justifier, sauf impossibilité absolue, de son incapacité de travail dans les 48 heures, en adressant à l'employeur un avis d'arrêt de travail ;</p><p>-  de justifier, au premier jour de l'arrêt de travail, de salaires réguliers dans la branche des salariés du particulier employeur, c'est-à-dire de salaires mensuels consécutifs provenant de un ou de plusieurs particuliers employeurs pendant les 6 derniers mois. </p><p>En cas de rupture pour les motifs suivants : déménagement de l'employeur, du salarié, du décès de l'employeur, de départ de l'employeur en structure d'hébergement, de sinistres matériels au domicile du particulier employeur, la justification de 6 salaires mensuels consécutifs dans la branche des salariés du particulier employeur s'établira sur la période des 12 derniers mois.</p><p>-  de se soumettre à une contre-visite s'il y a lieu ;</p><p>-  d'être soigné sur le territoire de l'Union européenne. </p><p>Il bénéficie :</p><p>-  en cas d'absence pour maladie ou accident, dûment constatée par avis d'arrêt de travail adressé à l'employeur dans les 48 heures, et contre-visite s'il y a lieu, à condition d'être soignés dans un pays de l'Union européenne, d'une indemnité d'incapacité complémentaire à celle de la sécurité sociale, réelle ou reconstituée. </p><p>Cette indemnisation, qui ne peut être inférieure globalement à celle garantie par les dispositions de l'article 7 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation, prend effet à partir :</p><p>-  du 1er jour indemnisable par la sécurité sociale, en cas d'accident de travail et assimilé ;</p><p>-  du 8e jour pour chaque arrêt dans les autres cas ;</p><p>-  en cas d'invalidité reconnue par la sécurité sociale à un taux égal ou supérieur à 66 % ou en cas d'invalidité équivalente reconnue par le service médical mandaté par l'organisme gestionnaire, d'une rente d'invalidité complémentaire à celle de la sécurité sociale, réelle ou reconstituée. </p><p>Ces garanties sont financées par un fonds de prévoyance auquel cotisent employeurs et salariés :</p><p>-  l'indemnisation résultant des dispositions de la loi de mensualisation (loi n° 78-49 du 19 janvier 1978) est financée en totalité par les cotisations de l'employeur ;</p><p>-  l'indemnisation au titre des garanties complémentaires est financée conjointement par les cotisations de l'employeur et du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Rémunération",
            "id": "KALISCTA000005716949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262885",
                "cid": "KALIARTI000005834283",
                "num": "20",
                "intOrdre": 42949,
                "content": "<i>a</i>) Salaires <p align='center' dir='ltr'>1. Salaire horaire</p><p align='justify' dir='ltr'>Pour 1 heure de travail effectif aucun salaire horaire brut ne peut être inférieur au salaire horaire minimum conventionnel, ni au Smic horaire en vigueur, sauf abattement légal particulier.</p><p align='center' dir='ltr'>2. Salaire mensuel</p><p align='justify' dir='ltr'>Pour les horaires réguliers (à temps complet ou à temps partiel), le salaire est mensualisé (salaire horaire brut × nombre d'heures de travail effectif hebdomadaire × 52/12) :</p><p align='justify' dir='ltr'>- pour un temps complet, le salaire est calculé sur la base de 174 heures ;</p><p align='justify' dir='ltr'>- pour les horaires irréguliers, le salaire est calculé, à partir du salaire horaire brut, en fonction du nombre d'heures de travail effectif décomptées dans le mois.</p><p align='center' dir='ltr'>3. Salaire minimum conventionnel</p><p align='justify' dir='ltr'>Le salaire minimum conventionnel, fixé en fonction du niveau de la classification, est un salaire brut avant déduction des charges salariales et du montant des prestations en nature éventuellement fournies.</p><p align='justify' dir='ltr'>Le salaire brut doit au moins être égal au salaire minimum conventionnel. Le salaire minimum conventionnel de base est augmenté d'une majoration découlant d'une certification professionnelle de la branche.</p><p align='justify' dir='ltr'>Ainsi bénéficieront de cette majoration, attachée au salaire minimum conventionnel, les salariés titulaires :</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine enfant et l'emploi repère employé(e) familial(e) auprès d'enfant(s) :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : assistant maternel/garde d'enfants ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Garde d'enfants au domicile de l'employeur » ;</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine adulte :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : assistant de vie dépendance ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Assistant de vie » ;</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine espaces de vie :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : employé familial ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Employé familial polyvalent..</p><p align='center' dir='ltr'>4. Prestations en nature</p><p align='justify' dir='ltr'>On désigne par prestations en nature les repas ou le logement fournis.</p><p align='justify' dir='ltr'>Le montant minimum de chaque prestation en nature est fixé paritairement lors de la négociation sur les salaires. Si l'importance du logement le justifie, une évaluation supérieure pourra être prévue au contrat.</p><p align='justify' dir='ltr'>Les prestations en nature sont déduites du salaire net.</p><p align='center' dir='ltr'>5. Présence de nuit</p><p align='justify' dir='ltr'>Voir article 6 « Nuit ».</p><p align='justify' dir='ltr'>b) Périodicité</p><p align='justify' dir='ltr'>Le paiement des salaires se fera à date fixe au moins une fois par mois et au plus tard le dernier jour du mois.</p><p align='justify' dir='ltr'>c) Bulletin de paie</p><p align='justify' dir='ltr'>Un bulletin de paie sera délivré au salarié au moins une fois par mois. Un modèle de bulletin de paie est annexé à la présente convention (annexe II).</p><p align='justify' dir='ltr'>d) Chèque emploi-service</p><p align='justify' dir='ltr'>Lorsque l'employeur et le salarié optent pour le chèque emploi-service, l'employeur n'est pas tenu de délivrer un bulletin de paie.</p><p align='justify' dir='ltr'>e) Conduite automobile</p><p align='justify' dir='ltr'>Au cas où l'employeur demande au salarié autre que le chauffeur d'assurer, pour les besoins du service, la conduite d'un véhicule automobile, un supplément de rémunération sera prévu au contrat de travail et fixé de gré à gré en fonction de l'importance du service.</p><p align='justify' dir='ltr'>L'employeur veillera à la conformité du contrat d'assurance du véhicule utilisé.</p><p align='justify' dir='ltr'>Dans le cas où le véhicule utilisé est celui du salarié, l'employeur vérifiera que le contrat d'assurance du salarié le lui permet et celui-ci sera indemnisé des frais supplémentaires engagés de ce fait. Sauf accord particulier, on appliquera à cet effet le barème kilométrique des fonctionnaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Hygiène et logement",
            "id": "KALISCTA000005716957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834295",
                "cid": "KALIARTI000005834295",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>Le logement de fonction, mis par l'employeur à la disposition du salarié, est un accessoire du contrat de travail. Il doit être restitué par le salarié lors de la rupture du contrat au terme de l'exécution du préavis.</p><p>Dans tous les cas où le contrat est suspendu et durant les périodes de préavis, le logement ne peut être repris par l'employeur sans l'accord du salarié. Cependant, si le salarié n'occupe pas le logement, l'employeur pourra, après l'en avoir avisé, y loger un remplaçant. L'employeur aura alors la garde des affaires personnelles du salarié en un lieu où elles ne peuvent se détériorer.</p><p>Les employeurs assureront à leur salarié un logement décent, pourvu d'une fenêtre, d'un éclairage convenable, d'un moyen de chauffage approprié et équipé d'une installation sanitaire normale ; à défaut, le salarié aura accès aux installations sanitaires de l'employeur.</p><p>Si le logement est meublé, le salarié devra disposer pour son usage exclusif d'une literie propre en bon état et du mobilier nécessaire.</p><p>Le salarié est tenu d'assurer le bon état et la propreté des locaux, literie et objets qui lui sont éventuellement confiés.</p><p>L'employeur et le salarié pourront procéder à l'état des lieux à l'embauche et à l'expiration du contrat.</p><p>Le blanchissage du linge fourni par l'employeur est à la charge de ce dernier.</p><p>Sauf accord particulier mentionné au contrat de travail, l'évaluation du logement est déterminée selon les termes de l'article 20 <em>a</em>, paragraphe 5.</p><p>Lorsque l'employé est nourri, la nourriture doit être saine et suffisante.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Surveillance médicale obligatoire",
            "id": "KALISCTA000005716962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834306",
                "cid": "KALIARTI000005834306",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p>Les dispositions du code du travail concernant la surveillance médicale sont obligatoirement applicables aux salariés du particulier employeur employés à temps complet :</p><p>- examen médical d'embauche ;</p><p>- visite médicale périodique obligatoire ;</p><p>- visite médicale de reprise après absence de plus de 3 semaines pour cause de maladie, au retour de congé de maternité, et après une absence d'au moins 8 jours pour cause d'accident du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Maternité - Adoption - Congé parental",
            "id": "KALISCTA000005716963",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834317",
                "cid": "KALIARTI000005834317",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés employés par des particuliers bénéficient des règles spécifiques prévues par le code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Jeunes travailleurs",
            "id": "KALISCTA000005716964",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834329",
                "cid": "KALIARTI000005834329",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Age d'admission au travail</p><p>Les adolescents de 14 à 16 ans ne pourront être embauchés que pendant la moitié de leurs vacances scolaires, uniquement pour des travaux légers.</p><p align='center'><em>b</em>) Conclusion du contrat</p><p>Le contrat de travail des jeunes de moins de 16 ans devra être signé par leur représentant légal, après acceptation des termes par le mineur. Celui des jeunes de 16 à 18 ans peut être signé par le jeune avec autorisation de son représentant légal.</p><p align='center'><em>c</em>) Durée du travail</p><p>La durée du travail hebdomadaire est la même que celle prévue pour les adultes à l'article 15 ; toutefois, ils ne pourront effectuer des heures supplémentaires.</p><p align='center'><em>d</em>) Travaux pénibles</p><p>Il est interdit d'employer des jeunes de moins de 18 ans à des travaux pénibles excédant leurs forces ainsi qu'à la manipulation des produits dangereux.</p><p align='center'><em>e</em>) Travail de nuit</p><p>Le travail de nuit est interdit pour les jeunes travailleurs âgés de moins de 18 ans.</p><p>Tout travail entre 22 heures et 6 heures est considéré comme travail de nuit.</p><p>La durée minimale du repos de nuit des jeunes travailleurs ne peut être inférieure à 12 heures consécutives.</p><p align='center'><em>f</em>) Repos hebdomadaire</p><p>Les jeunes ont droit au minimum à un jour de repos de 24 heures consécutives par semaine donné le dimanche, plus une demi-journée dans le cadre de l'aménagement de l'horaire de travail.</p><p align='center'><em>g</em>) Protection morale des jeunes travailleurs</p><p>Les employeurs qui emploient des jeunes travailleurs de moins de 18 ans doivent veiller au maintien des bonnes mœurs et à l'observation de la décence sur les lieux de travail.</p><p align='center'><em>h</em>) Salaire</p><p>Le salaire applicable aux jeunes travailleurs de moins de 18 ans et de capacité physique normale comporte un abattement fixé à :</p><p>- moins 20 % avant 17 ans ;</p><p>- moins 10 % entre 17 et 18 ans.</p><p>Cet abattement est supprimé pour les jeunes travailleurs justifiant de 6 mois de pratique professionnelle.</p><p align='center'><em>i</em>) Congé du jeune travailleur âgé de moins de 21 ans</p><p>Quelle que soit leur ancienneté chez l'employeur, les jeunes travailleurs, âgés de moins de 21 ans au 30 avril de l'année précédente, ont droit, s'ils le demandent, à un congé de 30 jours ouvrables.</p><p>Ils ne peuvent exiger aucune indemnité de congé payé pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises, à raison du travail accompli au cours de la période de référence.</p><p align='center'><em>j</em>) Congés de formation professionnelle</p><p>L'employeur est tenu de laisser aux jeunes travailleurs et apprentis soumis à l'obligation de suivre des cours professionnels pendant la journée de travail le temps et la liberté nécessaires au respect de cette obligation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Formation professionnelle",
            "id": "KALISCTA000005716966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834340",
                "cid": "KALIARTI000005834340",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficient du droit à la formation continue (<a href='/affichTexte.do?cidTexte=JORFTEXT000000540869&categorieLien=cid' title='Loi n°96-63 du 29 janvier 1996 (V)'>loi du 29 janvier 1996</a>, accords de branche en annexes IV et V). </p><p>La commission paritaire nationale emploi et formation professionnelle (CPNEFP) détermine les orientations et les conditions de mise en œuvre. </p><p>Une contribution à la charge de l'employeur est prélevée par l'URSSAF et gérée par un organisme paritaire collecteur agréé.</p><p>L'employeur prend l'initiative de l'envoi en formation du salarié. </p><p>Les modalités pratiques des conditions d'accès sont précisées dans l'accord joint en annexe V.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Protection morale - Violence sur le lieu de travail",
            "id": "KALISCTA000005716968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834350",
                "cid": "KALIARTI000005834350",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Les employeurs doivent veiller au maintien des bonnes mœurs et à l'observation de la décence sur les lieux de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005716971",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834364",
                "cid": "KALIARTI000005834364",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Pour les employeurs et les salariés relevant de la présente convention collective, la caisse compétente en matière de retraite complémentaire est l'institution de retraite complémentaire des employés de particuliers (IRCEM).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377231"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038337564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035318286"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898206"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033106348"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849572"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555404"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 10 juillet 2013 relatif à la création du fonds d'action sociale prévoyance",
            "id": "KALITEXT000028269810"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000028269813",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028269817",
                    "cid": "KALIARTI000028269817",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de la branche des salariés du particulier employeur, réunis en commission mixte paritaire, ont convenu de compléter l'annexe VI « Prévoyance, conditions d'application de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005672603&idSectionTA=KALISCTA000005716942&categorieLien=cid'>article 19''Couverture maladie accident''» </a>du 24 novembre 1999 et son <a href='/affichIDCC.do?cidTexte=KALITEXT000021802540&categorieLien=cid'>avenant n° 2 du 7 septembre 2009 </a>relatif à la prévoyance (textes qui seront annulés et remplacés dès l'extension de l'avenant du 13 septembre 2010, qui lui-même annule et remplace l'annexe VI conclue le 24 novembre 1999) en créant un fonds d'action sociale prévoyance dédié à la branche des salariés du particulier employeur. Le règlement du fonds d'action sociale précise les règles de fonctionnement du fonds et les modalités d'attribution des aides.</p><p align='left'>Les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000023406871&categorieLien=cid'>avenant du 13 septembre 2010 relatif au fonds social des salariés du particulier employeur</a> ne sont pas modifiées par les dispositions du présent avenant.</p><p align='left'>Le fonds social ainsi constitué est dénommé « fonds social de la branche des salariés du particulier employeur ».</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269814",
                "cid": "KALIARTI000028269814",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p align='center'>1. Champ d'application</p><p align='left'>Le présent avenant s'applique à tous les membres participants du régime de prévoyance des salariés du particulier employeur par référence à l'annexe VI « Prévoyance, conditions d'application de l'article 19''Couverture maladie accident''» du 24 novembre 1999 et son <a href='/affichIDCC.do?cidTexte=KALITEXT000021802540&categorieLien=cid'>avenant n° 2 du 7 septembre 2009 </a>relatif à la prévoyance (textes qui seront annulés et remplacés dès l'extension de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000023406871&categorieLien=cid'>avenant du 13 septembre 2010</a>, qui lui-même annule et remplace l'annexe VI conclue le 24 novembre 1999) de la convention collective nationale des salariés du particulier employeur.</p><p align='left'>Par membre participant on entend tout salarié en activité dans la branche, ou en arrêt de travail ou en invalidité.</p><p align='center'>2. Objet du fonds d'action sociale</p><p align='left'>Le fonds a pour objet de consentir des aides ou secours à titre exceptionnel et/ ou ponctuel, au profit des membres participants du régime de prévoyance dont la situation matérielle, financière, physique ou psychologique est particulièrement digne d'intérêt.</p><p align='left'>Le fonds peut également intervenir dans des actions collectives ayant pour objectifs de mettre à la disposition des participants des outils ou des structures leur permettant de trouver des compléments d'information ou soutiens tant sur le plan matériel que sur le plan psychologique.<br/>\nElles ont un caractère non contributif.</p><p align='center'>3. Bénéficiaires du fonds</p><p align='left'>Les bénéficiaires sont les participants et leurs ayants droit couverts par le régime de prévoyance de la branche des salariés du particulier employeur assuré et géré par IRCEM Prévoyance.</p><p align='center'>4. Mode de financement du fonds d'action sociale</p><p align='left'>Le fonds d'action sociale est alimenté à hauteur de 10 % du résultat technique du régime de prévoyance de la branche des salariés du particulier employeur.</p><p align='center'>5. Définitions des orientations stratégiques</p><p align='left'>La commission paritaire de suivi et de pilotage de l'accord de prévoyance des salariés du particulier employeur est chargée de la définition et du suivi des orientations stratégiques, des actions individuelles et des actions collectives validées par la commission mixte paritaire de la branche des salariés du particulier employeur.<br/>\nLa commission paritaire de suivi et de pilotage de l'accord prévoyance des salariés du particulier employeur peut conjointement avec celle de l'accord de prévoyance des assistants maternels du particulier employeur proposer une ou plusieurs orientations stratégiques en faveur des salariés du particulier employeur et des assistants maternels du particulier employeur. Cette ou ces orientations stratégiques sont alors validées par les commissions mixtes paritaires des deux branches.</p><p align='center'>6. Mode de gestion du fonds</p><p align='left'>La mise en œuvre de la gestion du fonds d'action sociale est déléguée, pour la durée de la désignation de l'organisme d'assurance et de gestion de l'accord de prévoyance, selon les critères définis par la commission paritaire mixte des salariés du particulier employeur, à l'institution assureur et gestionnaire du régime de prévoyance, IRCEM Prévoyance.</p><p align='left'>Cette gestion déléguée fait l'objet de comptes rendus réguliers à chaque réunion de la commission de suivi et de pilotage de l'accord de prévoyance et au minimum lors de la présentation chaque année des résultats à la commission paritaire mixte, selon des règles définies dans le règlement du fonds d'action sociale.</p><p align='left'>La délégation consentie à IRCEM Prévoyance peut prendre fin par décision de la commission paritaire mixte, moyennant un délai de prévenance de 6 mois avant la date anniversaire du renouvellement de l'accord.</p><p align='center'>7. Dépôt, extension et entrée en vigueur</p><p align='left'>Le texte du présent accord sera déposé en autant d'exemplaires que nécessaire au greffe du conseil des prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs), 39-43, quai André-Citroën, 75902 Paris Cedex 15.<br/>\nL'extension du présent accord sera demandée sur l'initiative de la partie signataire la plus diligente conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p><p align='left'>Le présent avenant entrera en application à compter du 1er janvier 2014.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 10 juillet 2013 relatif au financement du paritarisme",
            "id": "KALITEXT000028269819"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000028269822",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028269823",
                    "cid": "KALIARTI000028269823",
                    "num": null,
                    "intOrdre": 262143,
                    "content": "<p align='left'>Par accord conclu le 18 mai 2000 (étendu par arrêté du 20 juillet 2000 publié au Journal officiel du 26 août 2000), modifié par <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672580&categorieLien=cid'>avenant du 5 juin 2002 </a>(étendu par arrêté du 3 décembre 2002 publié au Journal officiel du 12 décembre 2002), les partenaires sociaux signataires de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672603&categorieLien=cid'>convention collective des salariés du particulier employeur du 24 novembre 1999</a> ont marqué leur volonté de développer une politique de négociation collective de qualité en faveur des particuliers employeurs et de leurs salariés. <br/>Ces accords ont conféré aux partenaires sociaux signataires les moyens d'investir de nouveaux champs conventionnels et d'accroître notamment la professionnalisation des emplois de cette branche professionnelle confrontée à des besoins nouveaux ou croissants tels que la petite enfance, la dépendance ou le handicap mais également à des enjeux de départs massifs à la retraite. <br/>La singularité du champ professionnel des salariés du particulier employeur est désormais reconnue et consacrée par la loi depuis l'entrée en vigueur de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019283050&categorieLien=cid'>loi n° 2008-776 du 4 août 2008 </a>relative à la modernisation de l'économie au terme de laquelle « Le particulier employeur est un acteur économique et social à part entière qui participe à la croissance sans pour autant poursuivre de fin lucrative au moyen des travaux de son ou ses salariés. » <br/>Plus de 10 ans après la conclusion de l'accord du 18 mai 2000, les partenaires sociaux font le constat suivant : </p><p align='left'>– les effectifs du secteur en augmentation de près de 50 % ; <br/>– les territoires (métropole et DOM) devenus un lieu essentiel du dialogue social ; <br/>– l'émergence d'un secteur des particuliers employeurs à l'échelle européenne. <br/>Afin de continuer à développer un dialogue social de qualité au sein de la branche professionnelle du salarié du particulier employeur, les partenaires sociaux ont décidé de : </p><p align='left'>– créer le conseil national paritaire du dialogue social des branches des salariés du particulier employeur et des assistants maternels du particulier employeur, et <br/>– développer un dialogue social territorial. <br/>En tenant compte notamment des missions confiées au conseil national paritaire du dialogue social et du développement du dialogue social territorial, les organisations syndicales de salariés et d'employeurs représentatives et signataires de la convention collective nationale des salariés du particulier employeur ont décidé ce qui suit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269826",
                "cid": "KALIARTI000028269826",
                "num": "1er",
                "intOrdre": 537264127,
                "content": "<p align='left'><br/>1.1. Le dernier alinéa de l'article 1.1 de l'accord du 18 mai 2000 est modifié comme suit : <br/>« Le fonds est alimenté par une contribution des employeurs égale à 0,22 % du montant des salaires bruts. » <br/>Le reste de l'article est inchangé. <br/>1.2. L'article 3.1 de l'accord du 18 mai 2000 est modifié comme suit : <br/>« La cotisation est égale à 0,22 % du montant des salaires bruts soumis à cotisations. <br/>Cette cotisation est recouvrée par l'organisme chargé de la gestion de la prévoyance, en même temps et dans les mêmes conditions que la cotisation prévoyance. » <br/>1.3. L'article 3.2 de l'accord du 18 mai 2000 est modifié comme suit : </p><p align='center'><br/>« Article 3.2 <br/>Affectation du montant des cotisations recueillies et à venir </p><p align='left'><br/>Le montant triennal total et global des cotisations recueillies par l'association paritaire et de celles à venir est affecté : <br/>Pour une part fixée au règlement intérieur de l'association paritaire pour le financement d'actions communes du dialogue social au sein de la branche comprenant notamment la création du conseil national paritaire du dialogue social, son fonctionnement et ses actions orientées vers les territoires et l'Europe. Cette part ne pourra pas excéder 30 % de la collecte après déduction de la dotation à la CPNEFP et des frais de gestion. <br/>Le solde : </p><p align='left'><br/>– pour moitié au financement de l'exercice du droit à la négociation collective des salariés ; <br/>– pour moitié au financement de l'exercice du droit à la négociation collective des employeurs. <br/>Chacune de ces deux parts est elle-même répartie en : </p><p align='left'><br/>– une part A égale à 2,5 % affectée au financement des frais exposés par les salariés et les employeurs à l'occasion de la négociation collective ; <br/>– une part B égale à 97,5 %, correspondant au solde, destinée au financement des frais exposés par les organisations syndicales et professionnelles participant régulièrement aux réunions paritaires, pour l'organisation et le suivi de la négociation collective. <br/>Le montant des frais liés à la gestion administrative, financière et comptable sera inscrit au budget annuel. » <br/>1.4. Le dernier alinéa de l'article 3.4 de l'accord du 18 mai 2000, ci-après reproduit : « A la fin du second exercice, toutes les sommes non consommées sont partagées entre les organisations représentatives des salariés au prorata des sommes dépensées, en vue de la négociation pour la branche », est supprimé. <br/>Le reste de l'article est inchangé. <br/>1.5. Au dernier alinéa de l'article 3.5 de l'accord du 18 mai 2000, après les mots « part B » et avant les mots « (art. 3.6 ci-après) », sont insérés les mots : « de l'organisation concernée ». <br/>Le reste de l'article est inchangé. <br/>1.6. Le dernier alinéa de l'article 3.6 de l'accord du 18 mai 2000, ci-après reproduit : « Si à la fin de l'exercice, le montant de la part B destinée aux employeurs n'est pas épuisé, les sommes sont affectées à un compte de réserves''employeurs''destinées à mener toute étude d'observation de l'emploi et d'identification des besoins des employeurs et des salariés de la branche professionnelle », est supprimé et remplacé par l'alinéa qui suit : <br/>« Si à la fin de l'exercice une organisation n'a pas épuisé sa part, les sommes restantes sont reportées à son crédit sur l'exercice suivant. » <br/>Le reste de l'article est inchangé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contribution au financement du paritarisme"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269833",
                "cid": "KALIARTI000028269833",
                "num": "2",
                "intOrdre": 1074003967,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé en autant d'exemplaires que nécessaire au greffe du conseil des prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs), 39-43, quai André-Citroën, 75902 Paris Cedex 15.<br/>L'extension du présent accord sera demandée sur l'initiative de la partie signataire la plus diligente conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269835",
                "cid": "KALIARTI000028269835",
                "num": "3",
                "intOrdre": 1610743807,
                "content": "<p align='left'><br/>Le présent avenant entrera en application à compter du premier jour du mois civil suivant celui de la parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 juillet 2013 relatif à la création du conseil du dialogue social",
            "id": "KALITEXT000028269797"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000028269799",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028269800",
                    "cid": "KALIARTI000028269800",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Au fil des années, par la négociation collective, les organisations syndicales de salariés et d'employeurs représentatives et signataires de la convention collective nationale des salariés du particulier employeur et de celle des assistants maternels du particulier employeur n'ont eu de cesse de conforter la singularité de la relation de travail entre les particuliers employeurs et leurs salariés tenant à ses caractéristiques fondamentales, à savoir :</p><p align='left'>– le particulier employeur n'est pas une entreprise ;<br/>\n– la relation de travail ne poursuit pas de finalité lucrative ;<br/>\n– le travail s'effectue au domicile privé.</p><p align='left'>Ils ont ainsi consolidé des branches professionnelles identifiées et structurées par des règles conventionnelles propres.</p><p align='left'>Cette singularité des branches des salariés du particulier employeur et des assistants maternels du particulier employeur est désormais reconnue et consacrée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000019283050&categorieLien=cid'>loi n° 2008-776 du 4 août 2008</a> relative à la modernisation de l'économie au terme de laquelle « Le particulier employeur est un acteur économique et social à part entière qui participe à la croissance sans pour autant poursuivre de fin lucrative au moyen des travaux de son ou ses salariés. »</p><p align='left'>Ces deux branches professionnelles (regroupant 3 600 000 particuliers employeurs et 1 700 000 salariés à la date de signature du présent accord) se trouvent engagées dans de nouveaux défis tels que :</p><p align='left'>– l'accompagnement de personnes en perte d'autonomie ;<br/>\n– l'accompagnement de personnes en situation de handicap ;<br/>\n– le besoin grandissant de modes de garde individuels des enfants ;<br/>\n– les enjeux européens (notamment le modèle de l'emploi entre particuliers).</p><p align='left'>L'évolution récente des pratiques du dialogue social dans le champ professionnel couvert par ces deux branches et les phénomènes liés à la territorialité des populations concernées et des politiques publiques imposent une action paritaire territoriale notamment l'emploi, l'évolution de la formation professionnelle, la santé au travail et la prévention des risques professionnels.</p><p align='left'>Par ailleurs, les branches doivent poursuivre l'adaptation des conventions collectives.</p><p align='left'>Ces constatations conduisent les organisations syndicales de salariés et les organisations professionnelles d'employeurs représentatives et signataires de la convention collective nationale des salariés du particulier employeur et de celle des assistants maternels du particulier employeur à faire preuve d'innovation sociale et à se doter d'un nouvel organe commun aux deux branches : le conseil national paritaire du dialogue social dont la mission première est de proposer les thèmes prioritaires du dialogue social interbranches, d'en définir les orientations pluriannuelles, de structurer et de coordonner son développement territorial.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028269802",
                "cid": "KALIARTI000028269802",
                "num": "1er",
                "intOrdre": 307232767,
                "content": "<p align='left'>Il est créé un conseil national paritaire du dialogue social.</p><p align='center'>Article 1.1</p><p align='center'>Composition</p><p align='left'>Le conseil national paritaire du dialogue social se compose de 18 membres titulaires et de 18 membres suppléants, ces derniers ne siégeant qu'en cas d'absence des membres titulaires :</p><p align='left'>– un membre titulaire et un membre suppléant désignés par chacune des organisations syndicales représentatives <em>et signataires </em><a shape='rect' href='#RENVOI_KALIARTI000028269802_1'> (1)</a> de la convention collective nationale des salariés du particulier employeur ;<br/>\n– un membre titulaire et un membre suppléant désignés par les organisations syndicales représentatives <em>et signataires </em><a shape='rect' href='#RENVOI_KALIARTI000028269802_2'> (2)</a> de la convention collective nationale des assistants maternels du particulier employeur ;<br/>\n– un nombre égal de membres titulaires et suppléants à celui des représentants des organisations de salariés désignés par l'organisation professionnelle d'employeurs représentative <em>et signataire</em><a shape='rect' href='#RENVOI_KALIARTI000028269802_3'> (3)</a> de la convention collective nationale des salariés du particulier employeur et de celle des assistants maternels du particulier employeur.</p><p align='center'>Article 1.2</p><p align='center'>Missions</p><p align='left'>Le conseil national paritaire du dialogue social est créé par les organisations syndicales de salariés et les organisations professionnelles d'employeurs représentatives et signataires de la convention collective nationale des salariés du particulier employeur et/ ou de celle des assistants maternels du particulier employeur pour accompagner :</p><p align='left'>– la défense du champ professionnel singulier des salariés du particulier employeur et des assistants maternels du particulier employeur ;<br/>\n– les évolutions législatives ou réglementaires pouvant avoir des conséquences sur les relations de travail au sein de ce champ professionnel ;<br/>\n– les enjeux sociétaux pouvant avoir des conséquences sur les relations de travail au sein de ce champ professionnel comme le vieillissement de la population, la prise en charge de la petite enfance, la dépendance, le handicap, etc. ;<br/>\n– le développement et la promotion de l'emploi entre particuliers entrant dans les branches des salariés du particulier employeur et des assistants maternels du particulier employeur ;<br/>\n– le développement et la promotion à l'échelle européenne du modèle de l'emploi entre particuliers tel qu'il ressort des branches des salariés du particulier employeur et des assistants maternels du particulier employeur.</p><p align='left'>Il propose un programme d'orientation pluriannuel dans le respect de la négociation collective dans les branches professionnelles des salariés du particulier employeur et des assistants maternels du particulier employeur ou au niveau interbranche, portant notamment sur les thèmes suivants :</p><p align='left'>– la santé au travail et la prévention des risques professionnels ;<br/>\n– le développement des usages numériques facteur de structuration du secteur (notamment le projet d'espace numérique du particulier employeur et du salarié) ;<br/>\n– le déploiement de la professionnalisation ;<br/>\n– la gestion prévisionnelle des emplois et compétences ;<br/>\n– la lutte contre le travail illégal ;<br/>\n– les engagements européens.</p><p align='left'>Il peut émettre des avis de nature à éclairer les négociations collectives au sein de chacune des branches professionnelles des salariés du particulier employeur et des assistants maternels du particulier employeur ou au niveau interbranches.</p><p align='left'>Il impulse et coordonne le développement du dialogue social territorial en favorisant toutes les actions concourant à la création des commissions paritaires territoriales de la branche des salariés du particulier employeur et de celle des assistants maternels du particulier employeur. Ces commissions permettront de répondre aux orientations portées par les branches en facilitant leur déclinaison et leur adaptation territoriale.</p><p align='left'>Le conseil national paritaire du dialogue social procède à un bilan annuel du dialogue social territorial.</p><p align='center'>Article 1.3</p><p align='center'>Fonctionnement</p><p align='left'>Le conseil national paritaire du dialogue social établira un règlement intérieur en vue de déterminer ses modalités de fonctionnement.</p><p align='center'>Article 1.4</p><p align='center'>Moyens</p><p align='left'>Les frais afférents au fonctionnement et aux engagements du conseil national paritaire du dialogue social sont assurés par l'éligibilité aux fonds du paritarisme de la branche des salariés du particulier employeur (<a href='/affichIDCC.do?cidTexte=KALITEXT000005672994&categorieLien=cid'>accord du 18 mai 2000 </a>et de ses avenants) et de celui de la branche des assistants maternels du particulier employeur (<a href='/affichIDCC.do?cidTexte=KALITEXT000005669887&categorieLien=cid'>annexe III à la convention collective du 1er juillet 2004 </a>et de son avenant) dans les conditions prévues au règlement intérieur des associations paritaires gestionnaires du fonds du paritarisme concernées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028269802_1'></a>(1)<a shape='rect' name='RENVOI_KALIARTI000028269802_2'></a>(2)<a shape='rect' name='RENVOI_KALIARTI000028269802_3'></a>(3)Les termes : « et signataires » et « et signataire » contenus dans les trois tirets de l'article 1-1 sont exclus de l'extension comme étant contraires au principe d'égalité tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec).<br/>\n(Arrêté du 25 février 2014 - art. 1) </em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conseil national paritaire du dialogue social"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724558",
                "cid": "KALIARTI000034724201",
                "num": "2",
                "intOrdre": 613941247,
                "content": "<p align='center'>Article 2.1 </p><p align='center'>Niveau de la territorialité </p><p>La CPT est installée au niveau de chacune des régions telles que fixées aux termes de la <a href='/affichTexte.do?cidTexte=JORFTEXT000030985460&categorieLien=cid'>loi NOTRe n° 2015-991 </a>du 7 août 2015.</p><p align='center'>Article 2.2 </p><p align='center'>Missions. – Attributions </p><p>Dans le cadre des orientations et du plan d'action national définis par le CNPDS, la CPT permet de répondre aux orientations portées par les branches en facilitant leur déclinaison et leur adaptation territoriale. </p><p>La CPT a pour compétence : </p><p>1° De donner aux salariés et aux employeurs toutes informations ou tous conseils utiles sur les dispositions légales ou conventionnelles qui leur sont applicables ; </p><p>2° D'apporter des informations, de débattre et de rendre tout avis utile sur les questions spécifiques aux particuliers employeurs, aux assistants maternels et salariés du particulier employeur, notamment en matière d'emploi, de formation, de gestion prévisionnelle des emplois et des compétences, de conditions de travail, de santé au travail, d'égalité professionnelle, de travail à temps partiel et de mixité des emplois ; </p><p>3° De faciliter la résolution de conflits individuels ou collectifs n'ayant pas donné lieu à saisine d'une juridiction par la mise en place de commissions dialogue ne pouvant intervenir qu'avec l'accord des parties concernées ; </p><p>4° De faire des propositions en matière d'activités sociales et culturelles ; </p><p>5° De définir des objectifs prioritaires en matière de lutte contre le travail dissimulé tenant compte, notamment, des circonstances et des intérêts locaux ; </p><p>6° De faire des propositions d'évolutions susceptibles d'améliorer le dialogue social territorial. </p><p>La CPT peut intervenir ou siéger au sein d'instances locales. </p><p align='center'>Article 2.3 </p><p align='center'>Modalités de désignation et de composition des CPT </p><p align='center'>2.3.1. Composition </p><p>La CPT se compose de : </p><p>– 1 membre désigné par chacune des organisations syndicales de salariés représentatives <em>au niveau national </em><a shape='rect' href='#RENVOI_KALIARTI000034724201_1'> (1) </a>et signataires de la convention collective nationale des salariés du particulier employeur ;</p><p>– 1 membre désigné par chacune des organisations syndicales de salariés représentatives <em>au niveau national</em><a shape='rect' href='#RENVOI_KALIARTI000034724201_1'> (2)</a> et signataires de la convention collective nationale des assistants maternels du particulier employeur ;</p><p>– un nombre égal de membres à celui des représentants des organisations de salariés désignés par l'organisation professionnelle d'employeurs représentative et signataire de la convention collective nationale des salariés du particulier employeur et de celle des assistants maternels du particulier employeur.</p><p>Le nombre minimal est d'au moins 5 représentants pour les organisations syndicales de salariés représentatives et autant de membres représentant l'organisation professionnelle d'employeurs.</p><p align='center'>2.3.2. Mandat et mesure de représentativité régionale sectorielle </p><p><br/>\nLe nombre de voix de chacun des membres des organisations syndicales représentatives de salariés au sein de chacune des CPT est proportionnel à leur audience dans la région concernée auprès des salariés de chacune des deux branches représentés par la CPT telle que mesurée selon les modalités fixées à l'article L. 2122-10-1 du code du travail. Les modalités pratiques de décompte des voix prises en application de la présente disposition seront fixées par la charte prévue à l'article 2.5.1 du présent accord.</p><p>La composition de chacune des CPT et le nombre de voix attaché aux mandats, comme prévu à l'article 2.3.1 et au présent article, sont arrêtés par le CNPDS pour la durée de la mandature.</p><p align='center'>2.3.3. Mixité proportionnelle</p><p>Les organisations syndicales de salariés et les organisations professionnelles d'employeurs pourvoient les sièges qui leur sont attribués en respectant dans la mesure du possible la mixité proportionnelle entre les femmes et les hommes.</p><p align='center'>2.3.4. Conditions de désignation</p><p>Les conditions de désignation des membres des CPT sont les suivantes :</p><p>– les membres de la commission doivent être âgés de 18 ans révolus ;</p><p>– ils doivent également n'avoir fait l'objet d'aucune interdiction, déchéance ou incapacité relative à leurs droits civiques.</p><p>Les membres doivent être issus prioritairement des branches assistants maternels du particulier employeur et salariés du particulier employeur.</p><p align='center'>2.3.5. Durée du mandat des membres des CPT</p><p>La durée de la mandature est de 4 ans pour tenir compte du poids de la représentativité.</p><p>En toute hypothèse, les mandats peuvent prendre fin à tout moment par courrier recommandé avec avis de réception de l'intéressé ou par retrait du mandat de l'intéressé par l'organisation syndicale ou professionnelle qui l'a mandaté. Ce courrier doit être adressé au secrétariat du CNPDS.</p><p>La vacance d'un siège laissée par une organisation ne permet pas à une autre organisation de procéder au remplacement du siège vacant. En effet, si une organisation ne procède pas à la désignation à laquelle elle a droit, le siège demeure vacant.</p><p>Les désignations nominatives des titulaires sont adressées au secrétariat du CNPDS par lettre recommandée avec avis de réception.</p><p align='center'>Article 2.4 </p><p align='center'>Financement des CPT </p><p>Les frais de fonctionnement des CPT : la participation des membres aux réunions, l'indemnisation des représentants salariés par leurs employeurs et des représentants employeurs sont éligibles au fonds du paritarisme dans les conditions fixées par les comités de gestion de chacune des associations paritaires des branches des salariés du particulier employeur et des assistants maternels du particulier employeur. </p><p align='center'>Article 2.5 </p><p align='center'>Fonctionnement des CPT et suivi </p><p></p><p>Conformément à l'accord paritaire interbranches du 10 juillet 2013, le CNPDS impulse et coordonne le développement du dialogue social territorial en favorisant toutes les actions concourant à la création des commissions paritaires territoriales de la branche des salariés du particulier employeur et de celle des assistants maternels du particulier employeur. </p><p align='center'>2.5.1. Modalités de fonctionnement </p><p>Chaque CPT détermine dans une charte de fonctionnement validée par le CNPDS (par référence à la charte type éditée par ce dernier) les modalités précises de son fonctionnement, notamment le calendrier de ses réunions prioritairement fixées au sein des locaux du réseau territorial du secteur. </p><p>Néanmoins, il est convenu que chaque CPT se réunit au minimum trois fois par an. </p><p>Chaque CPT peut également se réunir de façon exceptionnelle à la demande de la majorité des organisations représentatives des salariés ou de l'organisation d'employeurs. </p><p>Pour information, les travaux de chaque CPT sont transmis au CNPDS à la suite de chaque réunion des CPT. Un bilan annuel est présenté par chaque CPT au CNPDS. </p><p align='center'>2.5.2. Suivi du CNPDS </p><p>Le CNPDS a pour mission d'assurer le suivi global de la bonne application de l'accord ainsi que la validation des chartes de fonctionnement des CPT à la majorité des membres. </p><p>Le CNPDS peut également être saisi par la majorité des membres des CPT en cas de difficulté dans l'application du présent accord. </p><p align='center'>Article 2.6 </p><p align='center'>Présidence paritaire </p><p>La CPT élit un président et un vice-président appartenant chacun à un collège différent. Ils sont élus par leur collège respectif et ce, à la majorité simple des membres présents de chaque collège. </p><p>La présidence paritaire est assurée alternativement à mi-mandat. </p><p>Lors de l'installation de la CPT le (la) président(e) est nommé(e) par le collège employeur et le (la) vice-président(e) par le collège salariés. </p><p align='center'>Article 2.7 </p><p align='center'>Secrétariat </p><p>Le secrétariat de la CPT est assuré par la délégation FEPEM de la région concernée. </p><p>Elle a en charge : </p><p>– l'envoi des convocations aux différentes réunions ; </p><p>– le suivi des feuilles de présence ; </p><p>– la réception et l'envoi des correspondances ; </p><p>– la rédaction et la diffusion des procès-verbaux ou comptes rendus ou relevés de décisions après validation par la commission. </p><p>Tout membre ayant participé à une réunion peut demander au secrétariat une attestation de présence. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000034724201_1'></a>(1) Les termes « au niveau national » figurant au paragraphe 2.3.1 relatif à la composition des commissions paritaires territoriales sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.<br/>\n(Arrêté du 5 mai 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000034724201_1'></a>(<font color='808080'>2</font>) Les termes « au niveau national » figurant au paragraphe 2.3.1 relatif à la composition des commissions paritaires territoriales sont exclus de l'extension comme étant contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.<br/>\n(Arrêté du 5 mai 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions paritaires territoriales (CPT)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724556",
                "cid": "KALIARTI000028269804",
                "num": "3",
                "intOrdre": 920649727,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Il pourra être dénoncé par l'une des parties signataires moyennant le respect d'un préavis de 3 mois.</p><p align='left'>La partie qui dénonce doit adresser à chacune des autres parties signataires une lettre recommandée avec avis de réception indiquant les raisons de sa dénonciation et respecter les formalités de dépôt conformément aux dispositions légales applicables.</p><p align='left'>La dénonciation sera réglée par application des dispositions légales en vigueur.</p><p align='left'><em>Toute révision du présent accord fera l'objet d'un avenant. La négociation de cet avenant sera précédée de la remise d'un projet à l'ensemble des parties signataires à l'initiative de la partie signataire qui souhaite la modification demandée.</em><a shape='rect' href='#RENVOI_KALIARTI000028269804_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000028269804_1'></a>(1) Le dernier alinéa de l'article 3 est étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006, n° 04-14060, 8 juillet 2009, n° 08-41507).</em></font></p><p><font color='808080'><em>Le dernier alinéa de l'article 3 est étendu sous réserve de l'application des dispositions combinées de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.<br/>\n(Arrêté du 5 mai 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation et révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724553",
                "cid": "KALIARTI000028269805",
                "num": "4",
                "intOrdre": 1227358207,
                "content": "<p align='left'>À l'issue de la procédure de signature, le texte du présent accord sera notifié à l'ensemble des organisations représentatives conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724550",
                "cid": "KALIARTI000028269807",
                "num": "5",
                "intOrdre": 1534066687,
                "content": "<p align='left'>Le texte du présent accord sera déposé en autant d'exemplaires que nécessaire au greffe du conseil de prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs), 39-43, quai André-Citroën, 75902 Paris Cedex 15.</p><p align='left'>L'extension du présent accord sera demandée sur l'initiative de la partie signataire la plus diligente conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034724548",
                "cid": "KALIARTI000028269809",
                "num": "6",
                "intOrdre": 1840775167,
                "content": "<p align='left'>Le présent avenant entrera en application à compter du premier jour du mois civil suivant celui de la parution au Journal officiel de son arrêté d'extension et au plus tôt le premier jour du mois civil suivant celui de la parution au Journal officiel du dernier des deux avenants sur le développement de la négociation collective des conventions collectives nationales des salariés du particulier employeur et des assistants maternels du particulier employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406863"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406871"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021802540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 21 juillet 2009 du syndicat des particuliers employeurs à la convention",
            "id": "KALITEXT000021284702"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021284705",
                "cid": "KALIARTI000021284705",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 21 juillet 2009. </p><p><br/>Le syndicat des particuliers employeurs (SPE), 8, rue de Milan, 75009 Paris, à la direction générale du travail, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Madame, Monsieur, <br/>Je, soussignée....., représentante du syndicat des particuliers employeurs, consacre par le présent courrier notre volonté d'adhérer en totalité et sans réserves aux dispositions actuellement signées de la convention collective nationale des salariés du particulier employeur. <br/>En considération de cette adhésion, notre syndicat doit être désormais partie aux négociations en cours relatives au dispositif conventionnel. <br/>De ce fait, nous vous prions de veiller à notre convocation pour participation aux réunions de commission ainsi qu'aux commissions paritaires. <br/>Nous vous prions de croire, Madame, Monsieur, à l'assurance de nos sentiments distingués.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155273"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I - Modèle de contrat de travail à durée indéterminée Convention collective nationale du 24 novembre 1999",
            "id": "KALITEXT000005672736"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modèle de contrat de travail à durée indéterminée (proposé en référence à l'article 7 ; annule et remplace également le modèle annexé à l'accord du 13 octobre 1995 relatif au chèque emploi-service)",
                "id": "KALISCTA000005716975",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834384",
                    "cid": "KALIARTI000005834384",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Entre l'employeur :</p><p>M., Mme, Mlle (Nom) :</p><p>Prénom :</p><p>Adresse :</p><p>Code postal :</p><p>Localité :</p><p>N° d'immatriculation URSSAF :</p><p>Code NAF : 95.OZ</p><p>et le salarié :</p><p>M., Mme, Mlle (Nom) :</p><p>Adresse :</p><p>Code postal :</p><p>Localité :</p><p>N° d'immatriculation sécurité sociale :</p><p>Il est conclu un contrat de travail régi par les dispositions de la convention collective nationale de travail des salariés du particulier employeur tenue à la disposition du salarié qui pourra la consulter sur le lieu de travail.</p><p>Toute modification de ces textes lui sera notifiée dans le délai de 1 mois après sa date d'effet.</p><p>Les institutions compétentes en matière de retraite et prévoyance sont :</p><p>Retraite : IRCEM Retraite.</p><p>Prévoyance : IRCEM Prévoyance.</p><p>1. Date d'entrée :</p><p>Durée de la période d'essai : (renouvellement possible sous réserve d'information écrite avant la fin de la première période).</p><p>2. Lieu habituel de travail :</p><p>Autre(s) lieu(x) : si le salarié est appelé à travailler sur un lieu autre que celui habituel, un accord entre employeur et salarié fixera les modalités particulières.</p><p>3. Nature de l'emploi :</p><p>Description du poste.</p><p>Emploi : voir article 2 \"Classification\".</p><p>Niveau de qualification.</p><p>(S'il y a lieu, caractéristiques ou exigences particulières de l'emploi)</p><p>4. Horaire de travail hebdomadaire : heures :</p><p>Pour les postes d'emploi à caractère familial, préciser :</p><p>- nombre d'heures de travail effectif : ... heures ;</p><p>- nombre d'heures de présence responsable : heures correspondant à : ... heures de travail effectif (1 heure de présence responsable, équivaut aux 2/3 de 1 heure de travail effectif).</p><p>S'il y a lieu, préciser : planning, présence de nuit.</p><p>Périodicité de relevé de situation si horaire irrégulier.</p><p>5. Repos hebdomadaire :</p><p>Préciser le jour habituel de repos hebdomadaire.</p><p>(S'il y a lieu, modalités particulières).</p><p>6. Jours fériés :</p><p>(Prévoir les jours fériés travaillés, le cas échéant).</p><p>7. Rémunération (en francs puis en euros) à la date d'embauche :</p><p>Salaire brut horaire : ... F correspondant à un salaire net horaire : ... F :</p><p>- salaire brut : montant du salaire avant déduction des cotisations salariales ;</p><p>- salaire net : montant du salaire après déduction des cotisations salariales.</p><p>Assiette des cotisations :</p><p>Réel :</p><p>Forfait :</p><p>Conduite automobile :</p><p>Les prestations en nature fournies seront déduites de la rémunération nette :</p><p>En cas de paiement par chèque emploi-service, le salaire horaire net ou le salaire mensuel net est majoré de 10 % au titre des congés payés.</p><p>8. Congés payés :</p><p>Délais de prévenance à préciser.</p><p>Cas particulier de l'année d'embauche (année de référence incomplète).</p><p>9. Clauses particulières :</p><p>Congés liés aux contraintes professionnelles de l'employeur.</p><p>Evolution possible des tâches, des horaires.</p><p>Logement de fonction, etc.</p><p>A ..., le ...</p><p>Signature de l'employeur,</p><p>Signature du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Annexe I - Modèle de contrat de travail à durée indéterminée"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672738"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672742"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672744"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672992"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672576"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 juin 2002 relatif à l'accord du 18 mai 2000 portant sur le paritarisme",
            "id": "KALITEXT000005672580"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Exposé des motifs",
                "id": "KALISCTA000005716787",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "I. - Le bilan",
                    "id": "KALISCTA000005749525",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005833968",
                        "cid": "KALIARTI000005833968",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Le bilan annuel, dressé tel que prévu à l'article 3.7 de l'accord paritaire du 15 mai 2000, étendu par arrêté du 20 juillet 2000 publié au Journal officiel du 26 août 2000, fait apparaître que les moyens financiers ne permettent pas d'atteindre les objectifs nécessaires au développement de la branche professionnelle. Il convient donc de revoir le taux négocié à cette époque.</p><p>Les motifs exposés dans l'accord signé le 18 mai 2000 gardent, aujourd'hui, toute leur acuité et il apparaît clairement que, compte tenu de l'évolution du contexte global du secteur et des spécificités de l'emploi direct (cf. § 3), des moyens de communication et d'ingénierie doivent être mobilisés pour favoriser la circulation de l'information, garantir une meilleure représentation et assurer ainsi le développement pérenne de la branche professionnelle des salariés du particulier employeur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "II. - Un contexte en pleine évolution",
                    "id": "KALISCTA000005749526",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005833977",
                        "cid": "KALIARTI000005833977",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Il se caractérise d'abord par un accroissement des besoins dû notamment :</p><p>- au vieillissement de la population ; l'accroissement considérable du nombre de personnes de plus de 60 ans devrait constituer le changement majeur de ces prochaines années ;</p><p>- à la croissance de la demande de gardes d'enfants à domicile ;</p><p>- à la croissance rapide du taux d'activité professionnelle des femmes ;</p><p>- à la diminution de la taille des ménages et à la progression du nombre de personnes seules ;</p><p>- à la demande croissante d'une aide de proximité de la part des jeunes actifs et des nouveaux retraités.</p><p>La réponse à ces besoins passe par le développement :</p><p>- d'une offre de qualité ;</p><p>- d'emplois durables.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "III. - Les spécificités de l'emploi direct",
                    "id": "KALISCTA000005749528",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005833994",
                        "cid": "KALIARTI000005833994",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p align='center'>3.1. Isolement du particulier employeur et du salarié</p><p>Selon le rapport de branche établi pour l'année 2000, la branche professionnelle recense plus de 1 400 000 employeurs et 800 000 salariés.</p><p>Près de 20 % des employeurs et des salariés se situent en Ile-de-France et 80 % se répartissent sur le reste du territoire français, urbain et rural.</p><p>Ce qui signifie que communiquer demande de mobiliser des moyens importants.</p><p align='center'>3.2. Une situation de travail à ne pas confondre avec celle d'une entreprise</p><p>Le particulier employeur emploie un salarié dans un but non lucratif et pour un métier qui s'exerce à son domicile privé.</p><p>Certaines dispositions du code du travail ne s'appliquent pas aux salariés du particulier employeur, la convention collective nationale définit les règles qui s'appliquent dans les rapports entre employeurs et salariés.</p><p align='center'>3.3. La convention collective nationale des salariés du particulier employeur</p><p>La qualité de la relation qui s'établit entre employeur et salarié dépend beaucoup de la connaissance de l'existence de la convention collective nationale des salariés du particulier employeur dont les dispositions, appliquées, permettent d'éviter des litiges.</p><p>Ces dispositions s'appliquent à tout employeur quel que soit le mode de paiement utilisé, y compris le chèque emploi-service. Or, force est de constater que beaucoup l'ignorent.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "IV. - Objectifs du présent avenant (1)",
                    "id": "KALISCTA000005749529",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005834008",
                        "cid": "KALIARTI000005834008",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Dans ce contexte, proposer un accompagnement et des repères significatifs et constructifs permet que la relation de travail entre employeur et salarié soit d'une qualité satisfaisante pour assurer des emplois pérennes. </p><p>Pour atteindre ces objectifs, il est indispensable de :</p><p>- faire connaître, par tous moyens adaptés, l'existence de la convention collective nationale des salariés du particulier employeur ;</p><p>- développer la professionnalisation ;</p><p>- renforcer la communication ;</p><p>- assurer une meilleure représentation du secteur dans toutes les instances ad hoc. </p><p>Concernant les organisations syndicales de salariés, elles mobiliseront leurs ressources pour :</p><p>- développer, notamment par une structuration locale et un développement national, l'information et la sensibilisation des salariés sur l'existence des dispositions conventionnelles négociées ;</p><p>- participer au développement de la professionnalisation ;</p><p>- renforcer la présence de représentants des salariés de particuliers employeurs dans les négociations paritaires qui les concernent, et dans toutes instances nationales, régionales et locales. </p><p>Concernant la fédération nationale des particuliers employeurs (FEPEM), elle mobilisera ses ressources pour :</p><p>- faire connaître, par tout moyen de communication, l'existence de la convention collective nationale des salariés du particulier employeur et de tout accord négocié ;</p><p>- structurer et développer ses antennes locales afin notamment de renforcer, par tout moyen de communication, la proximité entre les dispositions conventionnelles et les employeurs ;</p><p>- créer une structure de réflexion, recherche et développement ;</p><p>- participer au développement de la professionnalisation ;</p><p>- renforcer la présence de représentants des particuliers employeurs dans les instances nationales, régionales et locales. </p><p>Les objectifs prioritaires des négociateurs de l'accord concourent à :</p><p>- valoriser ce secteur d'emplois et ces métiers ;</p><p>- rechercher des solutions aux difficultés de recrutement, voire à la pénurie des personnels concernés ;</p><p>- développer des axes innovants de formation. </p><p>En conséquence, les parties conviennent de modifier les articles suivants de l'accord signé le 18 mai 2000, étendu par arrêté du 20 juillet 2000, publié au Journal officiel du 26 août 2000 : </p><p align='center'>Article 1.3 </p><p align='center'>Participation à la négociation collective </p><p>Le paragraphe : \"Chaque salarié du particulier employeur désigné à l'article 1.2 a le droit de s'absenter de chez son employeur pour participer aux réunions paritaires nationales dans la limite de 9 heures par trimestre pour l'employé à temps complet chez le même employeur et de 9 heures par semestre pour l'employé à mi-temps chez le même employeur.\" est remplacé par : \"Chaque salarié du particulier employeur désigné à l'article 1.2 a le droit de s'absenter de chez son (ou ses) employeur (s) pour participer aux réunions paritaires nationales dans la limite de 18 heures par trimestre.\" </p><p align='center'>Chapitre III </p><p align='center'>Dispositions relatives au financement du droit à la négociation collective dans la branche des salariés du particulier employeur </p><p align='center'>Article 3.1 </p><p align='center'>Cotisation des employeurs à l'association paritaire </p><p>\"La cotisation est égale à 0,12 % du montant des salaires bruts soumis à cotisation.\" </p><p>Le reste de l'article est inchangé. </p><p align='center'>Article 3.2 </p><p align='center'>Affectation du montant des cotisations recueillies </p><p>\"Le montant total et global des cotisations recueillies par l'association paritaire est affecté :</p><p>- pour moitié au financement de l'exercice du droit à la négociation collective des salariés ;</p><p>- pour moitié au financement de l'exercice du droit à la négociation collective des employeurs. </p><p>Chacune de ces deux parts est elle-même répartie en :</p><p>- une part A, de 5 %, au financement des frais exposés par les salariés et les employeurs à l'occasion de la négociation collective ;</p><p>- une part B, restante, destinée au financement des frais exposés par les organisations syndicales et professionnelles participant régulièrement aux réunions paritaires, pour l'organisation et le suivi de la négociation collective.\" </p><p>Le reste de l'article est inchangé. </p><p>Tous les autres articles de cet accord sont inchangés. </p><p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application des dispositions de <a alt='Code du travail - art. L131-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>l'article L. 131-1 du code du travail </a>qui définit le champ d'application des conventions et accords collectifs de travail (<a alt='Arrêté du 3 décembre 2002, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000000782299&categorieLien=cid'>arrêté du 3 décembre 2002</a>, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Extension et mise en application du présent avenant",
                "id": "KALISCTA000005716807",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834022",
                    "cid": "KALIARTI000005834022",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les organisations signataires demandent l'extension du présent accord qui deviendra applicable le premier jour du trimestre suivant la parution de l'arrêté d'extension au Journal officiel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 octobre 2002 relatif à la garde partagée",
            "id": "KALITEXT000005673068"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005835342",
                "cid": "KALIARTI000005835342",
                "num": null,
                "intOrdre": 42949,
                "content": "<p align='center'>EXPOSÉ DES MOTIFS</p><p>La convention collective nationale des salariés du particulier employeur ayant été négociée et signée le 24 novembre 1999 par toutes les organisations syndicales représentatives au plan national des employeurs et des salariés entrant dans son champ d'application. Ces organisations constatent que :</p><p>- depuis plusieurs années se développe un nouveau mode de garde d'enfants dit \"garde partagée\". Il s'agit d'une garde simultanée d'enfants de deux familles effectuée alternativement au domicile de l'une et de l'autre ;</p><p>- dans la garde partagée, les activités liées aux enfants et à leurs besoins sont prioritaires afin de faire vivre ensemble et en harmonie des enfants de familles différentes et, de ce fait, impliquent des règles spécifiques.</p><p>C'est pourquoi les organisations susmentionnées estiment nécessaire de compléter les articles 2 et 4 de la convention collective nationale des salariés du particulier employeur portant respectivement sur la classification et les emplois spécifiques.</p><p align='center'>Article 2</p><p align='center'>(voir art. 2 modifié de la CCN)</p><p align='center'>Article 4</p><p align='center'>(voir art. 4 modifié de la CCN)</p><p>Le présent accord sera applicable 1 jour franc après la parution de l'arrêté d'extension au Journal officiel.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038754086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021372655"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155281"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673103"
          },
          "children": []
        }
      ]
    }
  ]
}