{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la librairie du 24 mars 2011",
    "id": "KALICONT000027180935",
    "num": "3013",
    "categorisation": [
      "Librairie"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la librairie du 24 mars 2011",
        "id": "KALITEXT000027180940",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000027180942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180945",
                "cid": "KALIARTI000027180945",
                "num": " 1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective est dénommée convention collective de la librairie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénomination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032506906",
                "cid": "KALIARTI000027180946",
                "num": " 2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent avenant régit les rapports entre les employeurs et les salariés des entreprises dont l'activité principale, en termes de chiffre d'affaires, est constituée de la vente de livres dans les départements français de la métropole ainsi que les DOM, DROM et <em>COM, dont</em> (1) Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon.</p><p>Leur champ d'application comprend les commerces de librairie dont la clientèle est constituée de particuliers, d'entreprises ou d'administrations, que ces commerces vendent des livres neufs ou d'occasion, quelles que soient les modalités de vente de livres. À ce titre, le commerce de vente de livres via les nouveaux outils de communication, tel internet, est également compris dans le champ d'application de cet accord.</p><p>Sont visés :</p><p>- les commerces de librairie qui relèvent principalement du code 47.61Z, à l'exclusion des commerces dont l'activité principale consiste en la vente de produits de papeterie ou de presse ;</p><p>- les commerces de livres d'occasion qui relèvent principalement du code 47.79Z, à l'exclusion des commerces dont l'activité principale consiste en la vente de livres anciens et de valeur.</p><p>En cas de conflit de conventions collectives de branche applicables, le critère de détermination de la convention collective applicable est celui du chiffre d'affaires réalisé par l'activité de vente de livres. Dès lors que la vente de livres procure à une entreprise la plus grande partie de son chiffre d'affaires annuel, cet accord doit être appliqué.</p><p><em><a shape='rect' name='RENVOI_KALIARTI000032452779_1' title='RENVOI_KALIARTI000032452779_1'></a>(1) Les termes : « COM, dont » figurant à l'article 1er sont exclus de l'extension en tant qu'ils contreviennent aux dispositions du 3e alinéa de l'article L. 2222-1 du code du travail.<br/>\n(Arrêté du 4 octobre 2016 - art. 1)</em></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet. – Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180947",
                "cid": "KALIARTI000027180947",
                "num": " 3",
                "intOrdre": 1572861,
                "content": "<p align='left'>La présente convention est conclue pour une durée indéterminée et entrera en vigueur le premier jour du mois suivant la publication de son arrêté d'extension au Journal officiel de la République française.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036637869",
                "cid": "KALIARTI000027180948",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Sont habilitées à engager la procédure de révision de tout ou partie de la présente convention collective, de ses annexes et des accords de branche :<br/><br/>\n1. Jusqu'à la fin du cycle électoral au cours duquel l'accord est conclu :<br/><br/>\na) Une ou plusieurs organisations syndicales de salariés représentatives dans le champ d'application de la convention ou de l'accord et signataires ou adhérentes de la convention ou de l'accord ;<br/><br/>\nb) Une ou plusieurs organisations professionnelles d'employeurs signataires ou adhérentes. Si la convention ou l'accord est étendu, ces organisations doivent être en outre représentatives dans le champ d'application de la convention ou de l'accord.<br/><br/>\n2. À l'issue du cycle électoral :<br/><br/>\na) Une ou plusieurs organisations syndicales de salariés représentatives dans le champ d'application de la convention ou de l'accord ;<br/><br/>\nb) Une ou plusieurs organisations professionnelles d'employeurs de la branche. Si la convention ou l'accord est étendu, ces organisations doivent être représentatives dans le champ d'application de la convention ou de l'accord.<br/><br/>\nToute demande de révision devra être adressée par lettre recommandée avec accusé de réception à chacune des organisations représentatives dans la branche, et mentionner les dispositions dont la révision est demandée. Des propositions de remplacement devront être formulées et jointes à la demande de révision.<br/><br/>\nLe plus rapidement possible et au plus tard dans un délai de 2 mois suivant la réception de cette lettre, les parties sus-indiquées devront ouvrir une négociation en vue de la rédaction d'un nouveau texte.<br/><br/>\nLes dispositions de la convention, de l'annexe ou de l'accord de branche dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord.<br/><br/>\nÀ défaut de conclusion d'un nouvel accord, elles seront maintenues.<br/><br/>\nLes dispositions de l'avenant portant révision se substitueront de plein droit à celles de la convention ou de l'accord qu'elles modifient et sont opposables à l'ensemble des employeurs et des salariés liés par la convention ou l'accord, soit à la date qui en aura été expressément convenue, soit, à défaut, à partir du jour qui suivra son dépôt auprès du service compétent.<br/><br/>\nSon extension sera demandée à l'initiative de l'une des organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036637871",
                "cid": "KALIARTI000027180950",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><em>La présente convention collective pourra être dénoncée, totalement ou partiellement, par les parties signataires ou adhérentes.</em><a shape='rect' href='#RENVOI_KALIARTI000027180950_1'> (1)</a></p><p align='center'><br/>\nAuteurs de la dénonciation</p><p>Peuvent dénoncer la convention :</p><p>– les syndicats signataires ;<br/>\n– les syndicats qui y ont adhéré ultérieurement ;<br/>\n– les organismes, syndicats ou associations représentants les employeurs.</p><p>Lorsqu'une des organisations syndicales de salariés signataires de la convention perd la qualité d'organisation représentative dans le champ d'application de cette convention, la dénonciation de ce texte n'emporte d'effets que si elle émane d'une ou plusieurs organisations syndicales de salariés représentatives dans son champ d'application ayant recueilli la majorité des suffrages exprimés conformément à l'article L. 2261-10 du code du travail.</p><p align='center'><br/>\nModalités de la dénonciation</p><p>La dénonciation sera notifiée par lettre recommandée avec accusé de réception à chacune des autres parties signataires ou adhérentes, et déposée par son auteur auprès des services du ministère du travail et du secrétariat-greffe du conseil de prud'hommes du lieu de conclusion conformément aux articles L. 2231-6 et D. 2231-2 du code du travail.</p><p>La date de dépôt de la dénonciation fait courir le délai du préavis.</p><p>En cas de dénonciation totale, la dénonciation devra être précédée d'un préavis de 6 mois.</p><p>En cas de dénonciation partielle, la dénonciation devra être précédée d'un préavis de 3 mois.</p><p>La dénonciation partielle ne pourra être effectuée que sur un titre complet de la convention collective. La dénonciation d'une partie seulement d'un titre n'est pas possible.</p><p align='center'><br/>\nConséquences de la dénonciation</p><p>Une nouvelle négociation s'engage, à la demande d'une des parties intéressées, dans les 3 mois qui suivent le début du préavis. Elle peut donner lieu à un accord, y compris avant l'expiration du délai de préavis.</p><p>Lorsque la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, la convention continue de produire effet jusqu'à l'entrée en vigueur des dispositions qui lui sont substituées ou, à défaut, pendant une durée de 18 mois en cas de dénonciation totale et de 12 mois en cas de dénonciation partielle à compter de l'expiration du délai de préavis.</p><p>Lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention entre les autres parties signataires. Dans ce cas, les dispositions de la convention continuent de produire effet à l'égard des auteurs de la dénonciation jusqu'à l'entrée en vigueur de la convention ou de l'accord qui lui est substitué ou, à défaut, pendant une durée de 18 mois en cas de dénonciation totale et de 12 mois en cas de dénonciation partielle à compter de l'expiration du délai de préavis.</p><p>Durant les négociations, la convention restera applicable sans aucun changement.</p><p>À l'issue de ces dernières, sera établi soit un avenant ou une nouvelle convention constatant l'accord intervenu, soit un procès-verbal de clôture constatant le désaccord.</p><p>Ces documents signés, selon le cas, par les parties en présence, feront l'objet de formalités de dépôt dans les conditions prévues aux articles L. 2231-6 et D. 2231-2 du code du travail.</p><p>Les dispositions de la nouvelle convention se substitueront intégralement à celles dénoncées, avec pour prise d'effet, soit la date qui en aura été expressément convenue, soit, à défaut, à partir du premier jour du mois qui suivra son dépôt auprès du service compétent.</p><p>En cas de procès-verbal de clôture constatant le défaut d'accord, la convention ainsi dénoncée, pour autant que la dénonciation émane, soit de la totalité des parties signataires ou adhérentes, soit de la totalité des organisations d'employeurs signataires ou adhérentes, ou de la totalité des organisations syndicales de salariés signataires ou adhérentes, restera applicable sans changement pendant une durée de survie qui commencera à courir à l'expiration du délai de préavis.</p><p>En cas de dénonciation partielle, la durée de survie des dispositions dénoncées est fixée à 12 mois. En cas de dénonciation totale, la durée de survie est fixée à 18 mois.</p><p>Passé ce délai de survie, le texte dénoncé de la convention collective cessera de produire ses effets pour autant que la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés.</p><p>Lorsque le texte dénoncé n'a pas été remplacé par un nouvel accord dans un délai de 1 an à compter de l'expiration du préavis, les salariés concernés ne peuvent plus se prévaloir de ses dispositions. Ils conservent toutefois une rémunération dont le montant annuel ne peut être inférieur à la rémunération versée, lors des 12 derniers mois, en application de l'accord dénoncé. Les éléments de rémunération pris en compte sont ceux soumis aux cotisations de la sécurité sociale.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027180950_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions des articles L. 2261-10 et L. 2261-11 du code du travail. <br/>\n(Arrêté du 15 février 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180952",
                "cid": "KALIARTI000027180952",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'>Tout syndicat professionnel représentatif au sens de l'article L. 2231-1 du code du travail dans la branche professionnelle de la librairie ou tout groupement d'employeurs intéressé qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.<br/><br/>\nCette adhésion est notifiée aux parties signataires par lettre recommandée avec avis de réception et fait l'objet du dépôt prévu dans les conditions prévues aux articles L. 2261-3, L. 2231-6, L. 2261-1 et L. 2262-8 du code du travail.<br/><br/>\nL'adhésion sera valable une fois que les formalités visées au présent article auront été effectuées et opposable à compter du premier jour du mois suivant sa notification aux autorités administratives compétentes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180955",
                "cid": "KALIARTI000027180955",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les dispositions de la présente convention collective, ainsi que ses avenants et annexes s'imposent aux établissements et entreprises auxquels ils s'appliquent. Aucun accord, quel que soit son niveau, ne peut déroger en tout ou partie aux dispositions de cette convention collective sauf par des dispositions plus favorables aux salariés.</p><p align='left'><font color='#808080'><em>(1)</em></font><em><font color='#808080'>Article étendu sous réserve du respect des dispositions du titre II, relatif au temps de travail, de la loi du 20 août 2008 portant rénovation de la démocratie sociale qui modifie la hiérarchie des normes et privilégie le niveau de l'entreprise en matière d'aménagement du temps de travail. </font></em></p><p align='left'><em><font color='#808080'>(Arrêté du 13 août 2012, art. 1er)</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Portée de la convention collective de la librairie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180956",
                "cid": "KALIARTI000027180956",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'>La présente convention collective sera déposée, ainsi que ses avenants et annexes, par la partie la plus diligente, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>article D. 2231-2 du code du travail</a>, au ministère du travail en deux exemplaires, dont une version électronique, ainsi qu'au greffe du conseil de prud'hommes de Paris.<br/><br/>\nLes parties signataires conviennent de demander l'extension de la présente convention conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-15 (V)'>L. 2261-15</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-19 (V)'>L. 2261-19</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901798&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-20 (V)'>L. 2261-20</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-24 (V)'>L. 2261-24 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901803&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-25 (V)'>L. 2261-25</a> du code du travail.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180959",
                "cid": "KALIARTI000027180959",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'>L'employeur fournira un exemplaire de la présente convention, ainsi que ses mises à jour, ses avenants et annexes aux institutions représentatives du personnel élues (comité d'entreprise, CHSCT, délégués du personnel), aux délégués syndicaux désignés dans l'entreprise ainsi qu'aux représentants syndicaux au comité d'entreprise et au CHSCT et aux représentants de la section syndicale désignés en application de l'article L. 2142-1-1 du code du travail.</p><p align='left'>Un exemplaire ainsi que ses mises à jour seront tenus à la disposition du personnel au sein de chaque entreprise ou chaque établissement et pourront être consultés par les salariés pendant leur temps de travail effectif, un avis sera affiché à ce sujet.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180961",
                "cid": "KALIARTI000027180961",
                "num": "10",
                "intOrdre": 5242870,
                "content": "<p align='left'>La présente convention pour la branche de la librairie constitue une convention de substitution au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-10 (V)'>article L. 2261-10</a> du code du travail et remplace l'ensemble des dispositions de la convention collective intitulée « Convention collective des commerces de détail de papeterie, fournitures de bureau, de bureautique et informatique et de librairie » du 15   décembre   1988 y compris ses avenants et annexes, ainsi que les dispositions des accords collectifs nationaux et avenants conclus antérieurement dans son champ d'application pour le secteur de la librairie visée à l'article 2 de la présente convention.</p><p align='left'>Il est rappelé que la convention collective des commerces de détail de papeterie, fournitures de bureau, de bureautique et informatique et de librairie a été régulièrement dénoncée par le syndicat de la librairie française et par la fédération française syndicale de la librairie par courrier daté du 4 octobre 2004.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conventions antérieures. – Remplacement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180963",
                "cid": "KALIARTI000027180963",
                "num": "11",
                "intOrdre": 5767157,
                "content": "<p align='left'>La présente convention collective ne peut être, en aucun cas, la cause de restrictions aux avantages, quels qu'ils soient, acquis par les salariés antérieurement à la date de signature de la présente convention collective.<br/><br/>\nLes dispositions de la présente convention ne font pas obstacle au maintien des avantages plus favorables reconnus dans certaines entreprises.<br/><br/>\nLes avantages reconnus par la présente convention ne peuvent, en aucun cas, s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même thème ou le même objet, dans certaines entreprises. Dans ce cas, l'avantage le plus favorable aux salariés sera seul appliqué.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages antérieurs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036637873",
                "cid": "KALIARTI000027180964",
                "num": "12",
                "intOrdre": 6291444,
                "content": "<p align='left'>Une commission nationale paritaire permanente de négociation et d'interprétation (CPPNI) ainsi qu'une commission nationale paritaire de conciliation sont instituées au sein de la branche de la librairie.</p><p align='center'>12.1. Commission paritaire permanente de négociation et d'interprétation</p><p>A. – Missions</p><p>En sa qualité de commission de négociation, la commission mise en place a pour mission de :</p><p>– négocier tous les sujets relatifs à la convention collective ;<br/>\n– représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– exercer un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– établir un rapport annuel d'activité à verser dans la base de données nationale instituée en vue d'assurer la publicité des accords collectifs, et formuler, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Le rapport susvisé comprend un bilan des accords d'entreprise sur la durée du travail, le repos quotidien, les jours fériés, les congés et le compte épargne-temps, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche ;<br/>\n– exercer les missions de l'observatoire paritaire de la négociation collective mentionné à l'article 4 F du présent avenant ;<br/>\n– établir son agenda social annuel ;<br/>\n– faire procéder à l'élaboration d'un rapport annuel de branche.</p><p>Elle se réunit au moins trois fois par an, ainsi qu'à titre extraordinaire selon l'actualité de la branche, dont, notamment, une fois par an pour négocier sur les salaires conventionnels, tous les 3 ans pour négocier sur les priorités, les objectifs et les moyens de la formation des salariés ainsi que sur l'égalité professionnelle hommes/femmes. Enfin, elle se réunit tous les 5 ans pour négocier les classifications.</p><p>En sa qualité de commission d'interprétation, la commission paritaire nationale mise en place a pour mission de rechercher amiablement la solution aux difficultés d'interprétation des dispositions de la présente convention et de ses annexes.</p><p>La commission peut rendre, à la demande d'une juridiction, un avis sur l'interprétation de la convention collective nationale, d'un avenant ou d'un accord de branche.</p><p align='center'><br/>\nB. – Composition de la commission</p><p>La commission est composée paritairement.</p><p>Lorsqu'elle se réunit en sa qualité de commission de négociation, chaque organisation syndicale de salariés représentative dans le champ d'application de la convention ou de l'accord, peut inclure dans sa délégation un maximum de quatre personnes dont deux salariés en activité dans une entreprise relevant du champ d'application de cette convention ou de cet accord.</p><p>Les organisations syndicales affiliées à une même confédération syndicale seront représentées globalement par une délégation.</p><p>Le collège des représentants des employeurs est constitué de représentants des organisations représentatives dans le champ d'application de la convention collective, en nombre égal à celui du collège des représentants salariés.</p><p>La présidence est assurée par le collège des représentants des employeurs.</p><p>Lorsqu'elle se réunit en sa qualité de commission d'interprétation, le collège des représentants des salariés comprend un titulaire et un suppléant de chaque organisation syndicale représentative dans le champ d'application de la présente convention, étant précisé que les organisations syndicales affiliées à une même confédération syndicale seront représentées globalement par un titulaire et un suppléant par confédération.</p><p>Le collège des représentants des employeurs est constitué de représentants des organisations représentatives dans le champ d'application de la convention collective, en nombre égal à celui du collège des représentants des salariés.</p><p>La présidence de chaque réunion de la commission est assurée alternativement par l'un ou l'autre des collèges, qui désigne préalablement le président.</p><p>La première réunion de la commission sera présidée par un représentant du collège patronal.</p><p align='center'><br/>\nC. – Modalités de saisine</p><p>La commission est saisie par l'intermédiaire et à la diligence des organisations syndicales représentatives de salariés dans la branche ou des organisations professionnelles d'employeurs de la branche.</p><p>Le courrier de saisine de la commission est adressé au siège du secrétariat permanent de la convention collective par lettre recommandée avec avis de réception.</p><p>Le secrétariat permanent convoque les membres de la commission. Il est confié au SLF.</p><p>Lorsqu'il s'agit d'une demande d'interprétation, la partie demanderesse y joint un mémoire exposant les points en litige ainsi que toute pièce utile susceptible de s'y rapporter, ou précisant l'objet de la demande. La copie du mémoire et des pièces est jointe à la convocation de chacun des membres de la commission qui intervient dans les 15 jours suivant la saisine, la réunion de la commission devant se tenir au plus tard 1 mois après la saisine.</p><p align='center'><br/>\nD. – Modalités de fonctionnement en cas de demande d'interprétation</p><p>a) La rédaction du procès-verbal est assurée par le secrétariat permanent de la convention collective nationale. Le procès-verbal est soumis à l'approbation de la commission.</p><p>La commission peut entendre les parties concernées par la demande, demander toute justification ou effectuer toute démarche qui lui semblerait utile.</p><p>La commission statue valablement, à la condition que soient présents au moins deux représentants des organisations professionnelles du collège des employeurs et deux organisations syndicales du collège des salariés.</p><p>Si ce quorum n'est pas atteint, une nouvelle réunion doit être convoquée dans les 15 jours et se tiendra sans condition de quorum à condition que les deux collèges soient représentés.</p><p>Les organisations syndicales membres de la présente commission, ainsi que les parties convoquées doivent signifier 7 jours au moins avant la date de la réunion, leur participation effective à celle-ci.</p><p>Les délibérations de la commission sont adoptées à la majorité, par collège, des membres présents ou représentés. Si cette majorité n'est pas atteinte, aucune délibération ne sera adoptée.</p><p>b) Les organisations syndicales membres de la commission sont convoquées à la réunion au moins 15 jours calendaires avant la date de celle-ci.</p><p><em>Les avis d'interprétation de la commission acquièrent même valeur que la convention collective et sont publiés en annexe à celle-ci</em><a shape='rect' href='#RENVOI_KALIARTI000027180964_1'> (1)</a>.</p><p>Ils sont déposés au secrétariat-greffe du conseil de prud'hommes de Paris.</p><p align='center'><br/>\nE. – Transmission des accords d'entreprise à la CPPNI</p><p>Doivent être transmis à la commission paritaire permanente de négociation et d'interprétation de la branche les conventions et accords d'entreprise comportant des stipulations portant sur :</p><p>– la durée du travail ainsi que la répartition et l'aménagement des horaires (heures supplémentaires, conventions de forfait, travail à temps partiel, travail intermittent…) ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés (congés payés et autres congés) ;<br/>\n– le compte épargne-temps.</p><p>Les accords susvisés doivent être transmis à la CPPNI soit par voie postale à l'adresse suivante :</p><p>CPPNI de la branche librairie, SLF, hôtel de Massa, 38, rue du Faubourg-Saint-Jacques, 75014 Paris.</p><p>Soit par courrier électronique à l'adresse suivante : cppni@syndicat-librairie.fr.</p><p>Le ministère du travail publie ensuite sur son site internet la liste des adresses qui ont été mentionnées dans les conventions ou accords ou qui lui ont été communiquées. La commission paritaire sera tenue de lui notifier tout éventuel changement d'adresse afin que la liste puisse être actualisée.</p><p>La partie la plus diligente transmet à l'adresse de la commission paritaire permanente de négociation et d'interprétation les conventions et accords d'entreprise susvisés en ayant, au préalable, supprimé les noms et prénoms des négociateurs et des signataires. Elle doit en outre informer de cette transmission les autres signataires de ces conventions et accords. La commission accuse réception des conventions et accords transmis.</p><p align='center'><br/>\nF. – Observatoire paritaire de la négociation collective</p><p>Un observatoire paritaire de la négociation collective (OPNC) est institué dans la branche de la librairie. La CPPNI exerce les missions de l'observatoire.</p><p>Les membres de l'observatoire sont donc ceux de la CPPNI dans sa formation “ interprétation ”.</p><p>L'observatoire est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative, qu'ils aient été conclus selon les règles de droit commun, mais également ceux conclus selon les modes dérogatoires, c'est-à-dire avec les représentants élus du personnel ou avec des salariés mandatés.</p><p>L'OPNC a pour mission d'enregistrer et de conserver ces accords d'entreprise.</p><p>Ils seront adressés : par voie postale à l'adresse suivante :</p><p>OPNC de la branche librairie SLF, hôtel de Massa, 38, rue du Faubourg-Saint-Jacques, 75014 Paris.</p><p>Par voie électronique : onpc@syndicat-librairie.fr.</p><p align='center'>12.2. Commission de conciliation</p><p align='center'>A. – Missions</p><p>La commission de conciliation a pour mission de rechercher amiablement la solution aux litiges individuels nés de l'application de la présente convention, et qui n'auraient pu être réglés dans le cadre de l'entreprise.</p><p>Les pouvoirs de conciliation de la commission paritaire ne font pas obstacle au recours devant la juridiction compétente pour trancher le différend.</p><p align='center'><br/>\nB. – Composition de la commission</p><p>La commission de conciliation est composée selon les modalités exposées à l'article 12.1.B ci-dessus. La commission de conciliation est à ce titre composée des représentants des salariés et employeurs présents au sein de la CPPNI réunie pour interprétation.</p><p align='center'><br/>\nC. – Modalités de saisine</p><p>Les modalités de saisine de la commission de conciliation sont identiques à celles exposées à l'article 12.1.C ci-dessus.</p><p align='center'><br/>\nD. – Modalités de fonctionnement</p><p>La partie citée aussi bien que la partie ayant introduit la requête doivent assister à la réunion consacrée au litige. Elles peuvent se faire représenter par un membre de la branche professionnelle en cause.</p><p>La non-comparution ou non-représentation de l'une ou de l'autre des parties fait l'objet d'un constat de carence, sauf empêchement majeur reconnu valable par la commission, auquel cas la réunion de cette dernière est convoquée à une date ultérieure.</p><p>La commission entend les parties contradictoirement, simultanément ou séparément, et peut leur demander toute justification ou effectuer toute démarche qui lui semblerait utile.</p><p align='center'><br/>\nLitiges individuels</p><p>Lorsque la commission est saisie d'un litige individuel, elle se réunit dans un délai maximum de 21 jours calendaires à compter de la réception du courrier de saisine.</p><p>Les parties peuvent demander à la commission de trancher le litige en tant qu'arbitre ; en l'absence d'une telle demande, la commission s'efforcera de concilier les parties en proposant une solution au conflit. Un procès-verbal sera dressé faisant état de l'acceptation ou du refus par les parties de la solution proposée. Ce procès-verbal doit énoncer le ou les points sur lesquels les parties se sont mises d'accord aussi bien que ceux sur lesquels le différend subsiste.</p><p align='center'><br/>\nLitiges collectifs</p><p>Les conflits collectifs peuvent être portés devant la présente commission, en vue d'une conciliation. Dès que la commission est saisie, ses membres et les parties doivent se réunir dans les 10 jours calendaires.</p><p>La commission peut proposer d'engager une procédure de médiation dans les conditions définies par la loi.</p><p>Un procès-verbal d'accord ou de désaccord est établi sur-le-champ à l'initiative du président de séance. En cas d'accord partiel, le procès-verbal précisera les points sur lesquels les parties se sont mises d'accord, et ceux sur lesquels le désaccord persiste.</p><p>Les dispositions prévues à l'article 12.1.D.<em>a</em> s'appliquent également dans le cadre de la mission de conciliation de la commission.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000027180964_1'></a>(1) L'alinéa 2 du b) du paragraphe D de l'article 12.1 tel qu'il résulte de l'article 5 de l'avenant est étendu sous réserve du respect de la jurisprudence de la Cour de Cassation (Cass., soc., 1er décembre 1998, n° 98-40104).<br/>\n(Arrêté du 15 février 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions nationales paritaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre II Relations individuelles de travail. − Contrat de travail",
            "id": "KALISCTA000027180943",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Formalités de recrutement. − Embauche",
                "id": "KALISCTA000027180968",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180978",
                    "cid": "KALIARTI000027180978",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'employeur a le libre choix de ses collaborateurs. Pour les postes à pourvoir à temps complet, les salariés de l'entreprise employés à temps partiel, occupant un emploi de même qualification ou de qualification équivalente, seront prioritaires à la condition que le personnel concerné en ait fait expressément la demande.<br/><br/>\nCette disposition est également applicable au salarié employé à temps complet et désirant occuper un emploi à temps partiel.<br/><br/>\nEnfin, les entreprises devront veiller au respect des règles légales en matière de cumul d'emplois, notamment au regard de la durée du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recrutement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180979",
                    "cid": "KALIARTI000027180979",
                    "num": " 14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Toute embauche fait l'objet d'une déclaration selon les dispositions légales en vigueur.</p><p align='left'>À la demande de l'employeur, tout nouvel embauché devra fournir :</p><p align='left'>– un justificatif d'identité ;<br/>\n– un certificat de travail attestant sa pratique professionnelle et accompagné d'une déclaration sur l'honneur signée par l'intéressé, certifiant avoir quitté son précédent emploi libre de tout engagement, ou en indiquant le ou les emplois salariés déjà occupés ;<br/>\n– ses diplômes, lorsqu'ils sont exigés, sur le plan normatif, pour occuper le poste proposé ou lorsque ce dernier met en œuvre des connaissances professionnelles ou une technicité particulière.</p><p align='left'>Par ailleurs, toute modification intervenant dans la situation personnelle du salarié postérieurement à son engagement et susceptible d'avoir une incidence tant sur ses obligations vis-à-vis de l'entreprise que sur les obligations de l'entreprise à son égard, devra être portée à la connaissance de cette dernière par écrit, accompagnée de toutes pièces attestant de sa nouvelle situation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formalités administratives"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180980",
                    "cid": "KALIARTI000027180980",
                    "num": "15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Tout postulant sera prévenu qu'il sera soumis à un examen médical obligatoire afin d'apprécier son aptitude.<br/><br/>\nCet examen médical sera réalisé avant l'embauche ou au plus tard avant l'expiration de la période d'essai.<br/><br/>\nS'il est soumis à une surveillance médicale spéciale définie dans les conditions définies par le code du travail, cet examen interviendra obligatoirement avant son embauchage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Examen médical d'embauche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180982",
                    "cid": "KALIARTI000027180982",
                    "num": "16",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Tout engagement à durée indéterminée sera formalisé à l'intéressé par un contrat de travail écrit et signé, rédigé en français et lorsque le salarié est étranger et, s'il le demande, traduit dans sa langue et remis à ce dernier.</p><p align='center'>16.1. Clauses obligatoires</p><p align='left'>Le contrat de travail devra mentionner au minimum :</p><p align='left'>– l'identité des parties ;<br/>\n– la date d'embauche ;<br/>\n– la fonction ;<br/>\n– la classification de l'emploi exercé par le salarié ;<br/>\n– la durée de la période d'essai ainsi que, le cas échéant, les modalités de son renouvellement ;<br/>\n– le salaire brut de base.</p><p align='center'>16.2. Clauses informatives</p><p align='left'>En outre, à titre d'information, le contrat de travail devra mentionner :</p><p align='left'>– le lieu de travail ;<br/>\n– la durée du travail et, le cas échéant, la possibilité pour l'employeur de recourir aux heures supplémentaires, aux heures complémentaires (pour les temps partiels) ainsi que le mode d'organisation du temps de travail pour sa catégorie professionnelle ;<br/>\n– la convention collective appliquée dans l'entreprise ;<br/>\n– l'affiliation aux régimes de prévoyance et/ou de frais de santé, et/ou de retraite le cas échéant, applicables.</p><p align='left'>En tout état de cause, les éléments ci-dessus ne sont mentionnés dans le contrat de travail qu'à titre purement informatif.</p><p align='left'>Le cas échéant, si un dispositif collectif de rémunération complémentaire est mis en place dans l'entreprise, le contrat de travail pourra mentionner ce dispositif à titre d'information. Les parties au contrat sont bien entendu libres d'ajouter d'autres clauses informatives ou contractuelles au contrat pour tenir compte de conditions particulières dans les limites fixées par le code du travail et la jurisprudence.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat de travail à durée indéterminée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180984",
                    "cid": "KALIARTI000027180984",
                    "num": "17",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent. En conséquence, tout engagement à durée indéterminée ne deviendra définitif qu'à l'issue d'une période d'essai dont la durée, mentionnée dans le contrat de travail, est définie ci-dessous par catégorie professionnelle. Au cours de la période d'essai, chacune des parties pourra rompre le contrat de travail sans procédure préalable ni indemnité.<br/><br/>\nLa durée de la période d'essai est de :</p><p align='left'>– employés : 2 mois ;<br/>\n– agents de maîtrise : 3 mois ;<br/>\n– cadres : 4 mois.<br/><br/>\nLa période d'essai ayant pour principal objectif d'apprécier, durant son déroulement, les qualités du salarié à occuper le poste proposé, toute absence de ce dernier, et ce quelle qu'en soit la cause, la suspendra automatiquement et la prolongera d'autant.<br/><br/>\nQuelle que soit la catégorie professionnelle, la période d'essai peut être renouvelée une fois à l'initiative de l'une ou l'autre des parties pour une durée égale à 1 mois s'agissant des employés et des agents de maîtrise et pour une durée de 2 mois s'agissant des cadres. La partie qui prend la décision du renouvellement devra la notifier par lettre recommandée avec avis de réception ou remise en main propre à l'autre partie avant le terme de la période d'essai initiale.<br/><br/>\nLe renouvellement de la période d'essai doit être accepté expressément par l'autre partie par écrit, à défaut de quoi la période d'essai initiale prend fin à son terme.<br/><br/>\nEn cas d'interruption de la période d'essai par l'employeur, le salarié doit en être prévenu dans un délai qui ne peut être inférieur à :</p><p align='left'>– 24 heures en deçà de 8 jours de présence effective ;<br/>\n– 48 heures entre 8 jours et 1 mois de présence effective ;<br/>\n– 2 semaines après 1 mois de présence effective ;<br/>\n– 1 mois après 3 mois de présence effective.<br/><br/>\nCes délais de prévenance n'ont pas pour effet de réduire la durée des périodes d'essai définie ci-dessus et peuvent donc être notifiés jusqu'au dernier jour de la période d'essai renouvellement compris. L'entreprise versera dans ce cas le salaire correspondant à la durée du délai de prévenance qui n'aura pas été imputée sur la durée de la période d'essai.<br/><br/>\nEn cas d'interruption de la période d'essai par le salarié, celui-ci devra respecter un délai de prévenance de 48 heures ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.<br/><br/>\nEn cas d'embauche dans une entreprise à l'issue d'un stage intégré à un cursus pédagogique réalisé lors de la dernière année d'étude, la durée de ce stage sera déduite de la période d'essai, sans toutefois que cela ait pour effet de la réduire de plus de la moitié.<br/><br/>\nUne période d'essai n'est pas imposée lorsque le contrat d'apprentissage est suivi de la signature d'un contrat à durée indéterminée dans la même entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180985",
                    "cid": "KALIARTI000027180985",
                    "num": "18",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Pour l'application des dispositions de la présente convention collective, on entend par présence continue le temps pendant lequel le salarié, lié par un contrat de travail, a été occupé dans l'entreprise, quelles que puissent être les modifications intervenues dans la nature juridique de cette dernière.<br/><br/>\na) Pour la détermination de l'ancienneté, sont prises en compte non seulement la présence continue au titre du contrat de travail en cours telle que définie ci-dessus, mais également les périodes de suspension du contrat de travail assimilées par la loi à une période de travail effectif pour la détermination des droits du salarié liés à son ancienneté.<br/><br/>\nIl s'agit par exemple :</p><p align='left'>– des congés payés légaux ;<br/>\n– des autorisations d'absence pour événements familiaux, pour congé de formation, pour congé de formation économique, sociale et syndicale, des interruptions pour congés des cadres animateurs pour la jeunesse ;<br/>\n– des interruptions pour accident du travail, maladie professionnelle ou non, congé maternité et adoption ainsi que pour congé paternité ;<br/>\n– de la période de préavis non effectuée à l'initiative de l'employeur ;<br/>\n– des périodes de chômage partiel lorsque le contrat de travail n'a pas été rompu ;<br/>\n– des absences pour repos compensateurs ;<br/>\n– des absences pour l'exercice d'un mandat syndical ou de représentant du personnel ;<br/>\n– du congé parental d'éducation (pour la moitié de sa durée).<br/><br/>\nb) En cas de conclusion d'un nouveau contrat de travail avec un ancien salarié, les différentes périodes passées dans l'établissement se cumuleront pour déterminer l'ancienneté lorsque le précédent contrat de travail aura été rompu dans les circonstances suivantes :</p><p align='left'>– le licenciement pour motif économique ;<br/>\n– le licenciement nécessité par le remplacement définitif du salarié suite à une maladie ou un accident du trajet ;<br/>\n– les contrats de travail à durée déterminée, successifs ou non.<br/><br/>\nc) Le personnel non cadre bénéficie d'une prime liée à l'ancienneté dont le barème est fixé par l'accord de la branche portant sur les salaires.<br/><br/>\nLa prime d'ancienneté est versée au prorata du nombre d'heures effectué, si celui-ci est inférieur à la durée légale du travail ou en cas de départ du salarié en cours d'année.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180986",
                    "cid": "KALIARTI000027180986",
                    "num": "19",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>En cas de vacance ou de création de poste, l'employeur doit faire de préférence appel au personnel de l'entreprise qu'il estime apte à occuper le poste. Ce personnel reçoit, dans les meilleurs délais possibles, une formation adaptée à la nouvelle fonction.<br/><br/>\nSauf décision contraire des parties, toute promotion est accompagnée d'une période probatoire de 2 mois pour les employés et 3 mois pour les agents de maîtrise et 4 mois pour les cadres. Pendant cette période, chacune des parties peut décider que la période n'est pas concluante et y mettre un terme.<br/><br/>\nUn délai de prévenance de 1 semaine doit être respecté et un entretien doit être organisé pour que soient données à l'autre partie les raisons objectives de cette décision.<br/><br/>\nLe salarié doit ensuite être réintégré dans son emploi s'il est encore disponible ou dans un emploi du niveau de celui qu'il occupait précédemment, sans perdre aucun des avantages dont il bénéficiait antérieurement à sa promotion.<br/><br/>\nLorsqu'un salarié est muté et bénéficie d'une période probatoire, les parties conviennent que son poste est considéré comme temporairement vacant du fait de son absence pendant cette période probatoire afin de pouvoir gérer son éventuel retour sur le poste. Dès lors, il est expressément convenu que l'employeur a la possibilité de procéder à un recrutement sur ce poste pendant la durée de cette période, sous contrat à durée déterminée, pour le remplacement du salarié absent.<br/><br/>\nLorsqu'un salarié est muté, d'un établissement à un autre, soit sur sa demande avec l'accord de l'employeur, soit sur la demande de l'employeur avec son accord, tous les avantages acquis individuels dont il bénéficiait lui sont maintenus à titre personnel dans son nouveau poste, sans que cette mutation entraîne une réduction de ses appointements. Lorsqu'un salarié est appelé à occuper un poste dans un établissement situé hors du territoire métropolitain par suite d'un engagement ou d'une mutation, il sera établi avant son départ un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation. Pour l'application des clauses de la présente convention, l'ancienneté acquise hors de la métropole entre en ligne de compte lors de la réintégration de l'intéressé dans les membres du personnel métropolitain de l'entreprise.<br/><br/>\nEn cas de changement de résidence demandé par l'employeur, un accord interviendra pour déterminer les conditions dans lesquelles seront remboursées aux salariés les dépenses justifiées par ce déplacement, ainsi que les frais éventuels de rapatriement des salariés et de leur famille en cas de congédiement ou de décès.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Promotion et mutation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180987",
                    "cid": "KALIARTI000027180987",
                    "num": "20",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>En cas de remplacement temporaire d'une durée supérieure à 1 mois, l'intéressé percevra des appointements qui ne sauraient être inférieurs aux appointements minima de la catégorie à laquelle appartient le personnel qu'il est appelé à remplacer.</p><p align='left'>Dans le cas où les appointements réels de l'intéressé dépasseraient le minimum de la catégorie du personnel remplacé, une indemnité spéciale sera allouée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Remplacement temporaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180988",
                    "cid": "KALIARTI000027180988",
                    "num": "21",
                    "intOrdre": 4718583,
                    "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901194&dateTexte=&categorieLien=cid' title='Code du travail - art. L1242-1 (V)'>article L.1242-1 du code du travail</a>, le contrat de travail à durée déterminée quel que soit son motif ne peut avoir ni pour objet ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.<br/><br/>\nSous réserve des dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901196&dateTexte=&categorieLien=cid' title='Code du travail - art. L1242-3 (V)'>article L.1242-3 du code du travail</a>, il ne peut être conclu que pour l'exécution d'une tâche précise et temporaire, et seulement dans les cas énumérés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901195&dateTexte=&categorieLien=cid' title='Code du travail - art. L1242-2 (VT)'>article L.1242-2</a> dudit code, dont par exemple, le remplacement d'un salarié, l'accroissement temporaire de l'activité de l'entreprise, les emplois à caractère saisonnier et pour lesquels il est d'usage constant de ne pas recourir aux contrats de travail à durée indéterminée.<br/><br/>\nCe contrat à durée déterminée est obligatoirement écrit, dans les conditions définies par la législation et la réglementation en vigueur.<br/><br/>\nLe personnel lié par un tel contrat bénéficie des mêmes avantages que le personnel sous contrat à durée indéterminée sous réserve des dispositions légales ou réglementaires spécifiques à cette catégorie de contrat de travail.<br/><br/>\nCe contrat peut comporter une période d'essai. Selon la législation en vigueur, cette période d'essai ne peut excéder une durée calculée à raison de 1 jour par semaine dans la limite de 2 semaines lorsque la durée initialement prévue du contrat est au plus égale à 6 mois et de 1 mois dans les autres cas.<br/><br/>\nLes délais de prévenance prévus à l'article 17 sont applicables à l'interruption d'une période d'essai stipulée dans un contrat à durée déterminée dans les conditions prévues à cet article.<br/><br/>\nConformément aux dispositions légales et réglementaires en vigueur, une indemnité de fin de contrat égale à 10 %, ou 6 % si une action de formation ou un bilan de compétences est proposée au salarié, du montant de la rémunération perçue jusqu'au terme du contrat est due dans les cas de recours suivants : remplacement d'un salarié absent, attente de l'entrée en service effectif d'un salarié, surcroît d'activité, tâche occasionnelle, commande exceptionnelle, travaux urgents.<br/><br/>\nL'indemnité de fin de contrat n'est pas due lorsque l'entreprise propose au salarié en contrat à durée déterminée la conclusion d'un contrat à durée indéterminée et dans les autres cas mentionnés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901221&dateTexte=&categorieLien=cid' title='Code du travail - art. L1243-10 (V)'>article L.1243-10 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat à durée déterminée"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Conditions de travail",
                "id": "KALISCTA000027180969",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180992",
                    "cid": "KALIARTI000027180992",
                    "num": " 22",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Tout salarié ne pouvant se rendre à son travail pour quelque cause que ce soit doit, sauf cas de force majeure, avertir son employeur de son absence et la durée probable de celle-ci, par les voies les plus rapides et confirmer cet avis dans les 2 jours ouvrables par écrit en indiquant la cause et la durée probable de son absence.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180993",
                    "cid": "KALIARTI000027180993",
                    "num": "23",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>Garantie d'emploi</p><p>Les absences au travail justifiées par l'incapacité résultant de la maladie ou d'un accident constaté par certificat médical ne constituent pas une rupture du contrat de travail mais une simple suspension de celui-ci.<br/><br/>\nPendant la durée de l'absence, les employeurs s'efforceront de pourvoir l'emploi temporairement.<br/><br/>\nLe remplacement définitif d'un salarié malade ne peut, en tout état de cause, avoir lieu pendant la période d'indemnisation dont il bénéficie dans les conditions définies au présent article. L'appréciation de cette garantie d'emploi est effectuée par année civile.<br/><br/>\nCette période de garantie d'emploi est augmentée de 2 mois pour les salariés cadres ayant plus de 1 an et moins de 5 ans de présence, de 4 mois pour les salariés cadres ayant plus de 5 ans de présence et moins de 20 ans, de 6 mois pour les salariés cadres ayant plus de 20 ans de présence.<br/><br/>\nCette garantie d'emploi est applicable dans les mêmes conditions en cas d'absences discontinues et répétées du salarié. Dans ce cas, le remplacement définitif ne pourra intervenir qu'au terme de la période de garantie d'emploi (addition des absences indemnisées) définie ci-dessus appréciée par année civile.<br/><br/>\nPassé ce délai, et en cas de nécessité de remplacement définitif du salarié absent, notamment en raison d'absences répétées désorganisant le service, l'employeur peut engager la procédure de licenciement.<br/><br/>\nAu cours de l'absence du salarié pour maladie ou accident, l'employeur peut rompre le contrat de travail en cas de licenciement pour motif économique. Dans ce cas, le salarié licencié devra percevoir l'indemnité de licenciement prévue à l'article 29 de la présente convention et l'indemnité de préavis.<br/><br/>\nLe salarié licencié dans ces conditions perçoit l'indemnité de licenciement prévue à l'article 29 de la présente convention. En outre, une priorité de réembauchage lui est réservée dans sa catégorie pendant 1 an à compter de la date de sa guérison. Pour bénéficier de cette priorité, le salarié est tenu de faire connaître par écrit à l'employeur la date de sa guérison et son intention d'être réembauché.</p><p align='center'><br/>\nIndemnisation des absences</p><p>Sous réserve d'avoir justifié dans les 2 jours ouvrables de l'incapacité par l'envoi d'un certificat médical, d'être pris en charge par la sécurité sociale au titre des indemnités journalières et d'être soignés dans l'un des États membres de l'Union européenne, les salariés bénéficient d'indemnités complémentaires à celles de la sécurité sociale et de régimes complémentaires de prévoyance dans les conditions suivantes.<br/><br/>\nAprès 1 an d'ancienneté dans l'entreprise, ils reçoivent pendant 30 jours à partir du 8e jour d'arrêt 90 % de la rémunération brute qu'ils auraient perçue s'ils avaient continué à travailler, puis 66 % de cette rémunération pendant les 30 jours suivants.<br/><br/>\nCes temps d'indemnisation sont augmentés de 10 jours par période entière de 5 ans d'ancienneté en sus de celle requise à l'alinéa précédent sans que chacun d'eux puisse dépasser 90 jours.<br/><br/>\nLe régime d'indemnisation prévu ci-dessus s'applique aux cadres.<br/><br/>\nToutefois, après 3 ans d'ancienneté dans l'entreprise, les cadres bénéficient d'une indemnisation à compter du premier jour d'absence pour des durées fixées comme suit :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Ancienneté</th><th>Durée d'indemnisation</th></tr><tr><td align='center'>3 ans<br/>\n\t\t\t10 ans<br/>\n\t\t\t15 ans</td><td align='center'>90 jours 90 % de la rémunération brute<br/>\n\t\t\t90 jours 90 % de la rémunération brute, puis 60 jours à 66 %<br/>\n\t\t\t90 jours 90 % de la rémunération brute, puis 90 jours à 66 %</td></tr></tbody></table></center><p>Pour le calcul des indemnités dues au titre d'une période de paie, il doit être tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs, de telle sorte que, si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu des dispositions définies ci-dessus.<br/><br/>\nLes garanties ci-dessus accordées s'entendent déduction faite des allocations que l'intéressé perçoit des caisses de sécurité sociale et des indemnités versées par un régime complémentaire de prévoyance, mais en ne retenant dans ce dernier cas que la part des prestations résultant des versements de l'employeur.<br/><br/>\nEnfin, l'attribution de ces garanties ne doit pas conduire à verser à l'intéressé, compte tenu des sommes de toutes provenances telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie ou de l'accident, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.<br/><br/>\nL'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au premier jour de l'absence.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maladie et accident non professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180994",
                    "cid": "KALIARTI000027180994",
                    "num": "24",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>En cas d'accident du travail ou de trajet reconnu comme tel par la sécurité sociale et en cas de maladie professionnelle, la condition d'ancienneté prévue à l'article 23 est écartée.</p><p align='left'>Lors de chaque arrêt de travail pour les motifs ci-dessus, les délais d'indemnisation commenceront à courir à compter du premier jour d'absence.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accident du travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180995",
                    "cid": "KALIARTI000027180995",
                    "num": "25",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les dispositions relatives à l'octroi d'un congé de maternité ou d'adoption sont régies par la législation en vigueur.</p><p>Par ailleurs, à partir du 4e mois de grossesse, toute salariée en état de grossesse bénéficie, sans perte de salaire, de 1 demi-heure de réduction du temps de travail, à raison de 1 quart d'heure matin et soir, ou tout autre répartition en accord avec l'employeur. L'employeur déterminera les conditions d'application de ces dispositions pour les salariées en forfait jours au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902484&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-45 (V)'>article L. 3121-45 du code du travail</a>.</p><p>Si l'état de santé d'une salariée enceinte le nécessite, le poste de travail de l'intéressée pourra faire l'objet d'un aménagement des conditions de travail notamment afin de limiter le port de charge et de permettre un aménagement des horaires de travail, à condition toutefois que cet aménagement n'affecte pas le fonctionnement de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maternité et adoption"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180997",
                    "cid": "KALIARTI000027180997",
                    "num": "26",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Afin de promouvoir l'égalité professionnelle entre les femmes et les hommes, les employeurs s'engagent à se conformer aux obligations légales et réglementaires en vigueur.<br/><br/>\nConformément aux dispositions de l'accord sur l'égalité professionnelle dans la branche de la librairie du 4 mai 2010 (qui fait partie intégrante de la présente convention collective), les entreprises appliquent l'égalité de rémunération entre les hommes et les femmes pour un travail de valeur égale dans la même catégorie professionnelle.<br/><br/>\nLes parties signataires sont convenues de mettre en place des traitements différents en fonction de la catégorie professionnelle pour certains avantages. Cette différenciation est intervenue dans le cadre d'une négociation globale de la convention collective, en tenant compte de la nouvelle classification des emplois issue de l'accord du 17 septembre 2009. Cette classification traduit en particulier des différences de contribution à l'activité de l'entreprise notamment en termes de responsabilité, d'autonomie et de dimension relationnelle. Il a donc été convenu que les critères de délimitation des catégories professionnelles établis par la classification des emplois permettaient de distinguer des groupes d'emplois pour l'attribution différenciée d'avantages. C'est sur la base de cette appréciation et dans le cadre de cette négociation globale que de tels avantages ont été attribués.<br/><br/>\nEn conséquence, aucune extension des avantages attribués à tel ou tel groupe d'emplois ne pourra être accordée à un autre groupe d'emplois non spécifiquement désigné sans l'accord des parties signataires dans le cadre d'un avenant à la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Égalité professionnelle, égalité de traitement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180998",
                    "cid": "KALIARTI000027180998",
                    "num": "27",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Le salarié désigné comme juré reçoit de son employeur la totalité de son salaire pendant la vacation, à charge pour ce dernier de reverser à son employeur le montant de ses indemnités.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Désignation comme juré d'assises"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Cessation du contrat de travail",
                "id": "KALISCTA000027180970",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027180999",
                    "cid": "KALIARTI000027180999",
                    "num": "28",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Sauf dispositif légal ou réglementaire spécifique, en cas de résiliation du contrat de travail à durée indéterminée par l'une des deux parties contractantes et au-delà de la période d'essai, la durée du préavis est fixée, pour chaque catégorie professionnelle, dans les conditions ci-après :</p><p align='left'>– employés : 1 mois (2 mois en cas de licenciement d'un employé ayant au moins 2 ans d'ancienneté) ;<br/>\n– agents de maîtrise : 2 mois ;<br/>\n– cadres : 3 mois.<br/><br/>\nLes dispositions relatives au préavis ne sont pas applicables en cas de licenciement pour faute grave, lourde ou résultant d'un cas de force majeure (telle qu'appréciée par la jurisprudence).<br/><br/>\nLa dispense de l'exécution du travail durant le préavis à l'initiative de l'employeur n'a pas pour conséquence d'avancer la date à laquelle le contrat de travail prend fin. Cependant et dans cette hypothèse, elle ne peut entraîner, jusqu'à l'expiration dudit délai, aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait accompli son travail.<br/><br/>\nLorsqu'un salarié licencié aura retrouvé un emploi avant l'expiration de son préavis travaillé, il pourra mettre un terme à ce dernier, avec l'accord exprès de l'employeur et sous réserve d'avoir respecté un délai de prévenance de 7 jours.<br/><br/>\nL'entreprise sera alors dégagée de son obligation de rémunération du salarié concerné pour la période restant à courir entre son départ effectif et le terme du délai-congé.<br/><br/>\nQuand le préavis est exécuté, lorsqu'il est consécutif à un licenciement, le salarié est autorisé à s'absenter en une ou plusieurs fois, en accord avec la direction de l'entreprise, pour rechercher un emploi, à raison de 2 heures par jour dans la limite d'un plafond de :</p><p align='left'>– 40 heures par mois pour les employés ;<br/>\n– 50 heures par mois pour les agents de maîtrise ;<br/>\n– 60 heures par mois pour les cadres.<br/><br/>\nCes absences n'entraînent pas de réduction de salaire et peuvent être cumulées par accord entre employeurs et salariés pour être utilisées en fin de préavis.<br/><br/>\nÀ défaut d'accord entre l'intéressé et l'employeur, le temps pour recherche d'emploi des salariés serait réparti sur les journées de travail à raison de 2 heures par jour ou de 4 heures tous les 2 jours.<br/><br/>\nPour les salariés dont le temps de travail est décompté en heures, le temps pour recherche d'emploi serait fixé alternativement au gré de l'intéressé et au gré de l'employeur.<br/><br/>\nPour les salariés dont le temps de travail est décompté en jours, ce temps pour recherche d'emploi serait réparti par journée ou 1 demi-journée fixée alternativement sur décision de l'employeur et sur décision de l'intéressé.<br/><br/>\nLe salarié qui a trouvé un emploi ne peut se prévaloir des dispositions relatives aux heures pour recherche d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préavis en cas de démission et de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181000",
                    "cid": "KALIARTI000027181000",
                    "num": "29",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Tout salarié licencié alors qu'il compte au moins 1 année d'ancienneté dans l'entreprise à la date de notification de son licenciement a droit, sauf faute grave, faute lourde ou force majeure (telle qu'appréciée par la jurisprudence), à une indemnité de licenciement, distincte du préavis, calculée dans les conditions ci-après :</p><p align='left'>– moins de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté ;<br/>\n– à partir de 10 ans d'ancienneté : 1/5 de mois par année d'ancienneté auquel s'ajoutent 2/15 de mois par année d'ancienneté au-delà de 10 ans.</p><p align='left'>En cas d'année incomplète, ces indemnités seront proratisées.</p><p align='center'>Salaire de référence</p><p align='left'>Le salaire de référence à prendre en considération pour le calcul de cette indemnité est 1/12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse, la moyenne des 3 derniers mois, étant précisé que toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne sera prise en compte que pro rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181001",
                    "cid": "KALIARTI000027181001",
                    "num": "30",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>La cessation du contrat de travail à l'occasion d'une mise à la retraite ou d'un départ à la retraite ne constitue ni une démission ni un licenciement, mais un mode autonome de rupture du contrat de travail.</p><p align='left'>La mise à la retraite ou le départ à la retraite doit être notifié par la partie prenant l'initiative de la rupture à l'autre partie par lettre recommandée avec avis de réception, en respectant un délai de prévenance dont la durée est déterminée comme suit :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Ancienneté du salarié à la date de mise ou départ à la retraite</th><th>Départ à la retraite à l'initiative du salarié</th><th>Mise à la retraite à l'initiative de l'employeur</th></tr><tr><td align='center'>Entre 6 mois et 2 ans</td><td align='center'>1 mois</td><td align='center'>2 mois<br/>\n\t\t\t3 mois pour les cadres</td></tr><tr><td align='center'>2 ans et plus</td><td align='center'>1 mois</td><td align='center'>4 mois</td></tr></tbody></table></center><p align='left'>Dans le cas d'une mise à la retraite entre 65 et 70 ans, l'employeur doit interroger le salarié par écrit, 3 mois avant qu'il atteigne l'âge de 65 ans, sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse. Le salarié a 1 mois pour répondre (art. L. 1237-5 et D. 1237-2-1 du code du travail).</p><p align='left'>En cas de réponse négative (ou si l'employeur n'a pas satisfait à son obligation d'interroger le salarié), aucune mise à la retraite ne peut être prononcée pendant 1 année. La même procédure s'applique ensuite chaque année jusqu'aux 70 ans de l'intéressé.</p><p align='left'>Si le salarié manifeste son intention de quitter l'entreprise pour bénéficier d'une pension de vieillesse, la mise à la retraite peut être effectuée par l'employeur sous réserve du respect des délais de prévenance énoncés ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délai de prévenance en cas de départ ou de mise à la retraite"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181003",
                    "cid": "KALIARTI000027181003",
                    "num": "31",
                    "intOrdre": 2097148,
                    "content": "<p align='center'>Départ à la retraite</p><p align='left'>En cas de départ à la retraite, le salarié bénéficiera d'une indemnité dont le montant est fixé en fonction de l'ancienneté du salarié dans l'entreprise selon les modalités suivantes :</p><p align='left'>– après 5 ans d'ancienneté : 1 demi-mois de salaire ;<br/>\n– après 10 ans d'ancienneté : 1 mois et demi de salaire ;<br/>\n– après 15 d'ancienneté : 2 mois de salaire ;<br/>\n– après 20 ans d'ancienneté : 2 mois et demi de salaire ;<br/>\n– après 30 ans d'ancienneté : 3 mois de salaire.</p><p align='left'>En cas d'invalidité permanente reconnue (2e et 3e groupes) pour un salarié cadre, après 50 ans d'âge, l'allocation de départ à la retraite sera due.</p><p align='left'>Le salaire de base pris en compte pour le calcul de cette indemnité est identique à celui retenu pour le calcul de l'indemnité de licenciement.</p><p align='center'>Mise à la retraite</p><p align='left'>En cas de mise à la retraite, les salariés cadres et non cadres bénéficient d'une indemnité de mise à la retraite ne pouvant être inférieure à l'indemnité conventionnelle de licenciement prévue à l'article 29 de la présente convention.</p><p align='left'>Il sera possible pour l'entreprise avec l'accord exprès du salarié de procéder à un étalement du règlement de ces sommes sur 6 mois maximum à partir de la date de départ.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de départ ou de mise à la retraite"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180966",
                "cid": "KALIARTI000027180966",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties signataires de la présente convention rappellent leur volonté que soit strictement respectée l'interdiction de toute discrimination à l'encontre ou en faveur de salariés, en raison de leur origine, sexe, mœurs, orientation sexuelle, situation de famille, caractéristiques génétiques, appartenance ou non-appartenance, vraie ou supposée, à des ethnie, nation, opinions politiques, activités syndicales ou mutualistes, convictions religieuses, apparence physique, patronyme, sauf inaptitude constatée par le médecin du travail dans le cadre des procédures prévues au code du travail en raison de leur état de santé ou de leur handicap.</p><p align='left'>Ainsi, aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation professionnelle, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation de renouvellement de contrat en raison des éléments mentionnés ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre III Durée du travail. − Congés payés et jours fériés dans la branche de la librairie",
            "id": "KALISCTA000027180944",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Dispositions générales",
                "id": "KALISCTA000027180972",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181004",
                    "cid": "KALIARTI000027181004",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Dans le cadre du présent titre III, les partenaires sociaux conviennent d'un certain nombre de dispositions communes aux différentes modalités de réduction du temps de travail, décrites comme suit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181005",
                    "cid": "KALIARTI000027181005",
                    "num": "32",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>En cas de variation (modulation, cycle de travail…) de la durée du travail sur l'année ou une partie de l'année, l'entreprise établit le programme annuel indicatif de cette variation des périodes de faible et de forte activité, des horaires de travail et de la répartition des jours travaillés et le soumet pour avis au comité d'entreprise ou, à défaut, aux délégués du personnel avant sa mise en œuvre.<br/><br/>\nLe planning indicatif de travail est affiché par l'employeur au sein de l'entreprise et fait l'objet d'une information individuelle des salariés 1 mois avant la période considérée. Ce délai peut être réduit à 15 jours au regard des contraintes liées à l'organisation de la durée du travail au sein de l'entreprise.<br/><br/>\nLe planning établi est susceptible d'aménagement en fonction des aléas de l'activité.<br/><br/>\nLe délai de prévenance en cas de modification des horaires de travail, ou des dates fixées pour la prise des jours de repos supplémentaires, est de 7 jours ouvrés au moins avant la date à laquelle cette modification doit intervenir, sauf contraintes particulières ou situation d'urgence affectant de manière non prévisible le fonctionnement de l'entreprise, auquel cas le délai de prévenance pourra être ramené à 3 jours ouvrés. La modification par l'employeur des dates fixées pour la prise des jours de repos supplémentaires ne pourra intervenir plus de deux fois au cours d'une même année.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Planning de la durée du travail et délai de prévenance en cas de modification du planning"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181006",
                    "cid": "KALIARTI000027181006",
                    "num": "33",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Les heures ayant la qualité d'heures supplémentaires en application des dispositions légales donnent lieu à l'application des majorations prévues par les dispositions légales.</p><p>En application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-22 (V)'>articles L. 3121-22 </a>et   <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902463&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-24 (V)'>L. 3121-24</a> du code du travail, les heures supplémentaires peuvent être rémunérées :</p><p align='left'>– soit par un paiement en salaire de l'heure et des majorations y afférentes ;<br/>\n– soit par l'attribution d'un repos compensateur de remplacement incluant les majorations afférentes ;<br/>\n– soit par une combinaison des deux modalités précédentes.</p><p>Lorsqu'il est attribué, le repos compensateur équivalent est pris dans les mêmes conditions que la contrepartie obligatoire en repos.</p><p>Le contingent annuel d'heures supplémentaires est fixé à 220 heures par année civile.</p><p>Il est expressément convenu que les heures supplémentaires ne pourront être accomplies au-delà du contingent qu'après avis du comité d'entreprise ou à défaut des délégués du personnel lorsqu'ils existent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Heures supplémentaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181008",
                    "cid": "KALIARTI000027181008",
                    "num": "34",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les heures supplémentaires accomplies au-delà du contingent défini ci-dessus ouvrent droit à une contrepartie obligatoire en repos calculée selon les dispositions légales.<br/><br/>\nLes parties conviennent de considérer que la contrepartie obligatoire en repos pourra être prise par le salarié dès que celui-ci aura acquis 7 heures de repos. Dès l'ouverture de ce droit, le salarié disposera d'un délai de 5 mois pour pouvoir effectivement utiliser sa contrepartie obligatoire en repos.<br/><br/>\nLa contrepartie obligatoire en repos peut être prise par journée entière ou par demi-journée, ou peut être affectée à un compte épargne-temps.<br/><br/>\nLe salarié devra formuler sa demande de bénéfice de la contrepartie obligatoire en repos au moins 14 jours à l'avance, en précisant la date et la durée de ce repos. L'employeur disposera alors d'un délai de 7 jours pour faire connaître au salarié son accord ou au contraire un report de la demande, pour des raisons liées aux impératifs de fonctionnement de l'entreprise et ce après consultation des délégués du personnel.<br/><br/>\nDans ce cas, une autre date devra être proposée au salarié à prendre dans un délai de 1 mois suivant la date de ce report. Une demande de bénéfice de la contrepartie obligatoire en repos ne peut être reportée qu'une fois par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrepartie obligatoire en repos"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181009",
                    "cid": "KALIARTI000027181009",
                    "num": "35",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Pour les salariés soumis à une variation de la durée du travail sur une période annuelle ou infra-annuelle, le salaire mensuel sera lissé. La rémunération mensuelle sera calculée sur la base de l'horaire moyen pratiqué sur l'année ou la période infra-annuelle, indépendamment de l'horaire réellement accompli dans la limite de l'horaire hebdomadaire et telle que mentionnée dans le contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Lissage de rémunération"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Organisation du temps de travail par catégories de personnel",
                "id": "KALISCTA000027180973",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181010",
                    "cid": "KALIARTI000027181010",
                    "num": "36",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément aux dispositions de l'article L. 3111-2 du code du travail, les salariés cadres dirigeants sont expressément exclus du régime légal de la durée du travail. Les dispositions du présent accord relatives à la durée du travail ne leur sont donc pas applicables.<br/><br/>\nLes cadres dirigeants sont les salariés à qui sont confiées des responsabilités dont l'importance implique une grande indépendance dans l'organisation de leur emploi du temps, qui sont habilités à prendre des décisions de façon largement autonome et qui perçoivent une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou l'établissement. Ces salariés bénéficient d'une rémunération forfaitaire sans référence à un horaire.<br/><br/>\nCette rémunération forfaitaire indépendante de l'horaire de travail réalisé sera déterminée dans un avenant au contrat de travail, lequel rappellera la qualité de cadre dirigeant du salarié au sens du présent article.<br/><br/>\nLes cadres dirigeants au sens du présent accord assument des responsabilités les associant aux décisions stratégiques dans tous les domaines de l'entreprise et sont classés au minimum au niveau XI de la classification conventionnelle résultant de l'accord de classification du 17 septembre 2009.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cadres dirigeants"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181012",
                    "cid": "KALIARTI000027181012",
                    "num": "37",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>37.1. Forfait en jours</p><p>Les salariés cadres dits « autonomes » tels que définis par l'article L. 3121-43 nouveau du code du travail, à savoir les cadres disposant d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de leur entreprise et notamment du service ou de l'équipe auxquels ils sont intégrés, pourront se voir proposer par avenant à leur contrat de travail une convention de forfait en jours dans la limite de 213 jours travaillés par an en tenant compte d'un droit plein à congés payés légaux, chaque cadre concerné devant bénéficier d'un repos quotidien minimal de 13 heures.<br/><br/>\nL'avenant contiendra les dispositions relatives :</p><p align='left'>– à la nature des fonctions occupées ;<br/>\n– au montant de la rémunération annuelle et à la détermination de ses différentes composantes ;<br/>\n– au nombre de jours travaillés dans l'année et au mode de détermination de celui-ci.<br/><br/>\nSont ainsi visés, au sens de la classification conventionnelle, les emplois correspondant au minimum au niveau IX et répondant aux critères légaux définis ci-dessus.<br/><br/>\nLes jours travaillés ainsi que les jours de repos font l'objet d'un décompte à partir d'un état mis en place par la direction de l'entreprise et qui devra être conservé 3 ans. Ces jours de repos sont programmés et pris au cours d'une période de 12 mois correspondant à l'année civile, pour moitié au choix de l'employeur et pour moitié au choix du salarié.<br/><br/>\nL'organisation du travail, l'amplitude des journées de travail et la charge de travail qui en résulte font l'objet d'un suivi par la hiérarchie des cadres concernés de telle sorte que, notamment, soient respectées les dispositions relatives au repos quotidien, au nombre de jours de travail maximum par semaine et à la durée minimale du repos hebdomadaire.</p><p align='center'><br/>\n37.2. Forfait en heures</p><p>Conformément aux dispositions de l'article L. 3121-42 nouveau du code du travail, l'employeur pourra également proposer aux salariés cadres dits « autonomes » occupant un emploi correspondant au minimum au niveau IX de la classification conventionnelle la signature d'un avenant à leur contrat de travail prévoyant une convention de forfait en heures sur l'année.<br/><br/>\nLe forfait annuel en heures sur l'année prévu par la convention conclue entre l'employeur et le salarié ne peut être supérieur à 1 827 heures. La rémunération forfaitaire convenue dans la convention conclue entre l'employeur et le salarié doit être égale au salaire minimum de l'emploi occupé par le salarié majorée du nombre d'heures supplémentaires comprises dans le forfait.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés cadres dits « autonomes »"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181015",
                    "cid": "KALIARTI000027181015",
                    "num": "38",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Les dispositions du présent article sont applicables à tous les salariés des entreprises de la branche de la librairie ne relevant pas de la catégorie des cadres dirigeants et des cadres dits « autonomes » identifiées aux articles 36 et 37 du présent titre.<br/><br/>\nSont ainsi notamment soumis aux dispositions du présent article les salariés cadres intégrés à une équipe de travail, occupés selon l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auxquels ils sont intégrés et pour lesquels la durée de leur temps de travail peut être prédéterminée.<br/><br/>\nL'employeur déterminera en fonction de la nature de l'activité et des besoins de l'entreprise les modalités d'organisation du temps de travail des salariés.<br/><br/>\nEn cas de besoin, l'employeur pourra recourir au travail par équipe avec des formules de relais ou de roulement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation du temps de travail des salariés non cadres et des salariés cadres ne relevant pas de la catégorie des cadres dits « autonomes »."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181016",
                    "cid": "KALIARTI000027181016",
                    "num": "39",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>La durée légale du travail effectif des salariés de 35 heures hebdomadaires peut être répartie sur 4, 4,5, 5, 5,5 jours hors accomplissement d'heures supplémentaires à la demande de l'employeur.</p><p align='left'>La durée du travail est la même d'une semaine à l'autre.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organisation du temps de travail sur la semaine civile"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181017",
                    "cid": "KALIARTI000027181017",
                    "num": "40",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>L'horaire hebdomadaire moyen de travail peut être fixée à 35 heures sur une période maximale de 1 an définie par l'employeur et réparti sur 4 à 5 jours et demi, avec une variation pouvant aller jusqu'à 43 heures par semaine et sans que ladite durée soit inférieure à 29 heures.<br/><br/>\nLa situation des salariés à temps partiel fera l'objet d'adaptation individuelle avec l'accord des salariés concernés tenant compte du bon fonctionnement de l'entreprise.</p><p align='center'><br/>\nProgramme indicatif de la répartition du travail</p><p>Le chef d'entreprise établira de façon indicative le planning avec le détail des périodes de faible et de forte activité, de la variation d'heure sur l'année ou la période de référence choisie dans les conditions prévues au chapitre Ier du présent titre.<br/><br/>\nAprès consultation des représentants du personnel, s'ils existent, il en informera individuellement les salariés 1 mois avant le début de la période.</p><p align='center'><br/>\nHeures effectuées au-delà de la durée hebdomadaire légale</p><p>Au cours de la période, les heures effectuées au-delà de 35 heures, et dans la limite de 43 heures hebdomadaires, ne donnent pas lieu à majoration pour heures supplémentaires et ne s'imputeront pas sur le contingent annuel, dès lors qu'elles seront compensées par des heures non travaillées.<br/><br/>\nLes heures ainsi travaillées en plus ou en moins, par rapport à l'horaire hebdomadaire de 35 heures, sont comptabilisées au mois et figurent sur le bulletin de paie.</p><p align='center'><br/>\nLissage de la rémunération</p><p>Compte tenu de la fluctuation des horaires qui implique des écarts positifs ou négatifs par rapport à l'horaire moyen de travail, un compte de compensation sera institué pour chaque salarié afin de lui assurer une rémunération mensuelle régulière indépendante de l'horaire réellement effectué.<br/><br/>\nEn cas de période non travaillée mais donnant lieu à indemnisation par l'employeur, cette indemnisation est calculée sur la base de la rémunération lissée. La même règle est appliquée pour le calcul de l'indemnité de licenciement et de l'indemnité de départ en retraite.<br/><br/>\nHormis ces cas et lorsqu'un salarié n'aura pas accompli la totalité de la période de variation de la durée du travail (entrée ou départ en cours d'année notamment), sa rémunération est régularisée sur la base de son temps réel de travail et dans les conditions définies ci-dessous.</p><p align='center'><br/>\nRégularisation</p><p>Sauf en cas de départ du salarié obligeant alors à une régularisation immédiate, l'entreprise arrête le compte de compensation de chaque salarié à l'issue de la période de retenue.<br/><br/>\nSi, du fait de l'entreprise, le salarié n'a pas effectué la durée annuelle prévue, il gardera le bénéfice du trop-perçu.</p><p align='center'><br/>\nRecours au chômage partiel</p><p>S'il apparaît, dans les 2 mois précédant la fin de la période retenue, que les baisses d'activité ne pourront pas être suffisamment compensées par les hausses d'activité, l'entreprise peut solliciter au titre du chômage partiel les heures ainsi perdues.</p><p align='center'><br/>\nBilan annuel</p><p>En fin de période, la direction de l'entreprise remet aux représentants du personnel, s'ils existent, un bilan sur l'application de la modulation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Variation de la durée hebdomadaire du travail sur l'année ou une partie de l'année"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181018",
                    "cid": "KALIARTI000027181018",
                    "num": "41",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>L'entreprise peut choisir d'appliquer une variation de l'activité hebdomadaire sur l'année en faisant bénéficier les salariés de jours de repos supplémentaires en compensation d'un travail hebdomadaire supérieur à 35 heures.<br/><br/>\nAinsi, l'horaire de travail pourra être fixé entre 35 et 39 heures par semaine, étant entendu que cet horaire pourra être indifféremment réparti sur 4 à 5 jours et demi.<br/><br/>\nEn contrepartie, il sera attribué aux salariés des jours de repos supplémentaires, dont le nombre sera déterminé, sur la base d'un nombre maximum de 23 jours de repos supplémentaires par an pour un horaire hebdomadaire de 39 heures, la moitié des jours de repos ainsi déterminés étant fixée par l'employeur après consultation du salarié, moyennant un délai de prévenance de 7 jours calendaires, en tenant compte du nombre effectif de semaines où l'horaire hebdomadaire est réellement de 39 heures.<br/><br/>\nLes jours de repos supplémentaires ainsi attribués sont assimilés à des temps de travail effectif pour le calcul des congés payés.<br/><br/>\nLes autres jours, qui devront être sollicités en dehors des périodes de forte activité, sont pris à la demande du salarié, formulée 7 jours calendaires avant la date de prise du congé souhaité, et après consultation de l'employeur.<br/><br/>\nLe nombre total de salariés absents par semaine pour prise de ces jours de repos ne devra pas avoir pour effet de perturber le fonctionnement de l'entreprise ou du service du salarié.<br/><br/>\nLes dispositions mentionnées à l'article 41 sur le décompte du temps de travail dans le cadre d'une variation de la durée hebdomadaire sur l'année sont également applicables à cette modalité, et notamment les dispositions sur le lissage de la rémunération.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Variation de la durée hebdomadaire de travail sur l'année et attribution de jours de repos"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181019",
                    "cid": "KALIARTI000027181019",
                    "num": "42",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>L'entreprise peut choisir d'appliquer une variation de l'activité hebdomadaire sur 4 semaines au plus en faisant bénéficier les salariés de jours de repos supplémentaires en compensation d'un travail hebdomadaire supérieur à 35 heures.<br/><br/>\nAinsi, l'horaire de travail pourra être fixé entre 35 et 39 heures par semaine, étant entendu que cet horaire pourra être indifféremment réparti sur 4 à 5 jours et demi. En contrepartie, il sera attribué aux salariés des jours de repos supplémentaires, dont le nombre sera déterminé sur la base d'un nombre maximum de 2 jours de repos supplémentaires par mois pour un horaire hebdomadaire de 39 heures, la moitié des jours de repos ainsi déterminés étant fixée par l'employeur après consultation du salarié, moyennant un délai de prévenance de 7 jours calendaires, en tenant compte du nombre effectif de semaines où l'horaire hebdomadaire est réellement de 39 heures.<br/><br/>\nLes jours de repos supplémentaires ainsi attribués sont assimilés à des temps de travail effectifs pour le calcul des congés payés.<br/><br/>\nLes autres jours, qui devront être sollicités en dehors des périodes de forte activité, sont pris à la demande du salarié, formulée 7 jours calendaires avant la date de prise du congé souhaité, et après consultation de l'employeur. Si le salarié le demande, il pourra les affecter dans un compte épargne-temps si celui-ci existe.<br/><br/>\nLe nombre total de salariés absents par semaine pour prise de ces jours de repos ne devra pas avoir pour effet de perturber le fonctionnement de l'entreprise ou du service du salarié.<br/><br/>\nL'entreprise communique au moins une fois par an au comité d'entreprise ou, à défaut, aux délégués du personnel un bilan de la mise en œuvre du programme indicatif de la variation de la durée du travail.<br/><br/>\nEn cas d'arrivée ou de départ en cours de période de 4 semaines au plus, les heures accomplies au-delà de 35 heures hebdomadaires constituent des heures supplémentaires.<br/><br/>\nLes semaines où la durée de travail est inférieure à 35 heures, le salaire est maintenu sur la base de 35 heures hebdomadaires.<br/><br/>\nEn cas d'absence rémunérée, le temps non travaillé n'est pas récupérable et est valorisé sur la base du temps qui aurait été travaillé si le salarié avait été présent, heures supplémentaires comprises.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Variation de la durée hebdomadaire de travail et attribution de jours de repos sur 4 semaines"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181020",
                    "cid": "KALIARTI000027181020",
                    "num": "43",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>L'entreprise peut organiser le travail sous forme de cycles pluri-hebdomadaire de travail dans la limite de 4 semaines.<br/><br/>\nL'organisation du temps de travail dans le cycle se répartit de façon fixe et répétitive à l'identique entre chaque cycle de sorte que la semaine comportant des heures au-delà de la durée collective de travail se compense par la semaine basse comportant une durée de travail inférieure à la durée collective de travail.<br/><br/>\nSur la totalité du cycle, la durée moyenne hebdomadaire ne peut être supérieure à la durée légale du travail.<br/><br/>\nLes heures supplémentaires se calculent par rapport à l'horaire moyen du cycle et non à la semaine. Les heures supplémentaires sont donc les heures de travail effectif réalisées à la demande de l'employeur au-delà de la durée moyenne de 35 heures sur le cycle.<br/><br/>\nLes heures supplémentaires sont mesurées et payées à la fin de chaque cycle de travail.<br/><br/>\nLa durée maximale de travail hebdomadaire de travail de 48 heures est appréciée dans le cadre de la semaine et non en moyenne sur le cycle.<br/><br/>\nLes horaires de travail au sein de chaque cycle tiennent compte des contraintes liées à l'organisation de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cycle de travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Temps partiel",
                "id": "KALISCTA000027180974",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181021",
                    "cid": "KALIARTI000027181021",
                    "num": " 44",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les entreprises appliquant le présent accord pourront conclure des contrats de travail à temps partiel dans les conditions prévues par la loi.</p><p>Les parties conviennent expressément de se reporter aux dispositions légales et conventionnelles relatives aux salariés à temps partiel et plus particulièrement au respect de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902541&dateTexte=&categorieLien=cid' title='Code du travail - art. L3123-1 (V)'>article  L. 3123-1 du code du travail </a>relatif à l'égalité temps partiel/temps plein.</p><p>Il est rappelé que les salariés qui occupent un emploi à temps partiel et qui souhaitent occuper un emploi à temps plein et les salariés à temps complet qui souhaitent occuper un emploi à temps partiel dans l'entreprise auront priorité pour un emploi ressortissant à leur catégorie professionnelle ou à un emploi équivalent.</p><p>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902558&dateTexte=&categorieLien=cid' title='Code du travail - art. L3123-18 (V)'>article L. 3123-18 du code du travail</a>, il est convenu que le nombre d'heures complémentaires accomplies par un salarié à temps partiel au cours d'une même semaine ou d'un même mois ne peut être supérieur au tiers de la durée hebdomadaire ou mensuelle de travail prévue dans son contrat.</p><p>Dans un tel cas, chacune des heures complémentaires accomplies au-delà du dixième de la durée hebdomadaire ou mensuelle fixée au contrat de travail donnera lieu à une majoration de salaire de 25 %.</p><p>Il est convenu que le refus d'accomplir des heures complémentaires au-delà des limités fixées ci-dessus ou dans le contrat de travail ne constituera pas une faute ou un motif de licenciement.</p><p>Il est également convenu que les salariés à temps partiel doivent effectuer une durée de travail quotidienne minimale de 3 heures et une durée hebdomadaire minimale de travail de 20 heures.</p><p>L'employeur et le salarié peuvent toutefois déroger à ces durées minimales lorsque :</p><p align='left'>– le salarié en fait la demande et avec l'accord de l'employeur ;<br/>\n– lorsque l'emploi occupé ne permet pas la réalisation d'une durée quotidienne de travail d'au moins 3 heures ou d'une durée hebdomadaire minimale d'au moins 20 heures. À titre d'exemple, il peut s'agir des emplois d'entretien ou de sécurité ;<br/>\n– lorsque l'employeur propose au salarié une dérogation aux durées minimales que celui-ci accepte expressément.</p><p>Les dispositions ci-dessus ne s'appliquent pas aux contrats de travail à temps partiel conclus avant l'entrée en vigueur du présent article.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Temps partiel"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV Compte épargne-temps",
                "id": "KALISCTA000027180975",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181024",
                    "cid": "KALIARTI000027181024",
                    "num": " 45",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les entreprises peuvent mettre en place un compte épargne-temps permettant aux salariés qui le désirent d'épargner des droits à congés rémunérés afin de pouvoir bénéficier de façon différée d'une indemnisation en cas de prise de congés de longue ou moyenne durée (congé individuel de formation, congé sabbatique, congé pour création d'entreprise, congé pour convenances personnelles) ou à l'occasion de l'anticipation d'un départ en retraite ou en préretraite totale ou partielle. Les jours de congés affectés au compte épargne-temps seront provisionnés.<br/><br/>\nSi l'entreprise le souhaite, le compte épargne-temps peut avoir pour objet de constituer un complément de rémunération aux salariés concernés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181025",
                    "cid": "KALIARTI000027181025",
                    "num": "46",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Tous les salariés de l'entreprise peuvent, sur la base du volontariat et avec l'accord de l'employeur, bénéficier de ce dispositif, dès lors qu'ils comptent au sein de l'entreprise au moins 2 années d'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181026",
                    "cid": "KALIARTI000027181026",
                    "num": "47",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le compte épargne-temps peut être alimenté à l'initiative du salarié par :</p><p align='left'>– le report des congés supplémentaires attribués au titre de l'ancienneté dans la limite de 4 jours ;<br/>\n– tout ou partie des jours de repos complémentaires acquis au titre de la réduction du temps de travail, sans que ce nombre cumulé au nombre de jours de congés payés affectés au compte épargne-temps puisse excéder 23 jours par an ;<br/>\n– les heures de repos acquises au titre du repos compensateur de remplacement.</p><p align='left'>Le congé doit être pris avant l'expiration d'un délai de 5 ans à compter de la date à laquelle le salarié a accumulé un nombre de jours de congés minimum dont la durée au cours d'une même année civile devra être comprise entre 10 et 20 jours ouvrés consécutifs.</p><p align='left'>Ce délai est porté à 10 ans lorsque le salarié a un enfant âgé de moins de 16 ans à l'expiration de ce délai et lorsque l'un des parents du salarié est dépendant ou âgé de plus de 75 ans.</p><p align='left'>Toutefois, aucun délai n'est opposable aux salariés de plus de 50 ans.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Alimentation et délai d'utilisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181027",
                    "cid": "KALIARTI000027181027",
                    "num": "48",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Le compte épargne-temps peut être utilisé pour :</p><p align='left'>– indemniser en tout ou partie, sur la base du salaire perçu au moment de la prise du congé, des congés sans solde d'une durée minimale comprise, au cours d'une même année civile, entre 10 et 20 jours ouvrés (congé parental d'éducation, congé sabbatique, congé pour création d'entreprise, congé pour convenance personnelle, etc.) ;<br/>\n– indemniser tout ou partie des heures non travaillées en cas de passage à temps partiel dans les conditions définies aux articles L. 1225-47 et L. 3123-8 du code du travail ;<br/>\n– rémunérer des temps de formation effectués en dehors du temps de travail, à l'initiative du salarié ;<br/>\n– financer des congés de fin de carrière pour les salariés de plus de 50 ans désirant cesser leur activité, de manière progressive ou totale ;<br/>\n– pour servir un complément de rémunération aux salariés. Dans le respect du seuil de déclenchement mentionné ci-dessus, les droits inscrits sur le compte épargne-temps, à l'exception de ceux correspondants à la valeur des jours de congés payés épargnés, peuvent être utilisés sous forme de complément de rémunération par le salarié.</p><p align='left'>Les dates d'utilisation de ce congé seront déterminées en accord avec la hiérarchie, après demande écrite de l'intéressé au moins 15 jours avant la date de départ souhaitée, étant entendu que la période d'absence ainsi indemnisée sera considérée comme temps de présence effective au regard des dispositions légales, conventionnelles et contractuelles.</p><p align='left'>En cas de mutation entre deux établissements d'une même entreprise, l'établissement preneur prendra en charge la gestion du compte individuel épargne-temps tel qu'arrêté par l'établissement cédant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Utilisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181028",
                    "cid": "KALIARTI000027181028",
                    "num": "49",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>L'indemnité versée au salarié lors de la prise des congés est calculée sur la base du salaire perçu lors de son départ en congés.</p><p align='left'>En cas de rupture du contrat de travail, le salarié recevra une indemnité compensatrice de congés payés non pris calculée de la même manière que celle définie ci-dessus, sur la base du salaire perçu lors de la liquidation du compte du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181029",
                    "cid": "KALIARTI000027181029",
                    "num": " 50",
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Dans l'hypothèse où le salarié solliciterait la clôture de son compte individuel épargne-temps, le solde des droits à congés épargnés sera pris selon des modalités convenues avec sa hiérarchie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Renonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181030",
                    "cid": "KALIARTI000027181030",
                    "num": " 51",
                    "intOrdre": 3670009,
                    "content": "<p align='left'>L'entreprise enverra aux intéressés, au début de chaque année civile, un décompte individuel du cumul des congés épargnés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Information"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181031",
                    "cid": "KALIARTI000027181031",
                    "num": "52",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>Les premiers droits à congés susceptibles d'être épargnés concerneront les droits à congés pouvant être pris au cours de l'exercice suivant celui au cours duquel l'extension du présent accord sera intervenue.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en œuvre"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre V Congés payés et congés pour événements familiaux",
                "id": "KALISCTA000027180976",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181032",
                    "cid": "KALIARTI000027181032",
                    "num": "53",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les congés payés sont régis par la législation en vigueur.</p><p align='left'>Le calendrier des congés principaux est établi et affiché par l'employeur avant le 15 mars de chaque année en tenant compte autant que possible des congés scolaires pour les salariés ayant des enfants scolarisés.</p><p align='left'>L'ordre et les dates de départ sont fixés par l'employeur après avis des représentants du personnel ou, à défaut, des salariés eux-mêmes. Ce calendrier ne peut être modifié dans le délai de 2 mois précédant les dates prévues initialement.</p><p align='left'>Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.</p><p align='left'>Pour les salariés, des congés supplémentaires sont attribués à partir de 10 ans d'ancienneté, à raison de :</p><p align='left'>– 1 jour pour 10 ans d'ancienneté ;<br/>\n– 2 jours pour 15 ans d'ancienneté ;<br/>\n– 3 jours pour 20 ans d'ancienneté ;<br/>\n– 4 jours pour 25 ans d'ancienneté ;<br/>\n– 5 jours pour 30 ans d'ancienneté ;<br/>\n– 6 jours pour 35 ans d'ancienneté.</p><p align='left'>Sauf accord entre les parties, ces congés supplémentaires sont pris en dehors du calendrier des congés principaux, des périodes de rentrées scolaires, universitaires et de fin d'année.</p><p align='left'>N'entraînent aucune réduction des congés tant en ce qui concerne leur durée que le montant de l'indemnité correspondante :</p><p align='left'>– les jours d'absence pour maladie indemnisée au titre de la présente convention ;<br/>\n– les congés prévus à l'article 54 « Congés pour événements familiaux » ;<br/>\n– les périodes où le salarié siège comme juré.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés payés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181033",
                    "cid": "KALIARTI000027181033",
                    "num": "54",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les salariés bénéficient à l'occasion de certains événements, sur justification, d'une autorisation d'absence exceptionnelle rémunérée, accordée dans les conditions suivantes :</p><p align='left'>Sans condition d'ancienneté :</p><p align='left'>– mariage/Pacs du salarié : 4 jours ouvrés ;<br/>\n– décès du conjoint, d'un père, d'une mère ou d'un enfant : 4 jours ouvrés augmentés du temps nécessaire au voyage aller et retour en chemin de fer dans la métropole ;<br/>\n– décès d'un frère, d'une sœur, d'un beau-frère, d'une belle-sœur, d'un beau-père, d'une belle-mère : 2 jours ouvrés ;<br/>\n– mariage d'un enfant, d'un père ou d'une mère : 1 jour ouvré ;<br/>\n– naissance ou adoption d'un enfant : 3 jours (conformément à la législation).</p><p align='left'>À partir de 1 an d'ancienneté :</p><p align='left'>– absence du salarié à la suite de la maladie d'un enfant de moins de 12 ans : 1 jour par maladie dans la limite de 6 jours par année civile sur présentation d'un bulletin médical. La prise des jours de congé suite à la maladie d'un enfant de moins de 12 ans peut être accolée ;<br/>\n– déménagement : 1 jour à raison d'une fois par an (période de 12 mois à compter de l'événement) au maximum.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés pour événements familiaux"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Chapitre VI Jours fériés",
                "id": "KALISCTA000027180977",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027181034",
                    "cid": "KALIARTI000027181034",
                    "num": " 55",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le 1er Mai est obligatoirement chômé.<br/><br/>\nOutre le 1er Mai, à l'initiative de l'employeur, devront être chômés au moins 5 des jours de fête légale prévus par la loi et les usages locaux. Ces jours seront portés à la connaissance des salariés dès le premier mois de chaque année.<br/><br/>\nLe chômage des jours de fête légale n'entraîne pour les salariés concernés aucune réduction de leur rémunération sous réserve que ceux-ci aient été présents le jour précédant et le jour suivant le jour de fête légale, sauf autorisation d'absence préalablement accordée.<br/><br/>\nSous réserve des dispositions relatives à la journée de solidarité, les heures de travail effectuées au jour de fête légale donnent lieu à une majoration de salaire de 50 %.<br/><br/>\nLorsque le jour férié chômé coïncide avec le jour de repos habituel du salarié, il lui est attribué 1 jour de « compensation ».<br/><br/>\nLes librairies exerçant également une activité de distribution de presse les obligeant à être ouvertes au public les jours de fêtes légales sont exonérées des obligations qui précèdent si elles appliquent le régime dérogatoire suivant :</p><p align='left'>– les modalités particulières concernant le chômage et l'indemnisation du 1er Mai demeurent régies par les dispositions légales ;<br/>\n– en ce qui concerne les jours de fêtes légales prévues par la loi et les usages locaux, deux possibilités sont ouvertes :<br/>\n-– ces jours où certains d'entre eux sont chômés, les conditions prévues au 3e alinéa du présent article s'appliquent (pas de réduction de la rémunération) ;<br/>\n-– ces jours où certains d'entre eux sont travaillés, les salariés bénéficient alors soit d'une majoration de salaire de 50 % pour toutes les heures effectuées ce jour-là, soit d'un repos compensateur de durée équivalente à la journée de travail si possible accolé à 1 jour de repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Jours fériés"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027180971",
                "cid": "KALIARTI000027180971",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les dispositions de la présente convention collective relative à la durée et l'aménagement du temps de travail ont, conformément à la <a href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid' title='LOI n°2008-789 du 20 août 2008, v. init.'>loi n° 2008-789 du 20 août   2008</a>, un caractère subsidiaire par rapport à la négociation d'entreprise. Ce n'est donc qu'à défaut d'accord entreprise ou d'établissement sur le même thème que les dispositions figurant au présent titre s'appliqueront dans les entreprises.</p><p>Une négociation conventionnelle garantit par conséquent un cadre normatif à tous les salariés des entreprises non couvertes par des accords d'entreprise.</p><p>Les dispositions du présent titre se substituent notamment et intégralement à l'accord de branche conclu le 13 juillet 2001 dans les commerces de détails de papeterie, librairie et fournitures de bureau (convention n° 3252) et ne remettent pas en cause les accords collectifs d'entreprise antérieurs au 13 juillet 2001.</p><p>La durée du travail de référence pour les salariés qui y sont assujettis est la durée légale fixée à 35 heures par semaine civile par l'article L. 3121-10.</p><p>La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles. La durée maximale quotidienne sera de 10 heures avec un repos minimum de 13 heures entre 2 journées consécutives de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039288571"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109577"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038191958"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036511884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677772"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869044"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452776"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452784"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003321"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031567970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555358"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148725"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205345"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025115152"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363350"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023270139"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022290335"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017988"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020493498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018878622"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907781"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677756"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032891319"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176348"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205329"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023094553"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022017974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020493539"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018925818"
          },
          "children": []
        }
      ]
    }
  ]
}