{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises d'accouvage et de sélection du 2 avril 1974.  Etendue par arrêté du 26 juin 1975 JONC 20 août 1975.",
    "id": "KALICONT000005635480",
    "num": "7009",
    "categorisation": [
      "Entreprises d'accouvage et de sélection avicoles"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises d'accouvage et de sélection du 2 avril 1974.  Etendue par arrêté du 26 juin 1975 JONC 20 août 1975.",
        "id": "KALITEXT000005661758",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "I. - Dispositions générales",
            "id": "KALISCTA000005706257",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005742321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806458",
                    "cid": "KALIARTI000005806457",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention règle, sur l'ensemble du territoire métropolitain, les rapports entre employeurs accouveurs et sélectionneurs de produits avicoles et l'ensemble de leurs salariés, conformément à l'accord national du 23 décembre 1981 modifié, aux avenants ultérieurs à cet accord qui pourraient être étendus, et aux textes législatifs en vigueur.<p></p><p></p>   Cet accord modifié qui constitue le support de base de la présente convention figure en annexe I.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Avantages acquis",
                "id": "KALISCTA000005742322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806460",
                    "cid": "KALIARTI000005806459",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention s'applique, nonobstant toutes coutumes ou usages locaux et toutes stipulations contenues dans les contrats de travail particuliers ou les accords d'établissement.<p></p><p></p>   Elle ne peut être la cause, pour aucun salarié, d'une réduction de l'ensemble de la rémunération globale annuelle, y compris des avantages acquis antérieurement à sa signature.<p></p><p></p>   Tout accord antérieur, s'il y a lieu, sera harmonisé avec la présente convention dans le cadre de l'article 4 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée, dénonciation, révision",
                "id": "KALISCTA000005742323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806464",
                    "cid": "KALIARTI000005806463",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention est conclue pour la durée de 1 an à la date de sa signature. Elle se poursuivra d'année en année, par tacite reconduction.<p></p><p></p>   Chacune des organisations signataires ou adhérentes peut dénoncer la présente convention, par lettre recommandée avec avis de réception, 3 mois avant la date de son expiration.<p></p><p></p>   Chaque partie signataire ou adhérente peut demander la révision de tout ou partie de la convention et, le cas échéant, de ses annexes. Toute demande de révision doit être accompagnée d'une proposition de rédaction nouvelle.<p></p><p></p>   La demande de révision doit être adressée à la direction régionale du travail et de la protection sociale agricoles d'Ile-de-France et aux parties contractantes en vue de la réunion d'une commission mixte constituée conformément à l'article L. 133-1 du code du travail.<p></p><p></p>   La réunion devra se tenir dans le délai maximum de 60 jours ouvrables à compter de la demande de révision. Si aucun accord n'intervient, le texte initial de la convention restera en vigueur jusqu'à ce qu'un nouvel accord intervienne.<p></p><p></p>   En cas de dénonciation, la présente convention continue à produire ses effets jusqu'à la conclusion d'une convention nouvelle et au plus tard pendant 2 ans à compter de la fin du préavis prévu au paragraphe 2 ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Accords d'entreprise ou d'établissement",
                "id": "KALISCTA000005742324",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806466",
                    "cid": "KALIARTI000005806465",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des accords régionaux, départementaux, locaux, et notamment les accords d'entreprise ou d'établissement conclus pour la mise en oeuvre de la réduction du temps de travail, pourront compléter et améliorer les dispositions de la présente convention conformément aux textes de loi en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "II. - Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005706258",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté syndicale",
                "id": "KALISCTA000005742325",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806469",
                    "cid": "KALIARTI000005806467",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties contractantes reconnaissent le droit, aussi bien pour les employeurs que pour les salariés, de se grouper en syndicats et la pleine liberté pour ces syndicats d'exercer leur action en vue de la défense des intérêts professionnels respectifs de leurs mandants.<p></p><p></p>   Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauche, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement, et d'une manière générale toute mesure discriminatoire.<p></p><p></p>   Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.<p></p><p></p>   Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque.<p></p><p></p>   Toute mesure prise par l'employeur contrairement aux dispositions des paragraphes précédents est considérée comme abusive et donne lieu à des dommages-intérêts.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical",
                "id": "KALISCTA000005742326",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806471",
                    "cid": "KALIARTI000005806470",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le droit syndical, dans l'entreprise, s'exerce conformément aux dispositions des articles L. 412-1 et suivants du code du travail.<p></p><p></p>   Toutefois, les conditions d'application de cette loi sont adaptées de la manière suivante :<p></p><p></p>   a) Sections syndicales :<p></p><p></p>   Dans toutes les entreprises ou établissements employant habituellement au moins 20 salariés, les syndicats représentatifs dans l'entreprise ou établissement bénéficient des dispositions des articles L. 412-6 et suivants du code du travail.<p></p><p></p>   b) Délégués syndicaux d'entreprise :<p></p><p></p>   Dans les entreprises ou établissements employant habituellement de 20 à 50 salariés, les organisations syndicales représentatives ont la faculté de désigner un délégué pour les représenter auprès du chef d'entreprise.<p></p><p></p>   c) Heures de délégation :<p></p><p></p>   Chaque délégué syndical dispose du temps nécessaire à l'exercice de ses fonctions dans les limites d'une durée qui, sauf accord passé avec le chef d'entreprise, ne peut excéder :<p></p><p></p>   - 7 heures par mois dans les entreprises ou établissements occupant habituellement de 20 à 50 salariés ;<p></p><p></p>   - 14 heures par mois dans les entreprises ou établissements occupant habituellement plus de 50 salariés.<p></p><p></p>   Ce temps est payé comme temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005742327",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806472",
                    "cid": "KALIARTI000005806472",
                    "num": "6 BIS",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Dans chaque entreprise ou établissement occupant au moins 10 salariés des délégués du personnel sont élus dans les conditions fixées par la législation en vigueur.<p></p><p></p>   (Avenant n° 27 du 6 septembre 1984.) \" Toutefois, dans les entreprises de moins de onze salariés, des délégués du personnel pourront être institués dans le cadre d'un protocole d'accord entre le chef d'entreprise et une ou plusieurs des organisations syndicales représentatives de salariés. \"<p></p><p></p>   2. Les conditions d'élection sont celles fixées par les textes légaux. Toutefois pourront être candidats tous les salariés âgés de dix-huit ans et ayant un an d'ancienneté.<p></p>",
                    "etat": "ABROGE",
                    "historique": "Modifié par Avenant n° 27 du 6 septembre 1984 étendu par arrêté du 12 février 1985 JONC 20 février 1985."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806474",
                    "cid": "KALIARTI000005806473",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans chaque entreprise ou établissement occupant au moins 11 salariés, des délégués du personnel sont élus dans les conditions fixées par la législation en vigueur.<p></p><p></p>   Toutefois, dans les entreprises de moins de 11 salariés, des délégués du personnel pourront être institués dans le cadre d'un protocole d'accord entre le chef d'entreprise et une ou plusieurs des organisations syndicales représentatives des salariés.<p></p><p></p>   Les délégués du personnel peuvent être désignés par les syndicats représentatifs pour exercer les fonctions de délégué syndical pendant la durée de leur mandat.<p></p><p></p>   Les conditions d'élection sont celles fixées par les textes légaux.<p></p><p></p>   Toutefois, pourront être candidats tous les salariés âgés de 18 ans et plus, et ayant 1 an d'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Comités d'entreprise et d'établissement",
                "id": "KALISCTA000005742328",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806475",
                    "cid": "KALIARTI000005806475",
                    "num": "6 TER",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Dans les entreprises et établissements ayant au moins 50 salariés seront mis en place des comités d'entreprise ou d'établissement conformément aux textes en vigueur.<p></p><p></p>   2. (Avenant n° 24 du 6 septembre 1984.) \" La contribution financière annuelle de l'entreprise destinée aux activités sociales et culturelles du comité d'entreprise sera égale à 0,8 p. 100 de la masse globale des salaires annuels bruts. \"<p></p><p></p>   \" 3. De plus, une subvention de fonctionnement de 0,2 p. 100 de la masse globale des salaires bruts annuels sera versée au comité d'entreprise. Cette subvention est libérée soit sous forme de moyens financiers, soit sous forme de moyens de fonctionnement, soit sous les deux formes. \"<p></p><p></p>   \" 4.  Un comité de groupe est constitué au sein des sociétés visées par l'article L. 439-1 du code du travail. \"<p></p>",
                    "etat": "ABROGE",
                    "historique": "Modifié par Avenant n° 27 du 6 septembre 1984 étendu par arrêté du 12 février 1985 JONC 20 février 1985."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806477",
                    "cid": "KALIARTI000005806476",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans les entreprises et établissements ayant au moins 50 salariés, seront mis en place des comités d'entreprise ou d'établissement conformément aux textes en vigueur.<p></p><p></p>   La contribution financière annuelle de l'entreprise destinée aux activités sociales et culturelles du comité d'entreprise sera égale à 0,8 % de la masse globale des salaires annuels bruts.<p></p><p></p>   De plus, une subvention de fonctionnement de 0,2 % de la masse globale des salaires bruts annuels sera versée au comité d'entreprise. Cette subvention est libérée soit sous forme de moyens financiers, soit sous forme de moyens de fonctionnement, soit sous les 2 formes.<p></p><p></p>   Les entreprises ayant au moins 50 salariés se doteront d'un comité d'hygiène et de sécurité et des conditions de travail. A défaut, les compétences du CHSCT seront assurées par les délégués du personnel qui bénéficieront des dispositions des articles L. 236-1 et suivants et R. 423-1 du code du travail.<p></p><p></p>   Les entreprises de moins de 50 salariés appliqueront l'accord national sur les commissions paritaires d'hygiène et de sécurité et des conditions de travail (CPHSCT), étendu par arrêté du 12 juillet 2001, et participeront au financement du comité d'action sociale et culturelle (CASC) lorsque l'accord spécifique à ce dernier sera étendu.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Indemnisation des salariés participant aux négociations nationales",
                "id": "KALISCTA000005742330",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806478",
                    "cid": "KALIARTI000005806478",
                    "num": "6 QUATER",
                    "intOrdre": 42949,
                    "content": "<p></p>   \" En application des dispositions de l'article L. 132-17 du code du travail, les salariés en activité relevant de la présente convention collective et désignés par leur organisation syndicale pour participer à des réunions de la commission paritaire nationale seront autorisés à s'absenter, après avoir informé leur employeur huit jours à l'avance ou à défaut dans les vingt-quatre heures suivant la réception de leur convocation. Cette autorisation sera limitée à un salarié par centrale syndicale dans une même entreprise.<p></p><p></p>   \" Les centrales syndicales pourront percevoir un montant forfaitaire à titre de contribution à l'indemnisation des frais exposés à l'occasion des déplacements du ou des salariés et à celle des pertes de salaire correspondant au temps passé. L'indemnisation sera effectuée pour un maximum de deux réunions par an.<p></p><p></p>   \" Cette indemnité sera versée par le syndicat national des accouveurs à la centrale syndicale au vu de la liste de présence.<p></p><p></p>   \" Le montant de cette indemnité, qui sera versée à compter du 21 janvier 1986, sera de 300 F par centrale syndicale, quel que soit le nombre de délégués salariés présents.<p></p><p></p>   \" La révision de cette indemnité sera annuelle. \"<p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806480",
                    "cid": "KALIARTI000005806479",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p></p>   En application des dispositions de l'article L. 132-17 du code du travail, les salariés en activité relevant de la présente convention collective et désignés par leur organisation syndicale pour participer à des réunions de la commission paritaire nationale seront autorisés à s'absenter, après en avoir informé leur employeur 8 jours à l'avance, ou à défaut dans les 24 heures suivant la réception de leur convocation.<p></p><p></p>   Cette autorisation sera limitée par centrale syndicale à 2 salariés d'une même entreprise et à 3 salariés par délégation.<p></p><p></p>   Les frais exposés, par les salariés et par les représentants du collège des employeurs, seront remboursés par le SNA (Syndicat national des accouveurs) suivant la procédure visée à l'accord national du 21 janvier 1992 relatif à l'organisation de la négociation collective en agriculture, et selon les barèmes en vigueur à l'AFNCA.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "III. - Procèdure conventionnelle de conciliation",
            "id": "KALISCTA000005706259",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale",
                "id": "KALISCTA000005742331",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806482",
                    "cid": "KALIARTI000005806481",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p></p>   Il est institué une commission paritaire nationale comprenant un nombre égal des représentants des salariés et des représentants des employeurs désignés par les organisations nationales représentatives signataires ou adhérentes de la présente convention.<p></p><p></p>   Cette commission a pour rôle de tenter de concilier les parties en proposant toutes mesures utiles en cas de conflit collectif survenant dans les entreprises ou établissements et ayant pour cause les salaires, l'application ou l'interprétation du contenu de la convention collective nationale ou des accords tels que prévus à l'article 4.<p></p><p></p>   La présidence, dont la durée est limitée à 1 année, est assurée alternativement par le représentant d'un syndicat de salariés, et par le représentant d'un groupement d'employeurs, choisis parmi les signataires ou les adhérents de la présente convention.<p></p><p></p>   La voix du président n'est en aucun cas prépondérante s'il y a partage des voix.<p></p><p></p>   Un représentant du ministère de l'agriculture peut être invité, après accord entre les parties, à assister à titre consultatif aux réunions de la commission paritaire nationale.<p></p><p></p>   Dans tous les cas, un procès-verbal établi par un secrétaire désigné par la commission est remis à chacune des parties. Ce procès-verbal doit constater l'accord, le désaccord total ou partiel des parties et il doit être signé par chacune d'elles.<p></p><p></p>   La procédure en cas de conflit est la suivante :<p></p><p></p>   - les revendications écrites doivent être déposées auprès de la direction de l'entreprise ou de l'établissement ;<p></p><p></p>   - au plus tard le premier jour travaillé qui suit le dépôt de la revendication, le chef d'entreprise indique le lieu, la date et l'heure de la négociation à laquelle vont être convoqués les représentants du personnel concernés. Celle-ci intervient au plus tard dans les 2 jours ouvrés qui suivent.<p></p><p></p>   En l'absence de solution dans un délai de 6 jours travaillés, le litige peut être soumis soit à un médiateur choisi d'un commun accord, soit par la partie la plus diligente à la commission paritaire nationale.<p></p><p></p>   Celle-ci devra faire connaître son avis dans un délai de 10 jours ouvrables à partir de la date à laquelle elle aura été saisie par lettre recommandée avec avis de réception.<p></p><p></p>   Si la tentative de conciliation aboutit, l'accord dûment signé de tous les membres de la commission est déposé en 5 exemplaires à la direction régionale du travail et de la protection sociale agricole de l'Ile-de-France.<p></p><p></p>   Le procès-verbal des réunions de la commission paritaire est communiqué au ministère de l'agriculture.<p></p><p></p>   A défaut d'acceptation de la proposition du médiateur, ou le cas échéant de la recommandation de la commission paritaire nationale, les parties reprendront leur liberté.<p></p><p></p>   Si le droit de grève est exercé, considérant que l'outil de travail et les produits sont des êtres vivants et qu'il est impératif d'assurer la survie de l'entreprise et la sauvegarde des biens, le chef d'entreprise, sous sa seule responsabilité, désigne un service de sécurité composé de personnes compétentes et fixe les tâches indispensables à accomplir à cet effet.<p></p><p></p>   Il en informe les délégués du personnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "IV  - Salaires et accessoires du salaire",
            "id": "KALISCTA000005706261",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification hiérarchique",
                "id": "KALISCTA000005742340",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806489",
                    "cid": "KALIARTI000005806488",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   La classification des emplois et la grille des salaires font l'objet respectivement des annexes II et III de la présente convention.<p></p><p></p>   Tout salarié doit être classé au poste dont la définition correspond au travail régulièrement effectué à titre principal et bénéficier au moins du coefficient hiérarchique minimum attribué à l'emploi occupé.<p></p><p></p>   Toutefois, dans le cadre de la polyvalence, il sera attribué aux salariés concernés, en fonction de l'aptitude et de la diversité des tâches à effectuer, un niveau de qualification supérieur à celui défini dans l'annexe II \" Grille de classification hiérarchique \".<p></p><p></p>   Les salariés qui remplissent régulièrement des fonctions correspondant à des coefficients différents doivent être classés au coefficient de l'emploi principal et bénéficier le cas échéant de la majoration de salaire au prorata du temps passé dans les emplois supérieurs.<p></p><p></p>   Le remplacement momentané n'entraîne pas l'attribution définitive du coefficient hiérarchique supérieur.<p></p><p></p>   En cas de remplacement momentané de plus de 8 jours, sauf pour les congés payés, les clauses prévues au paragraphe 3 ci-dessus sont appliquées pendant la durée du remplacement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Bases minima de rémunération",
                "id": "KALISCTA000005742341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806491",
                    "cid": "KALIARTI000005806490",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires minima sont déterminés selon les dispositions prévues à l'annexe III de la présente convention sous réserve de l'application des dispositions légales en matière de salaire minimum garanti.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée normale du travail",
                "id": "KALISCTA000005742342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806495",
                    "cid": "KALIARTI000005806492",
                    "num": "13",
                    "intOrdre": 128847,
                    "content": "<p></p>   La durée conventionnelle du travail est fixée à 35 heures par semaine comme indiqué au chapitre VI de l'annexe I.<p></p><p></p>   Sont également pris en compte pour le calcul de la durée du travail : les visites médicales obligatoires, les heures de délégation des représentants du personnel, le temps de formation à la demande de l'employeur en vue de l'adaptation de l'employé au poste de travail.<p></p><p></p>   Ne sont pas pris en compte pour le calcul de la durée du travail  les congés, les absences (ponts, maladie, accidents, grève) et les absences pour co-investissement formation (art. L. 931-1 code du travail).<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 62 du 20 juillet 2004 article 1er BO conventions collectives 2004-35."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806528",
                    "cid": "KALIARTI000005806528",
                    "num": "13 A",
                    "intOrdre": 157479,
                    "content": "<p> Dispositions particulières applicables aux chauffeurs en équipage</p><p>La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles ;</p><p>       La durée du travail effectif ci-dessus fixée est égale à l'amplitude de la journée de travail définie diminuée de la durée totale des périodes d'inaction dans le respect des dispositions de l'article L. 713-5 du code rural.</p><p>Afin de prendre en compte la spécificité de l'activité des conducteurs dont la journée de travail est entrecoupée d'un certain nombre de périodes d'inaction ne constituant pas du temps de travail effectif, il est prévu que :  </p><p> - dans le cadre de flux nationaux, les temps d'inaction au-delà de 40 minutes par jour constituent du temps de travail effectif ;      </p><p> - dans le cadre de flux internationaux, les temps d'inaction constituent du temps de travail effectif à raison de 1/20e d'heure pour 1 heure.</p><p>Dans ce cas, les périodes d'inaction à disposition de l'employeur déduction faite de l'équivalence constituent un temps de repos rémunéré comme du temps de travail effectif.Ce repos rémunéré doit être pris en une seule fois et au plus tard dès la semaine suivant celle où le crédit de temps a été acquis.</p><p> La mise en place d'un régime d'équivalence ne pourra être effective qu'après une information préalable des chauffeurs concernés.</p><p>Toutes les heures à disposition de l'employeur (temps de travail effectif + temps d'inaction) sont rémunérées comme du temps de travail effectif avec application si nécessaire des majorations légales :</p><p>       - pour les entreprises ayant signé un accord de modulation, les majorations sont de 25 % au-delà de la 46e heure et de 50 % au-delà de la 48e heure, temps d'inaction compris ; </p><p>      - pour les entreprises n'ayant pas signé d'accord de modulation, les majorations sont de 25 % dès la 36e heure et de 50 % dès la 44e heure, temps d'inaction compris. </p><p><font color='#808080' size='0'><i>(1) Avenant  étendu sous réserve de l'application des dispositions du II de l'article L. 713-5 du code rural (arrêté du 19 octobre 2004, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 62 du 20 juillet 2004 article 1er BO conventions collectives 2004-35 étendu par arrêté du 19 octobre 2004 JORF 6 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Organisation du travail dans l'entreprise",
                "id": "KALISCTA000005742344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806497",
                    "cid": "KALIARTI000005806496",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'organisation du travail constitue une prérogative du chef d'entreprise.<p></p><p></p>   Cette organisation doit tenir compte des dispositions particulières de l'annexe I, notamment :<p></p><p></p>   - des droits aux congés payés, chapitre III ;<p></p><p></p>   - des jours fériés et absences rémunérées, chapitre IV ;<p></p><p></p>   - du temps de repos quotidien et hebdomadaire, chapitre V ;<p></p><p></p>   - de la définition du temps de travail effectif et des périodes d'astreintes, chapitre VI ;<p></p><p></p>   - des heures supplémentaires, chapitre VII, sous réserve des dispositions des articles 15 et 16 ;<p></p><p></p>   - des règles concernant la durée maximale du travail, chapitre VIII, nonobstant les règles particulières régissant l'emploi des cadres et les conventions de forfait, chapitre XI ;<p></p><p></p>   - des règles particulières propres à certains contrats de travail : horaire individualisé, temps partiel, travail intermittent, chapitre IX ;<p></p><p></p>   - de l'aménagement du temps de travail, de l'annualisation et de la réduction sous forme de repos, chapitre X.<p></p><p></p>   Le contrat de travail précise pour chaque catégorie de salariés ou le cas échéant pour le salarié les règles qui sont applicables soit par référence à un règlement intérieur, soit dans le contrat lui-même.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Annualisation du temps de travail - Modulation",
                "id": "KALISCTA000005742345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806505",
                    "cid": "KALIARTI000005806501",
                    "num": "15",
                    "intOrdre": 171796,
                    "content": "<p></p>   L'activité portant sur la maîtrise et l'exploitation des cycles biologiques en aviculture et afin de mieux gérer les variations d'activités, les entreprises peuvent moduler le temps de travail de telle sorte que, sur une période donnée, les heures travaillées en sus de la durée normale de 35 heures sont compensées par des heures non travaillées sans modification du salaire de base.<p></p><p></p>   Les conditions de mise en oeuvre de la modulation sont précisées par l'article 10.4 de l'annexe I ainsi que par les dispositions complémentaires relatives à l'annualisation de cette même annexe et les dispositions suivantes :<p></p><p></p>   - le programme annuel de modulation est fixé pour 12 mois consécutifs et rappellera les règles concernant la durée maximale du travail nonobstant la dérogation prévue à l'article L. 713-2 du code rural ;<p></p><p></p>   - la modulation s'organisera :<p></p><p></p>   - soit selon un horaire compris entre 0 et 48 heures ;<p></p><p></p>   - soit selon un horaire compris entre 0 et 46 heures, pour tous les salariés ;<p></p><p></p>   - les modifications du programme de modulation font l'objet d'une consultation du comité d'entreprise ou à défaut des représentants du personnel ;<p></p><p></p>   - le contingent annuel d'heures supplémentaires sera de :<p></p><p></p>   - 160 heures pour une modulation comprise entre 0 et 46 heures pour l'ensemble du personnel exception faite des chauffeurs ;<p></p><p></p>   - 120 heures pour une modulation entre 0 et 48 heures, pour l'ensemble du personnel exception faite des chauffeurs ;<p></p><p></p>   - le contingent d'heures supplémentaires pour les chauffeurs sera de 235 heures pour une modulation comprise entre 0 et 46 heures.<p></p> Entreprises ayant signé un accord de modulation<p></p><p></p>   Les heures effectuées dans le contingent au-delà de :<p></p><p></p>   - 130 heures pour une modulation comprise entre 0 et 46 heures ;<p></p><p></p>   - 90 heures pour une modulation comprise entre 0 et 48 heures pour l'ensemble du personnel, exception faite des chauffeurs, donnent lieu obligatoirement à paiement au taux applicable aux heures supplémentaires.<p></p><p></p>   Conformément aux dispositions du chapitre VII de l'annexe I, les heures supplémentaires effectuées dans le contingent en deçà des plafonds ci-dessus, c'est-à-dire de 0 à 130 heures ou de 0 à 90 heures, donnent lieu soit à paiement au taux applicable aux heures supplémentaires, soit à un repos payé équivalent au paiement des heures supplémentaires.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 61 du 20 juillet 2004 article 1er BO conventions collectives 2004-35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Heures supplémentaires - Repos compensateur",
                "id": "KALISCTA000005742346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806514",
                    "cid": "KALIARTI000005806510",
                    "num": "16",
                    "intOrdre": 171796,
                    "content": "<p></p>   Outre les dispositions prévues au chapitre VII de l'annexe I relative à la rémunération des heures supplémentaires, le contingent annuel d'heures hors modulation sera de :<p></p><p></p>   - personnel d'élevage, de maintenance et des couvoirs ... 180 heures<p></p><p></p>   - personnel administratif ... 121 heures<p></p><p></p>   - chauffeur ... 280 heures<p></p><p></p>   Ce contingent sera, pour les entreprises de 20 salariés et moins, et pour l'ensemble du personnel, exception faite des chauffeurs, de 180 heures.<p></p> Entreprises n'ayant pas signé d'accord de modulation<p></p><p></p>   Les heures effectuées dans le contingent au-delà de :<p></p><p></p>   - 150 heures pour une modulation comprise entre 0 et 46 heures ;<p></p><p></p>   - 90 heures pour une modulation comprise entre 0 et 48 heures pour l'ensemble du personnel, exception faite des chauffeurs, donnent lieu obligatoirement à paiement au taux applicable aux heures supplémentaires.<p></p><p></p>   Conformément aux dispositions du chapitre VII de l'annexe I, les heures supplémentaires effectuées dans le contingent en deçà des plafonds ci-dessus, c'est-à-dire de 0 à 150 heures ou de 0 à 90 heures, donnent lieu soit à paiement au taux applicable aux heures supplémentaires, soit à un repos payé équivalent au paiement des heures supplémentaires.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 61 du 20 juillet 2004 article 1er BO conventions collectives 2004-35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Heures exceptionnelles",
                "id": "KALISCTA000005742347",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806516",
                    "cid": "KALIARTI000005806515",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les heures effectuées exceptionnellement entre 22 heures et 5 heures par des salariés qui ne peuvent être qualifiés de travailleur de nuit au sens de l'article L. 213-2 du code du travail sont majorées de 50 %.<p></p><p></p>   Les salariés dont l'emploi comporte l'obligation de travailleur seulement la nuit et dont les salaires sont établis en tenant compte de cette obligation ne bénéficient pas de cette majoration.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Repos du dimanche et des jours fériés",
                "id": "KALISCTA000005742348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806518",
                    "cid": "KALIARTI000005806517",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque salarié a droit à un jour de repos hebdomadaire, droit auquel il peut être dérogé conformément au chapitre V de l'annexe I et aux dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Le travail du dimanche et des jours fériés ne peut être exceptionnel.<p></p><p></p>   Toutefois, en raison des impératifs de la production, soins et surveillance des animaux, opérations de maintenance qui doivent être réalisées de façon urgente, la conduite des appareils qui fonctionnent en continu, et toutes les opérations qui doivent être effectuées quotidiennement et qui ne peuvent être différées, le repos du dimanche et des jours fériés pourra être reporté à un autre jour, suivant l'une des modalités ci-après :<p></p><p></p>   1. Un autre jour que le dimanche sous réserve que le jour de repos tombe le dimanche une fois par mois ;<p></p><p></p>   2. Une demi-journée le dimanche avec repos compensateur d'une journée par roulement et par quinzaine ;<p></p><p></p>   3. Par roulement à condition que le jour de repos tombe le dimanche au moins deux fois par mois.<p></p><p></p>   Le 1er Mai sera chômé et payé dans les conditions prévues aux articles L. 222-5 à L. 222-7 et R. 222-1 du code du travail.<p></p><p></p>   Les jours fériés suivants, lorsqu'ils tombent un jour normalement travaillé, sont des jours chômés et payés : 1er janvier, lundi de Pâques et de Pentecôte, 8 Mai, Ascension, 14 Juillet, Assomption, Toussaint, 11 Novembre, Noël.<p></p><p></p>   Les salariés travaillant le dimanche ou les jours fériés autres que le 1er Mai bénéficient d'une majoration de 50 % de leur salaire horaire.<p></p><p></p>   Le temps de travail du dimanche et des jours fériés peut être récupéré sous forme de temps de repos, compte tenu de la majoration de 50 %.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Fournitures en nature, primes, ancienneté - Indemnités diverses",
                "id": "KALISCTA000005742349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806521",
                    "cid": "KALIARTI000005806520",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les accords visés à l'article 4 pourront déterminer, le cas échéant, la valeur des fournitures en nature accordées aux salariés ou des primes ou indemnités diverses qui pourraient leur être allouées.<p></p><p></p>   Une prime mensuelle d'ancienneté est accordée à tous les salariés ayant 3 ans d'ancienneté dans l'entreprise.<p></p><p></p>   Elle est définie par le barème suivant, selon l'ancienneté :<p></p><p></p>   Ancienneté supérieure à :<p></p><p></p>   -  3 ans :   500 points d'ancienneté par mois<p></p><p></p>   -  6 ans : 1 000 points d'ancienneté par mois<p></p><p></p>   -  9 ans : 1 500 points d'ancienneté par mois<p></p><p></p>   - 12 ans : 2 000 points d'ancienneté par mois<p></p><p></p>   - 15 ans : 2 500 points d'ancienneté par mois<p></p><p></p>   La valeur du point d'ancienneté est fixée à : 2,40 euros pour 100 points (15,74 F).<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Treizième mois",
                "id": "KALISCTA000005742350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806523",
                    "cid": "KALIARTI000005806522",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout employé ayant 1 an d'ancienneté dans l'entreprise bénéficiera d'un 13e mois de salaire supplémentaire, à compter de l'année 2004, aux conditions suivantes :<p></p><p></p>   Ce 13e mois de salaire supplémentaire sera calculé sur la base de l'horaire contractuel et au prorata du temps de présence dans l'année considérée.<p></p><p></p>   Cette même règle pro rata temporis s'applique aux salariés sortis en cours d'année qui justifient de plus de 1 an d'ancienneté.<p></p><p></p>   Sous les mêmes conditions, les 53e, 54e et 55e semaines de salaire sont maintenues en 2002 et 2003.<p></p><p></p>   En cas d'absences pour maladie et/ou d'absences non rémunérées supérieures à 15 jours calendaires, consécutifs ou non, dans l'année civile, le 13e mois sera calculé au prorata du temps de présence. Sont assimilées à un temps de présence les absences pour maladie professionnelle, accidents du travail et congés de maternité.<p></p><p></p>   Le versement du 13e mois de salaire sera effectué, sauf en cas de départ en cours d'année, avec le salaire de décembre.<p></p><p></p>   Le 13e mois ne s'ajoute pas aux primes de fin d'année et autres gratifications qui seraient déjà versées dans les entreprises et qui présentent un caractère collectif, répétitif, consacré par un accord collectif ou par l'usage annuel, même si le versement est fractionné.<p></p><p></p>   Le montant de ces primes ou gratifications ne doit pas être inférieur au 13e mois de salaire supplémentaire.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Travaux pénibles, dangereux et insalubres ou salissants",
                "id": "KALISCTA000005742352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806527",
                    "cid": "KALIARTI000005806526",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les travaux pénibles, dangereux ou insalubres font l'objet d'un suivi par le CHSCT et par le chef d'entreprise dans le respect des règles en vigueur.<p></p><p></p>   Les travaux salissants, à défaut par l'entreprise de prendre en charge le nettoyage des tenues de travail imposées, feront l'objet d'une indemnité compensatrice.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Rémunération des travailleurs handicapés",
                "id": "KALISCTA000005742353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806532",
                    "cid": "KALIARTI000005806531",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   D'une façon générale, le salaire, les conditions de travail, d'emploi et de rémunération des salariés handicapés sont celles de la présente convention dans le cadre des dispositions légales et réglementaires applicables à cette catégorie de salariés.<p></p><p></p>   Conformément à l'article L. 323-29 du code du travail, des emplois à mi-temps et des emplois dits légers sont attribués, après avis de la commission technique d'orientation et de reclassement (COTOREP), aux travailleurs handicapés qui ne peuvent être employés, en raison de leur état physique ou mental, soit à un rythme normal, soit à temps complet.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Salariés à temps partiel",
                "id": "KALISCTA000005742354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806534",
                    "cid": "KALIARTI000005806533",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'emploi de salariés à temps partiel est régi par l'article 9.2 de l'annexe I.<p></p><p></p>   En outre :<p></p><p></p>   Le salaire du salarié à temps partiel est calculé pro rata temporis de celui du salarié à temps plein de même coefficient hiérarchique.<p></p><p></p>   Il en est de même des primes, fournitures en nature ou autres avantages liés aux salaires.<p></p><p></p>   Les accords prévues à l'article 4 pourront régler les conditions locales de travail des salariés à temps partiel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "V. - Essai",
            "id": "KALISCTA000005706263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Période d'essai",
                "id": "KALISCTA000005742356",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806538",
                    "cid": "KALIARTI000005806536",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée de la période d'essai est fixée à 1 mois pour le personnel dont le coefficient hiérarchique correspond aux niveaux I, II ou III, et à 3 mois pour le personnel des autres niveaux.<p></p><p></p>   Pendant la période d'essai, quel que soit le mode de rémunération, chaque partie peut résilier le contrat avec un préavis de 8 jours et sans qu'il puisse être réclamé d'indemnités à quelque titre que ce soit de part ou d'autre, hormis le montant définitif et forfaitaire du préavis dont la formalité n'aurait pas été respectée par l'une ou l'autre des parties.<p></p><p></p>   Lorsque la période d'essai est supérieure à 1 mois, le préavis est porté à 15 jours.<p></p><p></p>   Si la période d'essai n'est pas concluante, il est possible, sous réserve de prévenir l'autre partie dans les délais de préavis ci-dessus, de prévoir une seconde période d'essai de même durée s'ajoutant à la première pour quelque catégorie que ce soit.<p></p><p></p>   En cas de contrat à durée déterminée, la période d'essai est définie comme suit :<p></p><p></p>   - la période d'essai ne peut excéder une durée calculée à raison de 1 jour par semaine dans la limite de 2 semaines, lorsque la durée initialement prévue du contrat est inférieure à 6 mois, et de 1 mois dans les autres cas ;<p></p><p></p>   - lorsque le contrat ne comporte pas de terme précis, la période d'essai est calculée par rapport à la durée minimale du contrat ;<p></p><p></p>   - la période d'essai se calcule en jours ou en semaines civils.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "VI  - Fin du contrat",
            "id": "KALISCTA000005706265",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rupture et préavis",
                "id": "KALISCTA000005742357",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806540",
                    "cid": "KALIARTI000005806539",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "Contrats à durée déterminée<p></p><p></p>   Les clauses et conditions de la rupture de ces contrats sont précisées à l'article L. 122-3-8 du code du travail.<p></p> Contrats à durée indéterminée<p></p><p></p>   Les clauses et conditions de la rupture de ces contrats sont précisées aux articles L. 122-4 et suivants ainsi que D. 122-1 et suivants du code du travail.<p></p><p></p>   La durée du préavis pour les salariés ayant moins de 6 mois de présence dans l'entreprise est fixée à :<p></p><p></p>   - 15 jours pour les salariés ayant un coefficient hiérarchique de niveau I, II et III ;<p></p><p></p>   - 1 mois pour les salariés ayant un coefficient hiérarchique de niveau IV, V et VI.<p></p><p></p>   Le délai de préavis pour les salariés ayant plus de 6 mois et moins de 2 ans de présence ininterrompue dans l'entreprise est fixé, pour les salariés ayant un coefficient hiérarchique de niveau I, II et III, à 1 mois en cas de licenciement ou de départ volontaire.<p></p><p></p>   Pour les salariés ayant un coefficient hiérarchique de niveau IV, V et VI, le délai de préavis est fixé à 1 mois en cas de licenciement ou de départ volontaire.<p></p><p></p>   Le délai de préavis pour les salariés ayant plus de 2 ans de présence ininterrompue dans l'entreprise est fixé, pour les salariés ayant un coefficient hiérarchique de niveau I, II et III, à 1 mois en cas de licenciement ou de départ volontaire.<p></p><p></p>   Pour les salariés ayant un coefficient hiérarchique de niveau IV, V et VI, le délai de préavis est fixé à 3 mois en cas de licenciement ou de départ volontaire.<p></p><p></p>   L'inobservation du délai de préavis ouvre droit, sauf faute grave du salarié, à une indemnité compensatrice ne se confondant ni avec l'indemnité de licenciement prévue à l'article 27, ni avec la réparation prévue à l'article L. 122-14-4.<p></p><p></p>   L'inobservation du délai-congé n'a pas, dans ce cas, pour conséquence d'avancer la date à laquelle le contrat prend fin.<p></p><p></p>   La procédure de rupture de contrat est fixée par les article L. 122-4 à L. 122-14-18 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Absences pour recherche d'un nouvel emploi",
                "id": "KALISCTA000005742358",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806542",
                    "cid": "KALIARTI000005806541",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant la période de préavis, qu'il s'agisse d'un licenciement ou d'une démission, les salariés sont autorisés, pour rechercher un nouvel emploi, à s'absenter 2 heures par jour pendant le premier mois du préavis et 1 heure par jour pendant le reste du préavis.<p></p><p></p>   Ces absences sont fixées d'un commun accord entre l'employeur et l'intéressé. En cas de désaccord, elles sont prises une semaine au gré de l'employeur, une semaine au gré du salarié.<p></p><p></p>   Les heures d'absence peuvent, en cas de besoin et à la demande du salarié, être cumulées sur un ou plusieurs jours.<p></p><p></p>   Ces heures d'absence sont obligatoirement payées au salarié licencié et au salarié démissionnaire pour cause de rapprochement de conjoint.<p></p><p></p>   Toutefois, le salarié qui a retrouvé un emploi ne peut, à partir de ce moment, se prévaloir de ces dispositions.<p></p><p></p>   Indépendamment du certificat de travail obligatoirement remis au salarié à l'expiration du contrat, l'employeur lui délivre, sur sa demande, dès l'ouverture du préavis, une attestation indiquant sa qualification et la date de cessation du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnités de licenciement",
                "id": "KALISCTA000005742359",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806544",
                    "cid": "KALIARTI000005806543",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Indépendamment de l'indemnité de préavis, tout salarié licencié, sauf pour faute grave, et ayant au moins 2 ans de présence ininterrompue dans l'entreprise a droit à une indemnité de licenciement calculée par tranche et comme suit :<p></p><p></p>   - salariés non mensualisés : 20 fois le salaire horaire par année de présence ;<p></p><p></p>   - salariés mensualisés ayant moins de 5 ans de présence : 1/10 de mois par année de présence ;<p></p><p></p>   - salariés mensualisés ayant de 5 à 10 ans de présence : 1,5/10 de mois par année de présence ;<p></p><p></p>   - salariés mensualisés au-delà de 10 ans de présence : 2/10 de mois par année de présence.<p></p><p></p>   Le salaire moyen à prendre en compte est la moyenne des salaires bruts des 3 derniers mois de service.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de fin de carrière",
                "id": "KALISCTA000005742360",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806546",
                    "cid": "KALIARTI000005806545",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'âge de la retraite est fixé à 65 ans ; toutefois, le salarié peut demander la liquidation de ses droits à partir de 60 ans.<p></p><p></p>   Si le salarié justifie d'un nombre suffisant de trimestres pour bénéficier de la retraite à taux plein, l'employeur peut décider de sa mise à la retraite.<p></p><p></p>   Il en est de même entre 60 et 65 ans en cas d'inaptitude au travail.<p></p><p></p>   Le salarié qui cesse son activité dans ces conditions bénéficie d'une gratification qui ne pourra, compte tenu de son ancienneté, être inférieure à :<p></p><p></p>   - 1 mois de salaire pour plus de 10 ans de présence ;<p></p><p></p>   - 2 mois de salaire pour plus de 15 ans de présence ;<p></p><p></p>   - 3 mois de salaire pour plus de 20 ans de présence.<p></p><p></p>   Le salaire de base à retenir sera la moyenne des salaires bruts des 3 derniers mois de service.<p></p><p></p>   Le départ à la retraite aux âges fixés ci-dessus n'est assimilé ni à un licenciement ni à une démission et ouvre droit aux indemnités de départ fixées ci-dessus.<p></p><p></p>   Toutefois, le salarié mis à la retraite par l'employeur pourra prétendre à l'indemnité légale de licenciement si elle se révèle plus avantageuse que l'indemnité de fin de carrière.<p></p><p></p>   Dans ce cas, l'employeur sera tenu de respecter la même procédure que pour un licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Logement",
                "id": "KALISCTA000005742361",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806548",
                    "cid": "KALIARTI000005806547",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le logement occupé par le salarié à titre accessoire du contrat de travail doit être libéré en cas de rupture du contrat à la fin du préavis ou délai-congé, sauf convention contraire négociée avec l'employeur. Cette convention fera l'objet d'un écrit. Ce point devra obligatoirement être réglé, en cas de licenciement, au cours de l'entretien préalable.<p></p><p></p>   Le salarié qui se maintiendrait dans les lieux au-delà de la date de fin de contrat ou de la période éventuellement convenue par accord entre les parties pourra se voir contraint par l'employeur de quitter les lieux dans le respect des règles légales en vigueur. Il devra alors s'acquitter d'une indemnité d'occupation pour la période postérieure à la date de la rupture du contrat ou de la période convenue.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maladies et accidents",
                "id": "KALISCTA000005742363",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806550",
                    "cid": "KALIARTI000005806549",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "Maladies et accidents non professionnels<p></p><p></p>   Les absences justifiées par l'incapacité résultant de maladies ou d'accidents de la vie privée et dont l'employeur a été avisé dans les 48 heures, sauf cas de force majeure, par l'envoi d'un certificat médical indiquant la durée de l'absence ne constituent pas un motif de rupture du contrat de travail, mais une simple suspension de celui-ci.<p></p><p></p>   Lorsque la maladie ou l'accident débouche pour le salarié sur un état d'incapacité permanente, reconnue par le médecin du travail, et l'impossibilité d'occuper l'emploi qui était le sien, le contrat de travail peut être rompu sous réserve de procéder aux formalités légales de licenciement. La rémunération du préavis n'est pas due au salarié qui n'est pas en mesure de l'effectuer ; seule lui sera versée l'indemnité conventionnelle de licenciement (art. R. 122-1 du code du travail).<p></p><p></p>   L'emploi libéré est alors disponible.<p></p> Maladies professionnelles et accidents du travail<p></p><p></p>   La suspension du contrat de travail résultant d'une maladie professionnelle ou d'un accident de travail ne peut prendre fin que dans les conditions visées aux articles L. 122-32-1 à L. 122-32-11 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Absences exceptionnelles",
                "id": "KALISCTA000005742364",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806552",
                    "cid": "KALIARTI000005806551",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences dues à un cas de force majeure dûment constaté n'entraînent pas la rupture du contrat de travail pourvu que la durée de l'absence soit régularisée par accord des deux parties.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Protection des salariés et droit disciplinaire",
                "id": "KALISCTA000005742365",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806555",
                    "cid": "KALIARTI000005806554",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions applicables sont celles prévues par le code du travail (art. L. 122-33 et suivants).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "VII  - Prévoyance  - Retraite",
            "id": "KALISCTA000005706266",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Régime de prévoyance et complémentaire santé",
                "id": "KALISCTA000005742366",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018939751",
                    "cid": "KALIARTI000005806556",
                    "num": "33",
                    "intOrdre": 128847,
                    "content": "<p>Régime de prévoyance :</p><p>Les entreprises adhéreront obligatoirement à un régime de prévoyance qui garantira, aux salariés non cadres ayant plus de 3 mois d'ancienneté dans l'entreprise, une garantie de salaire égale à 80 % de sa rémunération brute pendant une durée calculée en fonction de son ancienneté (cf. annexe IV).</p><p>A l'expiration des droits résultant du paragraphe ci-dessus, jusqu'à la reprise du travail et au plus tard jusqu'au 1 095e jour d'arrêt de travail, les salariés bénéficient d'une garantie de salaire équivalant à 70 % du salaire brut. </p><p>Ce régime de prévoyance comportera en outre les autres garanties minimales telles qu'elles sont définies à l'annexe IV.</p><p>La participation de l'employeur au financement de ce régime de prévoyance sera au minimum de 50 %. Un accord d'entreprise pourra augmenter la participation de l'employeur.</p><p>Ces garanties pourront être améliorées par accord d'entreprise. Dans ce cas, le coût supplémentaire sera intégralement supporté par le salarié.</p><p>Assurance complémentaire santé :</p><p>Les entreprises souscriront un contrat d'assurance mutuelle complémentaire santé au bénéfice des salariés non cadres.</p><p>Les garanties minimales sont définies en annexe IV. La participation de l'employeur au financement de ce régime mutuelle complémentaire santé sera au minimum de 30 %. Un accord d'entreprise pourra augmenter la participation de l'employeur.</p><p>Ces garanties pourront être améliorées soit par accord d'entreprise, soit par option du salarié. Dans ce dernier cas, le coût supplémentaire sera supporté, sauf accord contraire, par le salarié demandeur.</p><p>Commission de suivi :</p><p>Une commission de suivi du régime de prévoyance et de la mutuelle santé est instituée dans chaque entreprise. Elle sera composée du chef d'entreprise ou de son représentant et des salariés mandatés par leur organisation syndicale où à défaut par les représentants du personnel. Son rôle est de prendre connaissance des résultats présentés auprès de la commission paritaire nationale de suivi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039072526",
                    "cid": "KALIARTI000022798886",
                    "num": "33",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Régime de prévoyance</p><p align='left'>Les entreprises relevant du champ d'application de la présente convention collective devront obligatoirement faire bénéficier leurs salariés non cadres du dispositif prévoyance tel qu'il est défini dans l'accord national et à l'annexe IV de la présente convention.</p><p align='center'>Assurance complémentaire santé</p><p align='left'>Les entreprises souscriront un contrat d'assurance mutuelle complémentaire santé au bénéfice des salariés relevant de la convention collective nationale de retraite du 24 mars 1971 (à savoir les salariés non affiliés à l'AGIRC).</p><p align='left'>Les garanties minimales sont définies en annexe V. La participation de l'employeur au financement de ce régime mutuelle complémentaire santé sera au minimum de 50 %. Un accord d'entreprise pourra augmenter la participation de l'employeur.</p><p align='left'>Ces garanties pourront être améliorées soit par accord d'entreprise soit par option du salarié. Dans ce dernier cas, le coût supplémentaire sera supporté, sauf accord contraire, par le salarié demandeur.</p><p align='center'>Commission de suivi</p><p align='left'>Une commission de suivi du régime de prévoyance et du régime frais de santé est instituée dans chaque entreprise. Elle est composée du chef d'entreprise ou de son représentant et des salariés mandatés par leur organisation syndicale où, à défaut, par les représentants du personnel. Son rôle est de prendre connaissance des résultats présentés auprès des commissions paritaires nationales de suivi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005742367",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806561",
                    "cid": "KALIARTI000005806560",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Tous les salariés sont obligatoirement affiliés à un régime de retraite complémentaire.</p><p>Sont affiliés à la CPCEA :</p><p>- les techniciens niveau IV, échelon 3 (anciennement IV-4) ;</p><p>- l'ensemble des ingénieurs et cadres ;</p><p>- l'ensemble du personnel d'encadrement.</p><p>Les autres salariés sont affiliés à la caisse de retraite complémentaire retenue pour les exploitations du département du siège de l'entreprise <em>ou à une caisse offrant des conditions de garanties équivalentes</em> (1).</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension par arrêté du 13 mars 2002.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4, *étendu avec exclusion par arrêté du 13 mars 2002 JORF 22 mars 2002*."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "VIII  - Congés payés",
            "id": "KALISCTA000005706267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée des congés payés annuels",
                "id": "KALISCTA000005742368",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806563",
                    "cid": "KALIARTI000005806562",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée des congés payés annuels est fixée à raison de 2 jours et demi ouvrables par mois de travail effectif accompli dans l'entreprise, au cours de la période de référence (1er juin / 31 mai).<p></p><p></p>   L'entreprise a la possibilité de transformer les jours ouvrables en jours ouvrés suivant la règle : 6 jours ouvrables correspondent à 5 jours ouvrés.<p></p><p></p>   Quelle que soit leur ancienneté dans l'entreprise, les jeunes salariés et apprentis âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables.<p></p><p></p>   Ils ne peuvent exiger aucune indemnité de congés payés pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises à raison du temps de travail accompli au cours de la période de référence.<p></p><p></p>   Les femmes salariés ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congés payés supplémentaires par enfant à charge, tel que défini par la législation sur les allocations familiales.<p></p><p></p>   Le congé payé supplémentaire est réduit à 1 jour si le congé légal ne dépasse pas 6 jours.<p></p><p></p>   Tout salarié peut demander, avant son départ, à percevoir à titre d'acompte le montant approximatif de ses appointements pour la durée du congé.<p></p><p></p>   Les jours de congé au-delà de 24 jours ouvrables seront à prendre dans la période du 1er novembre au 30 avril, sauf dérogation en accord avec l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période des congés payés  - Fractionnement",
                "id": "KALISCTA000005742369",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806568",
                    "cid": "KALIARTI000005806567",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée des congés payés pris en une seule fois ne peut être inférieure à 12 jours ni excéder 24 jours ouvrables pendant la période comprise entre le 1er mai et le 31 octobre.<p></p><p></p>   La partie des congés pris entre le 12e et le 24e jour peut être fractionnée avec l'agrément du salarié.<p></p><p></p>   Dans ce cas, pour les congés pris en dehors de la période du 1er mai au 31 octobre, le salarié a droit à :<p></p><p></p>   - 2 jours de congés supplémentaires si le reliquat est au minimum de 6 jours ;<p></p><p></p>   - 1 jour de congé supplémentaire si le reliquat est compris entre 3 et 5 jours.<p></p><p></p>   Lorsque le fractionnement est accordé à la demande du salarié, pour convenances personnelles, il ne donne pas droit à des jours de congés supplémentaires.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnités de congés payés",
                "id": "KALISCTA000005742371",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806573",
                    "cid": "KALIARTI000005806571",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de congés payés est égale au 1/10 de la rémunération globale, y compris les fournitures en nature accessoires au salaire.<p></p><p></p>   Cette indemnité ne peut être inférieure au montant de la rémunération brute qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ordre des départs en congés payés",
                "id": "KALISCTA000005742372",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806566",
                    "cid": "KALIARTI000005806565",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ordre des départs est établi par service et au plus tard pour le 1er avril, pour les congés pris entre le 1er mai et le 31 octobre, après avis des délégués du personnel.<p></p><p></p>   Il sera tenu compte, pour l'ordre de départ, de la situation de famille des bénéficiaires, les chargés de famille bénéficiant d'une priorité, et de leur ancienneté dans l'entreprise. Les conjoints travaillant dans une même entreprise ont droit à prendre leur congé en même temps.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Absence des chargés de famille",
                "id": "KALISCTA000005742373",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806570",
                    "cid": "KALIARTI000005806569",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les chargés de famille ayant un ou plusieurs enfants âgés de moins de 6 ans, en cas de maladie ou d'accident de ceux-ci, peuvent bénéficier de 3 jours d'absence payés par année civile, sous réserve de présenter un certificat médical.<p></p><p></p>   Ces jours peuvent être fractionnés ou cumulés en accord avec l'employeur.<p></p><p></p>   Ils doivent être pris en dehors des congés payés légaux.<p></p><p></p>   Ils ne peuvent être reportés.<p></p><p></p>   Lorsqu'un couple travaille dans la même entreprise, seul l'un d'eux bénéficie de cette possibilité.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Congés de naissance ou d'adoption",
                "id": "KALISCTA000005742374",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806575",
                    "cid": "KALIARTI000005806574",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le père a droit à un congé supplémentaire de 3 jours à l'occasion de chaque naissance survenue à son foyer.<p></p><p></p>   L'un des parents adoptifs a droit à un congé supplémentaire de 3 jours à l'occasion de l'arrivée d'un enfant placé en vue de son adoption.<p></p><p></p>   Après accord entre l'employeur et le bénéficiaire, ces 3 jours peuvent ne pas être consécutifs mais doivent être inclus dans une période de 15 jours entourant la date de la naissance ou suivant l'arrivée au foyer de l'enfant placé en vue de son adoption.<p></p><p></p>   La rémunération de ces 3 jours est égale au salaire qui serait perçu par l'intéressé pour la durée du travail qui aurait été effectuée.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005742375",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806577",
                    "cid": "KALIARTI000005806576",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   Certains événements familiaux, autres que la naissance ou l'adoption d'un enfant, donnent lieu à des congés à prendre dans un délai raisonnable entourant la survenance de l'événement.<p></p><p></p>   Il s'agit de :<p></p><p></p>   - mariage du salarié ou signature d'un pacte civil de solidarité (PACS) : 4 jours ouvrables ;<p></p><p></p>   - mariage d'un enfant : 2 jours ouvrables ;<p></p><p></p>   - décès du conjoint, du concubin ou du partenaire d'un PACS :<p></p> 3 jours ouvrables ;<p></p><p></p>   - décès d'un parent : 3 jours ouvrables ;<p></p><p></p>   - décès d'un enfant : 3 jours ouvrables ;<p></p><p></p>   - décès d'un beau-parent ou d'un grand-parent : 1 jour ouvrable ;<p></p><p></p>   - décès d'un frère ou d'une soeur : 1 jour ouvrable.<p></p><p></p>   La rémunération de ces jours exceptionnels de congés pour événements familiaux est égale à celle que le salarié aurait perçue s'il avait travaillé.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "IX  - Dispositions particulières",
            "id": "KALISCTA000005706268",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Travail de nuit",
                "id": "KALISCTA000005742377",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806584",
                    "cid": "KALIARTI000005806583",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jeunes ouvriers ou apprentis âgés de moins de 18 ans ne peuvent être employés à aucun travail entre 21 heures et 6 heures.<p></p><p></p>   Le recours au travail de nuit, d'une manière générale, ne peut-être qu'exceptionnel, sauf le cas des salariés dont l'emploi comporte l'obligation de travailler uniquement la nuit pour assurer la continuité de l'activité économique.<p></p><p></p>   Le travail de nuit pourra être établi par accord d'entreprise qui prévoira les compensations en temps de repos et, le cas échéant, sous forme de salaire.<p></p><p></p>   L'heure de début ou de fin de travail pourra être avancée ou reculée de 2 heures en vue d'assurer les travaux nécessaires aux expéditions par voie aérienne, à l'enlèvement des troupeaux et dans les cas d'intempéries ou de fortes chaleurs.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail du personnel",
                "id": "KALISCTA000005742378",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806580",
                    "cid": "KALIARTI000005806579",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel ne doit pas être astreint à des travaux excédant ses forces.<p></p><p></p>   En cas de litige, l'avis du CHSCT ou l'arbitrage de l'inspecteur du travail et de la protection sociale agricole ainsi que du médecin du travail peut être demandé.<p></p><p></p>   Les locaux destinés à l'hygiène doivent être distincts pour les hommes et les femmes.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "   X. - Dispositions diverses",
            "id": "KALISCTA000005706269",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005742379",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806582",
                    "cid": "KALIARTI000005806581",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires et adhérents de la présente convention décident d'adhérer à l'accord national relatif au financement de la formation professionnelle continue des salariés d'exploitation et entreprises agricoles du 10 mai 1982.<p></p><p></p>   Cette adhésion entraîne en particulier une contribution financière minimale de 0,20 % des salaires servant d'assiette aux cotisations d'assurances sociales, versée au FAFSEA et imputée sur la contribution légale.<p></p><p></p>   Une commission paritaire nationale \" accouvage \", créée simultanément à l'adhésion au FAFSEA prend en compte les besoins liés aux activités de la profession.<p></p><p></p>   Les employeurs s'engagent à assurer la formation du personnel de façon à permettre l'adaptation des salariés aux changements des techniques, d'améliorer leur qualification professionnelle et d'assurer leur promotion sociale.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Extension de la convention",
                "id": "KALISCTA000005742380",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806586",
                    "cid": "KALIARTI000005806585",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent avenant de révision de la convention n° 3606, étendue le 26 juin 1975 et modifiée en dernier lieu par avenant du 3 décembre 1992 étendu par arrêté du 9 mars 1993.<p></p><p></p>   Cet avenant annule et remplace l'intégralité de la convention n° 3606 au jour de son application.<p></p><p></p>   Il s'appliquera entre les parties signataires dès le lendemain de son dépôt au greffe du tribunal d'instance et dans toutes les entreprises visées à l'article 1er dès la parution de l'arrêté d'extension.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049983"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 83 du 17 novembre 2015 relatif à la modification de l'annexe V",
            "id": "KALITEXT000032242152"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032242155",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032242177",
                    "cid": "KALIARTI000032242177",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les salariés non cadres des entreprises relevant de la convention collective nationale des entreprises d'accouvage et de sélection bénéficient à titre obligatoire d'un régime de remboursement de frais de santé formalisé au sein de l'article 33 et à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005661764&idSectionTA=KALISCTA000022806420&categorieLien=cid'>l'annexe V</a> de cette convention. <br/>Les évolutions législatives et réglementaires encadrant la mise en place de garanties collectives en matière de frais de santé nécessitent une évolution du régime conventionnel en conséquence. <br/>Les partenaires sociaux se sont donc réunis afin d'organiser la mise en conformité des garanties de remboursement de frais de santé définies au niveau de la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242156",
                "cid": "KALIARTI000032242156",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La condition d'ancienneté de 3 mois pour accéder au régime frais de santé prévue à l'article 1er est supprimée. <br/>Le 6e alinéa de l'article 1er « Garanties du régime complémentaire de frais de santé » est ainsi modifié : <br/>« Les bénéficiaires du régime conventionnel obligatoire sont : <br/>– les salariés relevant de la convention collective nationale de retraite du 24 mars 1971 (à savoir les salariés non affiliés à l'AGIRC), quel que soit le type de contrat à temps plein et à temps partiel, adhérents à titre obligatoire ; <br/>– leurs ayants droit : le conjoint, le concubin, les enfants à charge. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 1er de l'annexe V"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242159",
                "cid": "KALIARTI000032242159",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les deux tableaux de garanties du régime conventionnel obligatoire figurant à l'article 1.1 sont modifiés aux fins de clarification. <br/>L'article 1.1 « Garanties et prestations du régime conventionnel obligatoire » est modifié comme suit :</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 1.1 de l'annexe V"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242160",
                "cid": "KALIARTI000032242160",
                "num": "1.1.1",
                "intOrdre": 2097148,
                "content": "<p align='left'>Article 1.1.1</p><p align='left'>Salariés relevant du régime général de la MSA et de la sécurité sociale</p><table border='1' cellpadding='0' cellspacing='0' width='828'><colgroup span='1'><col width='222' span='1'></col><col width='158' span='1'></col><col width='112' span='1'></col><col width='97' span='1'></col><col width='98' span='1'></col><col width='141' span='1'></col></colgroup><tbody><tr height='59'><td colspan='2' rowspan='2' width='380' height='159'><p align='center'>GARANTIES</p></td><td rowspan='2' width='112'><p align='center'>Remboursement RO<br/>(en % de la BR)</p></td><td colspan='2' width='195'><p align='center'>Remboursement Mutuelle<br/>au titre du régime conventionnel</p></td><td rowspan='2' width='141'><p align='center'>Remboursement Total<br/>au titre du régime conventionel <br/>RO + Mutuelle <br/>(en % de la BR ou en forfait)</p></td></tr><tr height='100'><td width='97' height='100'><p align='center'>TM<br/>(en % de la BR)</p></td><td width='98'><p align='center'>Dépassements d'honoraires <br/>(en % de la BR ou en forfait)</p></td></tr><tr height='24'><td colspan='6' width='828' height='24'>MEDECINE DE VILLE </td></tr><tr height='24'><td width='222' height='24'>Honoraires médicaux</td><td></td><td width='112' align='center'></td><td width='97' align='center'></td><td width='98' align='center'></td><td width='141' align='center'></td></tr><tr height='24'><td colspan='2' width='380' height='24'>Consultations, visites - Médecin Généraliste - CAS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Consultations, visites - Médecin Généraliste - Hors CAS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Consultations, visites - Médecin Spécialiste - CAS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Consultations, visites - Médecin Spécialiste - Hors CAS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td width='222' height='24'>Actes médicaux </td><td width='158'></td><td width='112' align='center'></td><td width='97' align='center'></td><td width='98' align='center'></td><td width='141' align='center'></td></tr><tr height='24'><td colspan='2' width='380' height='24'>Imagerie médicale - CAS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Imagerie médicale - Hors CAS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Actes de chirurgie, actes techniques médicaux - CAS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Actes de chirurgie, actes techniques médicaux - Hors CAS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td width='222' height='24'>Auxiliaires médicaux</td><td width='158'></td><td width='112' align='center'></td><td width='97' align='center'></td><td width='98' align='center'></td><td width='141' align='center'></td></tr><tr height='40'><td colspan='2' width='380' height='40'>Auxiliaires médicaux (Infirmiers, Kinésithérapeutes, Orthophonistes, Sages-femmes, Podologues ...)</td><td width='112' align='center'>60%</td><td width='97' align='center'>40%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td width='222' height='24'>Analyses médicales</td><td width='158'></td><td width='112' align='center'></td><td width='97' align='center'></td><td width='98' align='center'></td><td width='141' align='center'></td></tr><tr height='24'><td colspan='2' width='380' height='24'>Examens de laboratoire et de biologie</td><td width='112' align='center'>60%</td><td width='97' align='center'>40%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='6' width='828' height='24'>TRANSPORTS</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Frais de transport </td><td width='112' align='center'>65%</td><td width='97' align='center'>35%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='6' width='828' height='24'>PHARMACIE</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Pharmacie \"vignette blanche\" </td><td width='112' align='center'>65%</td><td width='97' align='center'>35%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Pharmacie \"vignette bleue\" </td><td width='112' align='center'>30%</td><td width='97' align='center'>70%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Pharmacie \"vignette orange\" </td><td width='112' align='center'>15%</td><td width='97' align='center'>85%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='6' width='828' height='24'>ACTES DENTAIRES </td></tr><tr height='24'><td colspan='2' width='380' height='24'>Actes dentaires pris en charge par le RO</td><td width='112'></td><td width='97'></td><td width='98'></td><td width='141'></td></tr><tr height='36'><td colspan='2' width='380' height='36'>Consultations et soins dentaires - Codes CCAM : AXI, END, SDE, TDS</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Inlay/onlay - Code CCAM : INO</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='71'><td colspan='2' width='380' height='71'>Prothèses dentaires - Codes CCAM : ICO, IMP, PDT, PFC, PFM, RPN, PAM, PAR</td><td width='112' align='center'>70%</td><td width='97' align='center'>30%</td><td width='98' align='center'>145% + 300€ / an / bénéficiaire</td><td width='141' align='center'>245% + 300€ / an / bénéficiaire</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Orthodontie</td><td width='112' align='center'>100%</td><td width='97' align='center'>0%</td><td width='98' align='center'>150%</td><td width='141' align='center'>250%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Actes dentaires non pris en charge par le RO </td><td width='112' align='center'></td><td width='97' align='center'></td><td width='98' align='center'></td><td width='141' align='center'></td></tr><tr height='24'><td colspan='2' width='380' height='24'>Prothèses dentaires - Codes CCAM : PDT, PFC, PFM, RPN</td><td width='112' align='center'>0%</td><td width='97' align='center'>0%</td><td width='98' align='center'>-</td><td width='141' align='center'>-</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Orthodontie</td><td width='112' align='center'>0%</td><td width='97' align='center'>0%</td><td width='98' align='center'>-</td><td width='141' align='center'>-</td></tr><tr height='24'><td colspan='6' width='828' height='24'>OPTIQUE</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Equipement optique<sup> (*)</sup></td><td width='112' align='center'></td><td width='97' align='center'></td><td width='98' align='center'></td><td width='141' align='center'></td></tr><tr height='24'><td colspan='2' width='380' height='24'>Monture </td><td width='112' align='center'>60%</td><td width='97' align='center'>40%</td><td width='98' align='center'>125 €</td><td width='141' align='center'>100% + 125€</td></tr><tr height='52'><td colspan='2' width='380' height='52'>Verres </td><td width='112' align='center'>60%</td><td width='97' align='center'>40%</td><td width='98' align='center'>Cf. Grille optique</td><td width='141' align='center'>Cf. Grille optique</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Lentilles <sup>(*)</sup></td><td width='112' align='center'></td><td width='97' align='center'></td><td width='98' align='center'></td><td width='141' align='center'></td></tr><tr height='56'><td colspan='2' width='380' height='56'>Lentilles prises en charge ou non par le RO</td><td width='112' align='center'>0% / 60%</td><td width='97' align='center'>100% / 40%</td><td width='98' align='center'>100€ / an / bénéficiaire</td><td width='141' align='center'>100% + 100€ / an / bénéficiaire</td></tr><tr height='24'><td colspan='6' width='828' height='24'>APPAREILLAGE</td></tr><tr height='41'><td colspan='2' width='380' height='41'>Fournitures médicales, pansements, appareillage, prothèses médicales</td><td width='112' align='center'>60%</td><td width='97' align='center'>40%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Prothèses auditives</td><td width='112' align='center'>60%</td><td width='97' align='center'>40%</td><td width='98' align='center'>160%</td><td width='141' align='center'>260%</td></tr><tr height='24'><td colspan='6' width='828' height='24'>CURES THERMALES prises en charge par le RO</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Forfait thermal et honoraires de surveillance</td><td width='112' align='center'>65% / 70%</td><td width='97' align='center'>35% / 30%</td><td width='98' align='center'>160%</td><td width='141' align='center'>260%</td></tr><tr height='24'><td colspan='6' width='828' height='24'>HOSPITALISATION MEDICALE, CHIRURGICALE, MATERNITE ET PSYCHIATRIE<sup> (**)</sup></td></tr><tr height='24'><td colspan='2' width='380' height='24'>Frais de séjour</td><td width='112' align='center'>100%</td><td width='97' align='center'>0%</td><td width='98' align='center'>0%</td><td width='141' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Honoraires - CAS</td><td width='112' align='center'>80% / 100%</td><td width='97' align='center'>20% / 0%</td><td width='98' align='center'>155%</td><td width='141' align='center'>255%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Honoraires - Hors CAS </td><td width='112' align='center'>80% / 100%</td><td width='97' align='center'>20% / 0%</td><td width='98' align='center'>100%</td><td width='141' align='center'>200%</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Forfait journalier hospitalier</td><td width='112' align='center'>0%</td><td width='97' align='center'>0%</td><td width='98' align='center'>100% FR</td><td width='141' align='center'>100% FR</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Chambre particulière</td><td width='112' align='center'>0%</td><td width='97' align='center'>0%</td><td width='98' align='center'>25€ / jour</td><td width='141' align='center'>25€ / jour</td></tr><tr height='24'><td colspan='6' width='828' height='24'>AUTRES REMBOURSEMENTS</td></tr><tr height='79'><td colspan='2' width='380' height='79'>Actes de prévention</td><td colspan='4' width='448'>Prise en charge de l'intégralité des actes de prévention réglementaires définis par arrêté ministériel du 8 juin 2006, en application de l'article R. 871-2 du code de la Sécurité sociale</td></tr><tr height='69'><td colspan='2' width='380' height='69'>Participation forfaitaire de 18 €</td><td colspan='4' width='448'>Prise en charge du forfait de 18€ sur les actes médicaux lourds dont le tarif est supérieur ou égal à 120€, ou ayant un coefficient supérieur ou égal à 60.</td></tr><tr height='24'><td colspan='2' width='380' height='24'>Maternité (dans la limite des frais réellement engagés)</td><td colspan='4' width='448'>1/3 PMSS</td></tr><tr height='42'><td colspan='2' width='380' height='42'>Médecine douce : ostéopathie, chiropractie (dans la limite de 3 séances / an / bénéficiaire)</td><td colspan='4' width='448'>20€ par séance</td></tr><tr align='left' height='34'><td colspan='6' width='828' height='34'>RO : Régime Obligatoire - BR : Base de Remboursement Régime Obligatoire - RSS : PMSS : Plafond Mensuel Sécurité Sociale (PMSS 2015 = 3 170€) - FR : Frais Réels - CAS : Contrat d'Accès aux Soins</td></tr><tr height='6'><td colspan='6' width='828' height='6'></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés relevant du régime général de la MSA et de la sécurité sociale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242161",
                "cid": "KALIARTI000032242161",
                "num": "1.1.2",
                "intOrdre": 2621435,
                "content": "<p></p><p align='left'>Article 1.1.2</p><p align='left'>Salariés relevant du régime spécial de la MSA et de la sécurité sociale Alsace-Moselle </p><p></p><p><table border='1' cellpadding='0' cellspacing='0' width='1031'><colgroup span='1'><col width='222' span='2'></col><col width='138' span='1'></col><col width='145' span='1'></col><col width='145' span='1'></col><col width='159' span='1'></col></colgroup><tbody><tr height='43'><td colspan='2' rowspan='2' width='444' height='115'>GARANTIES</td><td rowspan='2' width='138' align='center'><p>Remboursement</p><p> RO<br/>(en % de la BR)</p></td><td colspan='2' width='290' align='center'>Remboursement Mutuelle<br/>au titre du régime conventionnel</td><td rowspan='2' width='159' align='center'>Remboursement Total<br/>au titre du régime conventionel <br/>RO + Mutuelle <br/>(en % de la BR ou en forfait)</td></tr><tr height='72'><td width='145' height='72'><p>TM<br/>(en % de la BR)</p><p></p></td><td width='145'>Dépassements d'honoraires <br/>(en % de la BR ou en forfait)</td></tr><tr height='24'><td colspan='6' width='1031' height='24'>MEDECINE DE VILLE </td></tr><tr height='24'><td width='222' height='24'>Honoraires médicaux</td><td></td><td width='138'></td><td width='145'></td><td width='145'></td><td width='159'></td></tr><tr height='24'><td colspan='2' width='444' height='24'>Consultations, visites - Médecin Généraliste - CAS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Consultations, visites - Médecin Généraliste - Hors CAS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Consultations, visites - Médecin Spécialiste - CAS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Consultations, visites - Médecin Spécialiste - Hors CAS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td width='222' height='24'>Actes médicaux </td><td width='222'></td><td width='138' align='center'></td><td width='145' align='center'></td><td width='145' align='center'></td><td width='159' align='center'></td></tr><tr height='24'><td colspan='2' width='444' height='24'>Imagerie médicale - CAS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Imagerie médicale - Hors CAS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Actes de chirurgie, actes techniques médicaux - CAS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Actes de chirurgie, actes techniques médicaux - Hors CAS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td width='222' height='24'>Auxiliaires médicaux</td><td width='222'></td><td width='138'></td><td width='145'></td><td width='145'></td><td width='159'></td></tr><tr height='40'><td colspan='2' width='444' height='40'>Auxiliaires médicaux (Infirmiers, Kinésithérapeutes, Orthophonistes, Sages-femmes, Pédicures ...)</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td width='222' height='24'>Analyses médicales</td><td width='222'></td><td width='138' align='center'></td><td width='145' align='center'></td><td width='145' align='center'></td><td width='159' align='center'></td></tr><tr height='24'><td colspan='2' width='444' height='24'>Examens de laboratoire et de biologie</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='6' width='1031' height='24'>TRANSPORTS</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Frais de transport </td><td width='138' align='center'>100%</td><td width='145' align='center'>0%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='6' width='1031' height='24'>PHARMACIE</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Pharmacie \"vignette blanche\"  </td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Pharmacie \"vignette bleue\"  </td><td width='138' align='center'>80%</td><td width='145' align='center'>20%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Pharmacie \"vignette orange\"  </td><td width='138' align='center'>15%</td><td width='145' align='center'>85%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='6' width='1031' height='24'>ACTES DENTAIRES </td></tr><tr height='24'><td colspan='2' width='444' height='24'>Actes dentaires pris en charge par le RO</td><td width='138' align='center'></td><td width='145' align='center'></td><td width='145' align='center'></td><td width='159' align='center'></td></tr><tr height='24'><td colspan='2' width='444' height='24'>Consultations et soins dentaires - Codes CCAM : AXI, END, SDE, TDS</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Inlay/onlay - Code CCAM : INO</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='39'><td colspan='2' width='444' height='39'>Prothèses dentaires - Codes CCAM : ICO, IMP, PDT, PFC, PFM, RPN, PAM, PAR</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>145% + 300€ / an / bénéficiaire</td><td width='159' align='center'>245% + 300€ / an / bénéficiaire</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Orthodontie</td><td width='138' align='center'>100%</td><td width='145' align='center'>0%</td><td width='145' align='center'>150%</td><td width='159' align='center'>250%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Actes dentaires non pris en charge par le RO </td><td width='138' align='center'></td><td width='145' align='center'></td><td width='145' align='center'></td><td width='159' align='center'></td></tr><tr height='42'><td colspan='2' width='444' height='42'>Prothèses dentaires - Codes CCAM : PDT, PFC, PFM, RPN</td><td width='138' align='center'>0%</td><td width='145' align='center'>0%</td><td width='145' align='center'>-</td><td width='159' align='center'>-</td></tr><tr height='40'><td colspan='2' width='444' height='40'>Orthodontie</td><td width='138' align='center'>0%</td><td width='145' align='center'>0%</td><td width='145' align='center'>-</td><td width='159' align='center'>-</td></tr><tr height='24'><td colspan='6' width='1031' height='24'>OPTIQUE</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Equipement optique<sup> (*)</sup></td><td width='138' align='center'></td><td width='145' align='center'></td><td width='145' align='center'></td><td width='159' align='center'></td></tr><tr height='24'><td colspan='2' width='444' height='24'>Monture </td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>125 €</td><td width='159' align='center'>100% + 125€</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Verres </td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>Cf. Grille optique</td><td width='159' align='center'>Cf. Grille optique</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Lentilles <sup>(*)</sup></td><td width='138' align='center'></td><td width='145' align='center'></td><td width='145' align='center'></td><td width='159' align='center'></td></tr><tr height='56'><td colspan='2' width='444' height='56'>Lentilles prises en charge ou non par le RO</td><td width='138' align='center'>0% / 90%</td><td width='145' align='center'>100% / 10%</td><td width='145' align='center'>100€ / an / bénéficiaire</td><td width='159' align='center'> 100% + 100€ / an / bénéficiaire</td></tr><tr height='24'><td colspan='6' width='1031' height='24'>APPAREILLAGE</td></tr><tr height='42'><td colspan='2' width='444' height='42'>Fournitures médicales, pansements, appareillage, prothèses médicales</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Prothèses auditives</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>160%</td><td width='159' align='center'>260%</td></tr><tr height='24'><td colspan='6' width='1031' height='24'>CURES THERMALES prises en charge par le RO</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Forfait thermal et honoraires de surveillance</td><td width='138' align='center'>90%</td><td width='145' align='center'>10%</td><td width='145' align='center'>160%</td><td width='159' align='center'>260%</td></tr><tr height='41'><td colspan='6' width='1031' height='41'>HOSPITALISATION MEDICALE, CHIRURGICALE, MATERNITE ET PSYCHIATRIE<sup> (**)</sup><br/></td></tr><tr height='24'><td colspan='2' width='444' height='24'>Frais de séjour</td><td width='138' align='center'>100%</td><td width='145' align='center'>0%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Honoraires - CAS</td><td width='138' align='center'>100%</td><td width='145' align='center'>0%</td><td width='145' align='center'>155%</td><td width='159' align='center'>255%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Honoraires - Hors CAS</td><td width='138' align='center'>100%</td><td width='145' align='center'>0%</td><td width='145' align='center'>100%</td><td width='159' align='center'>200%</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Forfait journalier hospitalier</td><td width='138' align='center'>100%</td><td width='145' align='center'>0%</td><td width='145' align='center'>0%</td><td width='159' align='center'>100% FR</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Chambre particulière</td><td width='138' align='center'>0%</td><td width='145' align='center'>0%</td><td width='145' align='center'>25€ / jour</td><td width='159' align='center'>25€ / jour</td></tr><tr height='24'><td colspan='6' width='1031' height='24'>AUTRES REMBOURSEMENTS</td></tr><tr height='62'><td colspan='2' width='444' height='62'>Actes de prévention</td><td colspan='4' width='587'>Prise en charge de l'intégralité des actes de prévention réglementaires définis par arrêté ministériel du 8 juin 2006, en application de l'article R. 871-2 du code de la Sécurité sociale</td></tr><tr height='39'><td colspan='2' width='444' height='39'>Participation forfaitaire de 18 €</td><td colspan='4' width='587'>Prise en charge du forfait de 18€ sur les actes médicaux lourds dont le tarif est supérieur ou égal à 120€, ou ayant un coefficient supérieur ou égal à 60.</td></tr><tr height='24'><td colspan='2' width='444' height='24'>Maternité (dans la limite des frais réellement engagés)</td><td colspan='4' width='587'>1/3 PMSS</td></tr><tr height='47'><td colspan='2' width='444' height='47'>Médecine douce : ostéopathie, chiropractie (dans la limite de 3 séances / an / bénéficiaire)</td><td colspan='4' width='587'>20€ par séance</td></tr><tr height='38'><td colspan='6' width='1031' height='38'>RO : Régime Obligatoire - BR : Base de Remboursement Régime Obligatoire - RSS : PMSS : Plafond Mensuel Sécurité Sociale (PMSS 2015 = 3 170€) - FR : Frais Réels - CAS : Contrat d'Accès aux Soins</td></tr></tbody></table></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salariés relevant du régime spécial de la MSA et de la sécurité sociale Alsace-Moselle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242162",
                "cid": "KALIARTI000032242162",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>L'article 2.1 est modifié afin de mettre en œuvre le principe de solidarité. <br/>L'article 2.1 « Régime complémentaire obligatoire » est complété par les dispositions suivantes : <br/>« Les entreprises relevant de la convention collective nationale des entreprises d'accouvage et de sélection devront, quel que soit l'organisme assureur auprès duquel elles ont souscrit un contrat collectif d'assurance, s'assurer que la couverture mise en place met en œuvre des mesures collectives ou individuelles de prévention et d'action sociale, notamment celles définies au présent article. <br/>En tout état de cause, 1 % de la cotisation de la couverture frais de santé en application de la présente annexe V sera affecté au financement de ces mesures. <br/>Les mesures collectives ou individuelles de prévention et d'action sociale ci-après ne sauraient être un droit acquis à une prestation. Le bénéfice des mesures instituées en application du présent article est conditionné à l'éligibilité de la demande constituée par le salarié, ou ses ayants droit le cas échéant, auprès de l'organisme chargé de la gestion de ces mesures. <br/>Les mesures collectives ou individuelles de prévention et d'action sociale mettant en œuvre le principe de solidarité au titre du présent dispositif frais de santé, quel que soit l'organisme assureur des employeurs, doivent notamment comprendre : <br/>– une action collective de prévention sur les troubles musculo-squelettiques visant à réduire les risques de santé futurs et à améliorer la qualité de vie des salariés ; <br/>– une action collective de prévention sur les risques auditifs, le stress ou plus globalement les risques d'accident du travail ou maladie professionnelle dans les professions agricoles ; <br/>– une action collective de prévention, pour les salariés seniors et les nouveaux retraités, traitant de la transition vie professionnelle/ retraite, du vieillissement et de leur santé (par le biais notamment de sujets relatifs à la nutrition, le sommeil ou la maladie d'Alzheimer) ; <br/>– un dispositif d'aide financière octroyée aux salariés actifs ou retraités de la production agricole notamment en cas de handicap, de chômage, de perte d'autonomie, de problème de santé ou de veuvage ; <br/>– un dispositif d'aide financière permettant de favoriser la mobilité des apprentis lors de leur formation en entreprise ou sur l'exploitation agricole en prenant en charge, via une prime de 150 à 500 €, une partie des coûts de leurs déplacements ou de leur hébergement ; <br/>– le maintien des garanties en cas de suspension du contrat de travail. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 2.1 de l'annexe V"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242164",
                "cid": "KALIARTI000032242164",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'>La répartition du financement de la cotisation entre l'employeur et le salarié est modifiée afin de mettre en conformité le régime conventionnel avec l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549125&dateTexte=&categorieLien=cid'>article L. 911-7 du code de la sécurité sociale</a>. <br/>Les taux de cotisation sont revus suite à la suppression de la condition d'ancienneté de 3 mois et à la mise en œuvre du principe de solidarité. <br/>L'article 2.1.1 « Cotisation des salariés actifs et ayants droit » est ainsi modifié : <br/>« La cotisation du salarié est répartie entre l'employeur et le salarié de la manière suivante : <br/>– employeur : 50 % minimum ; <br/>– salarié : 50 % maximum. </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Cotisation en % du PMSS </th><th>Régime général </th><th>Régime <br/>Alsace-Moselle </th></tr><tr><td align='left'>Par adulte </td><td align='center'>1,08 </td><td align='center'>0,65 </td></tr><tr><td align='left'>Par enfant (gratuité à compter du 3e enfant à charge) </td><td align='center'>0,73 </td><td align='center'>0,44 </td></tr></tbody></table></center></div><p></p><p align='left'>L'article 2.2.1 « Cotisation des salariés actifs et ayants droit » est ainsi modifié : </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Cotisation en % du PMSS </th><th>Option <br/>Régimes général et Alsace-Moselle </th></tr><tr><td align='left'>Par adulte </td><td align='center'>0,22 </td></tr><tr><td align='left'>Par enfant (gratuité à compter du 3e enfant à charge) </td><td align='center'>0,12</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification des articles 2.1.1 et 2.2.1 de l'annexe V"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242166",
                "cid": "KALIARTI000032242166",
                "num": "5",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>L'article 3.1 « Désignation » et l'article 3.3 « Conditions de la mutualisation » sont supprimés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suppression des articles 3.1 et 3.3 de l'annexe V"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242168",
                "cid": "KALIARTI000032242168",
                "num": "6",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La référence à l'avenant n° 72 est remplacée par la référence au présent avenant n° 83 et celle relative à l'organisme assureur désigné est supprimée. <br/>L'article 3.2 « Clause de sauvegarde » devient l'article 3.1 « Respect du niveau des garanties frais de santé du régime conventionnel obligatoire » et est ainsi modifié : <br/>« Les entreprises, qui à la date de la signature du présent avenant ont déjà mis en place un régime frais de santé antérieurement à la date d'effet de l'avenant n° 83, n'ont pas à le remettre en cause sous réserve : <br/>– d'une part, que le régime garantisse les mêmes risques à un niveau de prestations strictement supérieur, apprécié ligne à ligne ; <br/>– d'autre part, que la couverture de ces risques soit financée par des cotisations patronales d'un niveau au moins équivalent à celui des cotisations prévues pour le régime défini par la présente annexe V. <br/>En cas de non-respect de ces conditions, les employeurs devront soit appliquer le régime frais de santé conventionnel obligatoire défini dans la présente annexe V, soit adapter aux obligations conventionnelles les garanties déjà mises en place au sein de l'entreprise. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 3.2 de l'annexe V"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242172",
                "cid": "KALIARTI000032242172",
                "num": "7",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>La répartition du financement de la cotisation entre l'employeur et le salarié est modifiée afin de mettre en conformité le régime conventionnel avec l'article L. 911-7 du code de la sécurité sociale. <br/>Le deuxième paragraphe « Assurance complémentaire santé » de l'article 33 « Régime de prévoyance et complémentaire santé » est ainsi modifié : <br/>« Les entreprises souscriront un contrat d'assurance mutuelle complémentaire santé au bénéfice des salariés relevant de la convention collective nationale de retraite du 24 mars 1971 (à savoir les salariés non affiliés à l'AGIRC). <br/>Les garanties minimales sont définies en annexe V. La participation de l'employeur au financement de ce régime mutuelle complémentaire santé sera au minimum de 50 %. Un accord d'entreprise pourra augmenter la participation de l'employeur. <br/>Ces garanties pourront être améliorées soit par accord d'entreprise, soit par option du salarié. Dans ce dernier cas, le coût supplémentaire sera supporté, sauf accord contraire, par le salarié demandeur. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 33"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242174",
                "cid": "KALIARTI000032242174",
                "num": "8",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>L'additif 1 relatif au contrat de garanties collectives frais de santé et l'additif 2 relatif à la liste des mutuelles désignées sont supprimés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suppression de l'additif 1 et de l'additif 2 de l'annexe V"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032242175",
                "cid": "KALIARTI000032242175",
                "num": "9",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Le présent avenant, dont les parties signataires demandent l'extension, est conclu pour une durée indéterminée. Il prend effet à compter du 1er janvier 2016.<br/>Il est notifié et déposé dans les conditions prévues par le code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet. – Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254996"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026976797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805232"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022672130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732374"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 67 du 6 février 2008 modifiant certaines dispositions de l'article 33 et de l'annexe IV de la convention collective (1)",
            "id": "KALITEXT000018827575"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018827578",
                "cid": "KALIARTI000018827578",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><em><font color='#999999'>(1) Avenant étendu sous réserve de </font></em><em><font color='#999999'>l'application des </font></em><em><font color='#999999'>dispositions de l'article 7 de l'accord national interprofessionnel du 10 décembre 1977 sur la mensualisation.</font></em></p><p><em><font color='#999999'>(Arrêté du 17 juin 2008, art. 1er) </font></em></p><p></p><p></p><p></p><p></p><p>Le présent avenant a pour objet la modification de certaines dispositions de l'article 33 de la convention collective et de l'annexe IV de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018827579",
                "cid": "KALIARTI000018827579",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>A l'article 33, le premier alinéa est supprimé et remplacé par les deux alinéas suivants :<br/>« Les entreprises adhéreront obligatoirement à un régime de prévoyance qui garantira, aux salariés non cadres ayant plus de 3 mois d'ancienneté dans l'entreprise, une garantie de salaire égale à 80 % de sa rémunération brute pendant une durée calculée en fonction de son ancienneté (cf. annexe IV).<br/>A l'expiration des droits résultant du paragraphe ci-dessus, jusqu'à la reprise du travail et au plus tard jusqu'au 1 095e jour d'arrêt de travail, les salariés bénéficient d'une garantie de salaire équivalant à 70 % du salaire brut. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018827581",
                "cid": "KALIARTI000018827581",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Au titre Ier « Régime de prévoyance des salariés non cadres » de l'annexe IV de la convention collective, dans le paragraphe 1. 1 « Garantie incapacité de travail », l'article 1. 1. 2 « Prestations » est supprimé et remplacé tel que suit : </p><p align='center'><br/>1. 1. 2. Prestations </p><p align='left'><br/>Le salarié bénéficiera d'une garantie de salaire égale à 80 % de sa rémunération brute pendant une durée calculée en fonction de son ancienneté : <br/>― 30 jours entre 3 mois et 8 ans d'ancienneté ; <br/>― 40 jours entre 8 et 13 ans d'ancienneté ; <br/>― 50 jours entre 13 et 18 ans d'ancienneté ; <br/>― 60 jours entre 18 et 23 ans d'ancienneté ; <br/>― 70 jours entre 23 et 28 ans d'ancienneté ; <br/>― 80 jours entre 28 et 33 ans d'ancienneté ; <br/>― 90 jours au-delà de 33 ans d'ancienneté. <br/>Lors de chaque arrêt de travail, les délais d'indemnisation commenceront à courir à compter du premier jour d'absence, si celle-ci est consécutive à un accident du travail, à un accident de trajet ou à une maladie professionnelle, et à compter du 6e jour d'absence en cas de maladie ou d'accident de la vie privée.<br/>A l'expiration des droits résultant du paragraphe ci-dessus, jusqu'à la reprise du travail et au plus tard jusqu'au premier jour d'arrêt de travail, les salariés bénéficient d'une garantie de salaire équivalant à 70 % du salaire brut.<br/>L'indemnisation complémentaire est calculée sur la base du salaire retenu par la MSA pour le calcul des indemnités journalières légales. <br/>En cas de rupture du contrat de travail intervenant avant la fin de la période d'indemnisation, les indemnités journalières complémentaires continuent à être versées. <br/>En tout état de cause, le montant de la prestation, nette de charges sociales, de CSG et de CRDS, cumulée à celle du régime de base de la sécurité sociale, ne doit pas conduire l'intéressé à percevoir plus que son salaire net de période d'activité. <br/>Les revalorisations de ces prestations sont effectuées en fonction des taux de revalorisation des assurances sociales agricoles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018827582",
                "cid": "KALIARTI000018827582",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Au titre Ier « Régime de prévoyance des salariés non cadres » de l'annexe IV de la convention collective, dans le paragraphe 1. 2 « Garantie invalidité », l'alinéa 2 de l'article 1. 2. 2 « Prestations » est supprimé et remplacé par l'alinéa suivant :<br/>« Son montant (sous déduction de la pension ou de la rente MSA et de l'éventuelle rémunération d'une activité salariée) est égal à : <br/>― 50 % du salaire brut du salarié pour une invalidité de catégorie 1 ou un taux d'IPP compris entre 33 et 66 % ; <br/>― 70 % du salaire brut du salarié pour une invalidité de catégorie 2 et 3 ou un taux d'IPP supérieur à 66 %. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018827583",
                "cid": "KALIARTI000018827583",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Au titre Ier « Régime de prévoyance des salariés non cadres » de l'annexe IV de la convention collective, le paragraphe 1. 4 « Cotisations » est supprimé et remplacé tel que suit :<br/>Les garanties prévues ci-dessus sont financées par une cotisation égale à 2, 38 % de la rémunération (TA + TB) du salarié, répartie à hauteur de 50 % à la charge de l'employeur et 50 % à la charge du salarié. <br/>La ventilation de cette cotisation est définie comme suit : </p><p align='right'><br/>(En pourcentage.) </p><p align='left'><div align='center'><center><table border='1'><tr><th></th><th>PART EMPLOYEUR </th><th>PART SALARIÉ </th><th>TOTAL </th></tr><tr><td align='center'>Incapacité temporaire </td><td align='center'>0, 39 </td><td align='center'>0, 69 </td><td align='center'>1, 08 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>  </td><td align='center'>0, 47 </td><td align='center'>0, 47 </td></tr><tr><td align='center'>Capital décès </td><td align='center'>0, 19 </td><td align='center'>  </td><td align='center'>0, 19 </td></tr><tr><td align='center'>Rente de conjoint </td><td align='center'>0, 50 </td><td align='center'>  </td><td align='center'>0, 50 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0, 11 </td><td align='center'>0, 03 </td><td align='center'>0, 14</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018827585",
                "cid": "KALIARTI000018827585",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Les partenaires sociaux demandent l'extension du présent avenant qui prendra effet au 1er juillet 2008.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661762"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe V - Assurance complémentaire santé Convention collective nationale du 2 avril 1974",
            "id": "KALITEXT000005661772"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806647",
                "cid": "KALIARTI000005806646",
                "num": null,
                "intOrdre": 85898,
                "content": "ANNEXE V<p></p> Assurance complémentaire santé<p></p> -----------------------------------------------------------------<p></p><TABLE><TR><TD>         RISQUE           </TD><TD>        PRESTATION GARANTIE         </TD></TR><TR><TD> Frais médicaux           </TD><TD></TD></TR><TR><TD>  Consultation du médecin </TD><TD></TD></TR><TR><TD>  Auxiliaires médicaux et </TD><TD></TD></TR><TR><TD>   analyses               </TD><TD> 100 % du ticket modérateur.        </TD></TR><TR><TD>  Petit appareillage      </TD><TD></TD></TR><TR><TD> Dépassement d'honoraires </TD><TD></TD></TR><TR><TD>   (non conventionné)     </TD><TD> Sur option du salarié (1).         </TD></TR><TR><TD> Pharmacie                </TD><TD></TD></TR><TR><TD>  Vignette blanche        </TD><TD> 100 % du ticket modérateur.        </TD></TR><TR><TD>  Vignette bleue          </TD><TD></TD></TR><TR><TD> Optique                  </TD><TD></TD></TR><TR><TD>  a) Soins et honoraires  </TD><TD> a) 300 % du remboursement MSA.     </TD></TR><TR><TD>  b) Verre, monture et    </TD><TD> b) 300 % du remboursement MSA +    </TD></TR><TR><TD>   lentilles non jetables </TD><TD>    600 F par an et par bénéfi-     </TD></TR><TR><TD>   acceptées              </TD><TD>    ciaires.                        </TD></TR><TR><TD>  c) Lentilles non        </TD><TD></TD></TR><TR><TD>   jetables refusées      </TD><TD> c) Sur option du salarié (1).      </TD></TR></TABLE><p></p><TABLE><TR><TD> Dentaire                 </TD><TD></TD></TR><TR><TD>  a) Soins et honoraires  </TD><TD> a) 100 % des frais réels.          </TD></TR><TR><TD>  b) Prothèse dentaire    </TD><TD></TD></TR><TR><TD>    acceptée              </TD><TD> b) 200 % du remboursement MSA.     </TD></TR><TR><TD>  c) Prothèse dentaire    </TD><TD></TD></TR><TR><TD>    refusée               </TD><TD> c) Sur option du salarié (1).      </TD></TR><TR><TD>  Orthodontie             </TD><TD></TD></TR><TR><TD>  a) Appareil dentaire    </TD><TD></TD></TR><TR><TD>    accepté               </TD><TD> a) 200 % du ticket modérateur.     </TD></TR><TR><TD>  b) Appareil dentaire    </TD><TD></TD></TR><TR><TD>    refusé                </TD><TD> b) 200 % Sur option du salarié (1).</TD></TR><TR><TD>  Prothèse auditive       </TD><TD></TD></TR><TR><TD>   Prothèse auditive      </TD><TD></TD></TR><TR><TD>    acceptée              </TD><TD> 300 % du remboursement MSA.        </TD></TR><TR><TD>  Appareillage            </TD><TD></TD></TR><TR><TD>   Gros appareillage      </TD><TD> 100 % du ticket modérateur.        </TD></TR><TR><TD>  Hospitalisation         </TD><TD></TD></TR><TR><TD>   a) Frais de soin et    </TD><TD></TD></TR><TR><TD>    de séjour             </TD><TD> a) 100 % du ticket modérateur.     </TD></TR><TR><TD>   b) Forfait hospitalier </TD><TD> b) 100 %.                          </TD></TR><TR><TD>   c) Dépassement d'hono- </TD><TD></TD></TR><TR><TD>    raires (hors maternité</TD><TD></TD></TR><TR><TD>    et psychiatrie)       </TD><TD> c) Sur option du salarié (1).      </TD></TR><TR><TD>  Maternité               </TD><TD> Forfait = 10 % du plafond mensuel  </TD></TR><TR><TD></TD><TD>  de la sécurité sociale.           </TD></TR><TR><TD>  Psychiatrie             </TD><TD> 100 % du ticket modérateur.        </TD></TR><TR><TD>  Cure thermale           </TD><TD></TD></TR><TR><TD>    Prise en charge       </TD><TD></TD></TR><TR><TD>         acceptée         </TD><TD> 100 % du ticket modérateur.        </TD></TR><TR><TD>  (1) Selon les dispositions de l'article 33 de la convention  </TD></TR><TR><TD>      collective.                                              </TD></TR></TABLE><p></p> -----------------------------------------------------------------",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661776"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 61",
            "id": "KALITEXT000005661784"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806696",
                "cid": "KALIARTI000005806695",
                "num": null,
                "intOrdre": 85898,
                "content": "<p></p>   L'avenant n° 58 est annulé et remplacé comme suit :<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806698",
                "cid": "KALIARTI000005806697",
                "num": "1",
                "intOrdre": 171796,
                "content": "<p></p>   Les articles 15 et 16 de la convention collective sont remplacés par :<p></p><p></p>   (Voir ces articles).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806700",
                "cid": "KALIARTI000005806699",
                "num": "2",
                "intOrdre": 257694,
                "content": "<p></p>   Aucun accord d'entreprise ou d'établissement ne pourra prévoir de dérogations instituant des dispositions moins favorables aux salariés que celles prévues par le présent avenant.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806702",
                "cid": "KALIARTI000005806701",
                "num": "3",
                "intOrdre": 343592,
                "content": "<p>   Les parties signataires demandent l'extension de cet avenant.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661786"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661788"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452980"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030590884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 77 du 23 janvier 2013",
            "id": "KALITEXT000027627035"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627038",
                "cid": "KALIARTI000027627038",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p></p><p align='left'> \t\t\t\t\t\tLes salaires horaires pour les salariés des entreprises d'accouvage et de sélection déterminés selon la grille de rémunération (annexe III de la convention), base : 35 heures hebdomadaires, sont fixés au 1er janvier 2013 selon les barèmes suivants :<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Qualification</th><th>Niveau de rémunération</th><th>Salaire horaire</th><th>Salaire mensuel</th></tr><tr><td align='left'><b>I. − Ouvriers et employés non spécialisé</b>s</td><td align='center'>1</td><td align='center'>9,43</td><td align='center'>1 430,22</td></tr><tr><td align='left'><b>II. − Ouvriers et employés spécialisés</b></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Echelon 1</td><td align='center'>2</td><td align='center'>9,46</td><td align='center'>1 434,77</td></tr><tr><td align='left'>Echelon 2</td><td align='center'>3</td><td align='center'>9,51</td><td align='center'>1 442,35</td></tr><tr><td align='center'><b>III. − Ouvriers qualifiés</b></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Chef d'équipe 1er degré</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Echelon 1</td><td align='center'>4</td><td align='center'>9,60</td><td align='center'>1 456,00</td></tr><tr><td align='left'>Echelon 2</td><td align='center'>5</td><td align='center'>9,67</td><td align='center'>1 466,62</td></tr><tr><td align='left'>Echelon 3</td><td align='center'>6</td><td align='center'>9,87</td><td align='center'>1 496,95</td></tr><tr><td align='center'><b>IV. − Techniciens</b></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Chef d'équipe 2e degré</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Echelon 1</td><td align='center'>7</td><td align='center'>10,24</td><td align='center'>1 553,07</td></tr><tr><td align='left'>Echelon 2</td><td align='center'>8</td><td align='center'>10,78</td><td align='center'>1 634,97</td></tr><tr><td align='left'>Echelon 3</td><td align='center'>9</td><td align='center'>11,50</td><td align='center'>1 744,17</td></tr><tr><td align='center'><b>V. − Ingénieurs et cadres</b></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Echelon 1</td><td align='center'>7</td><td align='center'>10,24</td><td align='center'>1 553,07</td></tr><tr><td align='left'>Echelon 2</td><td align='center'>8</td><td align='center'>10,78</td><td align='center'>1 634,97</td></tr><tr><td align='left'>Echelon 3</td><td align='center'>9</td><td align='center'>11,50</td><td align='center'>1 744,17</td></tr><tr><td align='center'><b>VI. − Encadrement</b></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='left'>Chef de service</td><td align='center'>9</td><td align='center'>11,50</td><td align='center'>1 744,17</td></tr><tr><td align='left'>Directeur de département</td><td align='center'>10</td><td align='center'>15,35</td><td align='center'>2 328,08</td></tr><tr><td align='left'>Directeur</td><td align='center'>11</td><td align='center'>20,09</td><td align='center'>3 046,98</td></tr></tbody></table></center></div><p></p><p></p><p align='left'> \t\t\t\t\t\tLa valeur du point d'ancienneté est fixée à 2,86 € pour 100 points.<br/></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627039",
                "cid": "KALIARTI000027627039",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant, qui prendra effet au 1er janvier 2013.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482711"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732380"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661818"
          },
          "children": []
        }
      ]
    }
  ]
}