{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la radiodiffusion du 11 avril 1996 (accord d'étape) du 11 avril 1996.  Etendue par arrêté du 22 octobre 1996 JORF 1er novembre 1996.",
    "id": "KALICONT000005635741",
    "num": "1922",
    "categorisation": [
      "Radiodiffusion"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la radiodiffusion du 11 avril 1996 (accord d'étape) du 11 avril 1996.  Etendue par arrêté du 22 octobre 1996 JORF 1er novembre 1996.",
        "id": "KALITEXT000005668049",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005711373",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005745916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020495225",
                    "cid": "KALIARTI000005820837",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord s'applique aux entreprises éditant et / ou produisant des services de radiodiffusion ainsi qu'aux entreprises fournissant des programmes à ces services. Il détermine les conditions d'emploi des salariés de ces entreprises, quelles que soient la nature ou la durée de leur contrat, les modalités de leur rémunération, leur temps de travail, leur lieu d'engagement et le lieu d'exécution de leur contrat. <br/><br/>Pour l'application du présent accord, on entend par services de radiodiffusion tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les termes de l'article 2 de la loi n° 86-1067 du 30 septembre 1986 modifié le 19 juillet 2004. <br/><br/>Cette définition englobe notamment les services de radiodiffusion par voie hertzienne, analogique ou numérique, quels que soient leur statut ou leur catégorie, ainsi que les services par le câble, par satellite, par réseau internet, et par tous les autres moyens de communication électronique tels qu'ils sont définis par la même loi. <br/><br/>Sont exclues du champ d'application de la présente convention les sociétés relevant du secteur public de la communication audiovisuelle chargées de la conception et de la programmation d'émissions de radiodiffusion sonore et prévues par l'article 44 de la loi du 30 septembre 1986 ci-annexé (Radio France et les sociétés éditant RFI et RFO), ainsi que les sociétés exploitant les services de radiodiffusion sonore commerciaux à vocation nationale généralistes RMC, Europe 1 et RTL. <br/><br/>La présente convention collective nationale ne fait pas obstacle à l'application dans son champ des dispositions de l'accord collectif national du 29 novembre 2007 étendu relatif aux salariés employés sous contrat à durée déterminée d'usage dans le secteur de la radiodiffusion. <br/><br/>Les journalistes et assimilés, qui entrent dans le champ de la convention collective nationale étendue des journalistes du 1er novembre 1976 refondue le 27 octobre 1987, font l'objet d'accords spécifiques au secteur de la radiodiffusion privée. Par conséquent ils ne bénéficient pas des dispositions de la présente convention collective nationale de la radiodiffusion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée",
                "id": "KALISCTA000005745917",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820838",
                    "cid": "KALIARTI000005820838",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée de trois ans à compter de sa signature. A défaut de dénonciation, la convention est reconduite pour des durées égales à sa durée initiale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005745918",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820839",
                    "cid": "KALIARTI000005820839",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention peut faire l'objet, de la part de tout signataire ou adhérent, d'une demande de révision d'un ou plusieurs articles, annexes et avenants.<p></p><p></p>   La demande de révision doit être adressée aux autres parties par lettre recommandée avec accusé de réception, accompagnée d'un projet d'accord sur les points concernés. Les négociations sur ces propositions doivent obligatoirement commencer au plus tard trois mois après la présentation de la demande. A cette occasion, les parties fixent le délai de la négociation.<p></p><p></p>   A défaut d'accord sur les modifications proposées dans ce délai, la demande de révision est réputée caduque.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005745919",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820840",
                    "cid": "KALIARTI000005820840",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention ne peut être dénoncée que par la totalité des parties représentant soit les employeurs, soit les salariés et que pour l'intégralité de ses articles, annexes et avenants.<p></p><p></p>   La dénonciation doit être notifiée par lettre recommandée avec avis de réception adressée six mois avant la date d'expiration de la convention et accompagnée d'un nouveau projet de convention collective. La négociation de ce projet doit s'engager dans un délai de trois mois suivant la notification de la dénonciation.<p></p><p></p>   A défaut d'accord sur un nouveau texte à la date d'expiration de la convention, celle-ci continue à produire ses effets jusqu'à l'entrée en vigueur d'une nouvelle convention ou, à défaut, pendant une durée de trois ans au-delà de sa période de validité.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avenants",
                "id": "KALISCTA000005745920",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820841",
                    "cid": "KALIARTI000005820841",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des avenants peuvent être conclus notamment en cas de nécessité pour régler des questions nouvelles ou non traitées.<p></p><p></p>   La demande d'avenant est présentée par une des parties signataires ou adhérentes et fait l'objet d'une négociation dans les trois mois suivant la demande pour une durée convenue par les parties. Passé ce délai, si aucun accord n'est intervenu, la demande est réputée caduque.<p></p><p></p>   Sauf stipulation contraire, les avenants prennent effet à dater de leur signature pour la durée de la convention restant à courir.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Adhésions",
                "id": "KALISCTA000005745921",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820842",
                    "cid": "KALIARTI000005820842",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'adhésion des organisations professionnelles à la présente convention collective doit intervenir dans les conditions prévues à l'article L. 132-9 du code du travail. Tout adhérent est assimilé à un signataire avec les droits et obligations afférents.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Droits acquis",
                "id": "KALISCTA000005745922",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820843",
                    "cid": "KALIARTI000005820843",
                    "num": "1.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut porter atteinte aux avantages résultant d'accords collectifs applicables dans des entreprises ou établissements relevant du champ de la présente convention.<p></p><p></p>   L'application de la présente convention ne peut en aucun cas constituer une cause de rupture du contrat de travail ni être le motif de dénonciation desdits accords.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Commission nationale de conciliation et d'interprétation",
            "id": "KALISCTA000005711374",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Mission",
                "id": "KALISCTA000005745923",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020495223",
                    "cid": "KALIARTI000005820844",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>Afin d'assurer les meilleures conditions d'application de la présente convention, il est créé une commission nationale de conciliation et d'interprétation.</p><p>La commission est chargée :</p><p>- d'examiner tout conflit collectif qui pourrait surgir à l'occasion de l'interprétation d'une clause de la convention et d'en rechercher la solution à l'amiable ;</p><p>- d'étudier tout différend d'ordre individuel résultant de l'application de la convention si aucune solution n'a été apportée au sein de l'entreprise concernée ;</p><p>- de formuler un avis sur l'interprétation de la présente convention.</p><p>En cas de désaccord sur l'assimilation d'une fonction non répertoriée, l'employeur ou le salarié pourra saisir la commission nationale de conciliation et d'interprétation afin qu'elle émette un avis. <br/><br/>Si les parties concernées acceptent l'avis de la commission, un constat de conciliation sera établi par la commission et proposé à la signature desparties.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Composition",
                "id": "KALISCTA000005745924",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820845",
                    "cid": "KALIARTI000005820845",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission est composée de représentants de chacune des parties, employeurs et salariés, signataires de la convention, à raison de deux représentants par organisation syndicale et d'autant de représentants des employeurs.<p></p><p></p>   La présidence de la commission est assurée alternativement par période d'un an par un représentant des employeurs et par un représentant des salariés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Fonctionnement",
                "id": "KALISCTA000005745925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820847",
                    "cid": "KALIARTI000005820846",
                    "num": "2.3",
                    "intOrdre": 85898,
                    "content": "<p></p>   Toute organisation (1) peut saisir le président par lettre recommandée avec avis de réception. Le président convoque la commission qui se réunit dans un délai qui ne peut excéder trois mois à partir de la date de réception de la lettre recommandée.<p></p><p></p>   La demande introduite doit mentionner son objet et être accompagnée des pièces et explications nécessaires.<p></p><p></p>   La commission peut entendre ensemble ou séparément les parties intéressées ainsi que toute personne qu'elle juge utile de consulter.<p></p><p></p>   Les avis d'interprétation pris à l'unanimité pourront faire l'objet d'avenants à la convention collective suivant la procédure prévue à l'article 1.5.<p></p><p></p>   Un procès-verbal est établi à chaque réunion de la commission sous la responsabilité du président et adressé à chacun de ses membres dans les quinze jours. Ce procès-verbal est considéré comme adopté si, dans les vingt jours suivants, aucune observation écrite n'a été notifiée au président par l'un des membres. Passé ce délai, le procès-verbal est transmis aux parties intéressées.<p></p><p></p>   Une contribution destinée à permettre le fonctionnement de la commission nationale de conciliation et d'interprétation, des délégations régionales paritaires, de la commission mixte paritaire de négociation de la convention collective, et la participation des représentants des salariés et des employeurs à celles-ci (article 2.4.2) est instituée. Son montant sera de 0,05 p. 100 des salaires, entrant dans l'assiette des cotisations de sécurité sociale, inclus dans le champ de la présente convention.<p></p><p></p>   Les modalités de collecte et gestion de cette contribution feront l'objet d'un avenant.<p></p><font color='808080'><em>   NOTA : (1) Mot exclu de l'extension par arrêté du 22 octobre 1996.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégation régionale paritaire",
                "id": "KALISCTA000005745926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820848",
                    "cid": "KALIARTI000005820848",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "2.4.1 Définition et compétence.<p></p><p></p>   La commission nationale de conciliation et d'interprétation peut, dans un souci de rapidité et d'allégement des procédures, constituer des délégations régionales paritaires.<p></p><p></p>   Les délégations régionales paritaires ont vocation a être des structures accessibles aux salariés. Leur but est de favoriser l'application de la convention collective par le dialogue et la négociation paritaire avant, dans la mesure du possible, toute autre procédure légale.<p></p><p></p>   Les délégations régionales paritaires sont composées d'un représentant des employeurs et d'un représentant des employés.<p></p><p></p>   Elles ont pour mission de :<p></p><p></p>   a) Renseigner les salariés ou employeurs sur leurs droits et obligations relevant de la convention collective ;<p></p><p></p>   b) Régler les litiges individuels ou collectifs qui lui seront transmis par le bureau de la commission nationale pour favoriser leur règlement dans de brefs délais.<p></p>2.4.2 Saisine et constitution de la délégation régionale paritaire.<p></p><p></p>   La délégation régionale est saisie sur requête adressée par lettre à l'adresse de la commission nationale. Le bureau de la commission nationale choisit alors :<p></p><p></p>   - de traiter la requête en commission nationale de conciliation et d'interprétation ;<p></p><p></p>   - ou de constituer une délégation régionale afin que celle-ci étudie la requête.<p></p><p></p>   La délégation régionale est constituée par le bureau de la commission nationale de conciliation et d'interprétation.<p></p><p></p>   Chaque syndicat signataire de la convention collective établit une liste de personnes susceptibles de siéger dans ces délégations régionales.<p></p><p></p>   Pour chaque dossier, il est constitué une délégation régionale en fonction du lieu d'établissement des parties en présence et des souhaits de représentation qui seront formulés par les représentants des employeurs ou des employés.<p></p>2.4.3 Pouvoirs.<p></p><p></p>   La délégation régionale peut répondre par écrit aux demandes de renseignements qui lui sont transmises par le bureau de la commission nationale.<p></p><p></p>   Les avis écrits rendus par les délégations régionales n'ont aucune valeur interprétative quant à la convention collective.<p></p><p></p>   Pour le règlement des litiges, la délégation régionale peut soit organiser une réunion à laquelle seront conviées les parties, soit se déplacer dans les entreprises.<p></p><p></p>   En cas d'accord dans le cadre du règlement d'un litige, la délégation régionale rédige un procès-verbal en trois exemplaires dont un pour chacune des parties et un pour archive au bureau de la commission nationale.<p></p><p></p>   Ce procès-verbal précise notamment la teneur de l'accord, les dispositions de la convention collective concernées par l'accord. Il mentionne les délégués présents à la négociation et est signé par l'employeur et le salarié.<p></p><p></p>   Ces accords n'ont aucune valeur interprétative au regard des dispositions de la convention collective.<p></p><p></p>   En cas de désaccord des parties, la délégation régionale paritaire en réfère à la commission nationale de conciliation et d'interprétation.<p></p><font color='808080'><em>   NOTA : Arrêté du 22 octobre 1996 art. 1 : point b du troisième tiret de l'article 2.4.1 étendu sous réserve de l'application de l'article L. 511-1 du code du travail.</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Participation des salariés à la commission mixte paritaire ainsi qu'à la commission nationale de conciliation et d'interprétation et à ses délégations régionales",
                "id": "KALISCTA000005745927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820849",
                    "cid": "KALIARTI000005820849",
                    "num": "2.5",
                    "intOrdre": 42949,
                    "content": "<p>2.5.1 Droit d'absence.</p><p>Le temps passé par les salariés dûment mandatés par leurs organisations syndicales pour participer aux commissions visées ci-dessus est considéré comme temps de travail effectif et ne fait l'objet d'aucune retenue de salaire.</p><p>Cette charge salariale est remboursée à l'employeur.</p><p>L'absence est forfaitairement fixée à un jour civil pour une réunion d'une demi-journée. Les salariés concernés sont tenus d'informer leur employeur au moins quinze jours avant la date de chaque réunion.</p><p>2.5.2 Indemnisation des frais.</p><p>L'indemnisation des frais de déplacement des représentants des organisations professionnelles de salariés et d'employeurs est assurée par la contribution définie à l'article 2.3.</p><p>Le nombre de salariés dont les frais sont pris en charge au titre de leur participation aux réunions de la commission nationale de négociation et d'interprétation est limité à deux par organisation syndicale représentative.</p><p>Les frais de déplacement sont indemnisés sur la base suivante :</p><p>- pour les déplacements inférieurs à 400 kilomètres, selon le tarif SNCF 2e classe (supplément inclus) ;</p><p>- pour les déplacements supérieurs à 400 kilomètres, selon le tarif le plus économique de la voie aérienne, ou du tarif SNCF 1re classe (supplément inclus).</p><p>Les repas sont indemnisés selon cinq fois le minimum garanti.</p><p>2.5.3 Modalités.</p><p>Ces indemnités ne sont dues qu'aux salariés et employeurs ayant émargé sur la liste de présence.</p><p>Les justificatifs et les demandes d'indemnisations seront transmises à la commission nationale par les organisations syndicales représentatives qui ont mandaté le délégué dans les trente jours suivant la réunion.</p><p>L'indemnisation par la commission nationale sera effective dans les soixante jours suivant la réunion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Droit syndical",
            "id": "KALISCTA000005711375",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion",
                "id": "KALISCTA000005745928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820850",
                    "cid": "KALIARTI000005820850",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le droit syndical s'exerce dans le cadre des dispositions légales et réglementaires en vigueur.<p></p><p></p>   Les parties signataires reconnaissent la liberté de s'associer pour l'étude et la défense des droits ainsi que des intérêts matériels et moraux tant collectifs qu'individuels, et s'engagent à respecter la liberté syndicale et la liberté d'opinion.<p></p><p></p>   Tout salarié a le droit d'adhérer librement à une organisation syndicale de son choix constituée conformément à la loi.<p></p><p></p>   En application des dispositions légales, l'employeur s'engage à prendre toutes mesures utiles pour que ne soient pris en considération ni l'origine, ni le sexe, ni la situation de famille, ni l'appartenance à une ethnie, une nation, une race, ni les opinions politiques, ni l'appartenance du salarié à un syndicat, ni les activités syndicales, ni les convictions religieuses pour arrêter une décision à l'égard d'un salarié, notamment en matière de recrutement, déroulement de carrière, affectation, avancement, discipline ou rupture du contrat de travail. Toute mesure ou décision contraire est nulle de plein droit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical et sections syndicales d'entreprises.",
                "id": "KALISCTA000005745929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Attributions propres aux sections syndicales.",
                    "id": "KALISCTA000005760416",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005820853",
                        "cid": "KALIARTI000005820852",
                        "num": "3.2.1",
                        "intOrdre": 85898,
                        "content": "<p></p>   Les parties signataires de la présente convention conviennent que :<p></p><p></p>   - la collecte des cotisations syndicales peut être effectuée sur le lieu et pendant les heures de travail *après concertation avec le chef d'entreprise qui fixe les modalités de mise en oeuvre *; (1)<p></p><p></p>   - l'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégué(e)s du personnel et du comité d'entreprise. Ces panneaux sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec le chef d'entreprise ou son représentant ;<p></p><p></p>   - les publications et tracts syndicaux peuvent être librement diffusés dans l'entreprise par les syndicats représentatifs. *Un exemplaire des communications syndicales est transmis simultanément à l'employeur* (1).<p></p><p></p>   Lorsque, dans les entreprises occupant moins de cent salariés, un local aménagé ne peut être affecté en permanence aux sections syndicales, il est mis à disposition de chacune d'elles un lieu de rangement qui peut être fermé à clé.<p></p><p></p>   Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles, dans le local syndical. Si la réunion se déroule dans l'entreprise, dans un autre local, le chef d'entreprise ou son représentant en est obligatoirement informé préalablement.<p></p><p></p>   Des personnalités extérieures autres que syndicales peuvent être invitées par les sections syndicales à participer à des réunions, sous réserve de l'accord du chef d'entreprise ou de son représentant.<p></p><font color='808080'><em>   NOTA : (1) Phrase exclue de l'extension par arrêté du 22 octobre 1996.<p></p></em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Information syndicale aux salariés.",
                    "id": "KALISCTA000005760417",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005820854",
                        "cid": "KALIARTI000005820854",
                        "num": "3.2.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   A l'initiative d'une section syndicale représentative, dans un lieu désigné à cette fin par le chef d'entreprise, les salariés peuvent se réunir dans l'enceinte de l'entreprise en dehors des horaires habituels de travail.<p></p><p></p>   De plus, les adhérents de chaque section syndicale peuvent se réunir dans l'entreprise une fois par mois, en dehors des horaires de travail.<p></p><p></p>   En outre, les salariés peuvent participer à ces réunions sur leur temps de travail et sous réserve des nécessités de service après accord écrit de l'employeur. A cet effet, les salariés membres d'une section syndicale disposent d'un crédit de huit heures par an et par personne ouvert aux salariés effectuant au moins douze heures de travail hebdomadaire.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820851",
                    "cid": "KALIARTI000005820851",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises. La liberté de constitution de sections syndicales y est reconnue aux syndicats représentatifs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégué(e)s syndicaux",
                "id": "KALISCTA000005745930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820855",
                    "cid": "KALIARTI000005820855",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "3.3.1 Désignation des délégué(e)s syndicaux.<p></p><p></p>   Chaque syndicat représentatif qui constitue une section syndicale désigne un délégué(e) syndical pour le représenter auprès de l'employeur.<p></p><p></p>   La désignation d'un délégué(e) syndical peut intervenir lorsque l'effectif d'au moins cinquante salariés a été atteint pendant au moins douze mois, consécutifs ou non, au cours des trois dernières années.<p></p><p></p>   La détermination de l'effectif est effectuée selon les règles visées à l'article L. 412-5 du code du travail. Dans les entreprises ou établissements qui emploient cinquante salariés et plus, le nombre de délégués syndicaux est déterminé en application de l'article R. 412-2 du code du travail.<p></p>3.3.2 Crédit d'heures des délégué(e)s syndicaux.<p></p><p></p>   Un crédit d'heures est accordé dans le cadre de ses activités syndicales au salarié désigné comme délégué(e) syndical par son organisation, dans les conditions suivantes en fonction de l'effectif de l'entreprise ou de l'établissement.<p></p><p></p>   - de 50 à 99 salariés : 10 heures par mois ;<p></p><p></p>   - de 100 à 149 salariés : 15 heures par mois ;<p></p><p></p>   - de 150 salariés et plus : 20 heures par mois,<p></p><font color='808080'><em>   NOTA : (1) Alinéa 1 de l'article 3.3.1 étendu sous réserve de l'application des dispositions de l'article L. 412-11 du code du travail.</em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Autorisations d'absence",
                "id": "KALISCTA000005745931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820856",
                    "cid": "KALIARTI000005820856",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Outre les autorisations d'absence accordées dans les conditions définies à l'article 2.5.1 de la présente convention, des autorisations d'absence rémunérées, dans la limite de trois jours par an et par organisation représentative dans l'entreprise ou l'établissement, peuvent être accordées aux salariés devant assister aux réunions statutaires de leur organisation syndicale. Chaque jour d'absence autorisé compte comme temps de travail effectif avec toutes conséquences de droit (une seule personne).<p></p><p></p>   Une demande écrite de l'organisation sera, le cas échéant, présentée au moins quinze jours à l'avance à l'employeur, qui devra notifier un éventuel refus par écrit.<p></p><p></p>   Les organisations syndicales s'engagent à n'user de cette faculté que dans la mesure où ces réunions ne pourraient avoir lieu en dehors des heures de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Institutions élues",
            "id": "KALISCTA000005711377",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Effectifs, électorat, éligibilité",
                "id": "KALISCTA000005745932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820859",
                    "cid": "KALIARTI000005820859",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p>4.1.1 Décompte des effectifs.</p><p>La détermination de l'effectif de l'entreprise ou de l'établissement pour l'application des dispositions relatives aux institutions élues est effectuée en application de l'article L. 421-2 du code du travail.</p><p>Cependant, pour l'application des présentes dispositions, les salariés dont la durée de travail mensuelle moyenne sur la période de référence est inférieure à quatre-vingt-six heures par mois sont considérés à temps partiel, et à temps complet ceux dont la durée du travail est au moins égale à quatre-vingt-six heures par mois.</p><p>4.1.2 Electorat et éligibilité.</p><p>Sont électeurs ou éligibles :</p><p>- les salariés sous CDI ou CDD, à temps plein ou temps partiel, ayant travaillé trois mois au moins dans l'entreprise, et qui ne sont pas empêchés par l'une des clauses prévues à l'article L. 423-7 et L. 423-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délégué(e)s du personnel.",
                "id": "KALISCTA000005745933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820860",
                    "cid": "KALIARTI000005820860",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention s'engagent à s'appliquer, dans les entreprises de onze salariés ou plus, les dispositions du code du travail (L. 421-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005745934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820861",
                    "cid": "KALIARTI000005820861",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention s'engagent à appliquer, dans les entreprises de cinquante salariés ou plus, les dispositions du code du travail (articles L. 431-1 et suivants du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Coefficients",
            "id": "KALISCTA000005711378",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820862",
                "cid": "KALIARTI000005820862",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Coefficient 108 - 120</p><p>- Animateur débutant : moins d'un an. Collaborant, auprès d'un animateur titulaire, ou sous le contrôle d'exécution de la direction d'antenne, à une ou plusieurs émissions ;</p><p>- Dactylo débutant(e) : moins d'un an. Capable d'effectuer des travaux de frappe simple, sur machine à écrire ;</p><p>- Employé de bureau : débutant ou sans qualification particulière, exécutant des travaux d'écriture, de chiffrage, de report, de classement, de tenue de fichiers, de distribution du courrier courant et autres travaux analogues et simples ;</p><p>- Employé d'entretien, de manutention, coursier : susceptible d'effectuer tous travaux à l'intérieur de l'entreprise tels que entretien des locaux, transferts de dossiers et matériel, déménagement. Il effectue les courses et les livraisons à l'intérieur comme à l'extérieur de l'entreprise ;</p><p>- Hôte(sse)-standardiste : chargé d'établir et de recevoir les communications téléphoniques et d'assurer d'autres tâches : accueil, travaux administratifs, service lors d'une réception, etc. ;</p><p>- Technicien de surface : chargé d'assurer l'entretien des locaux, de l'ensemble du mobilier, de la vitrerie.</p><p>Coefficient 121 - 130</p><p>- Agent commercial : chargé de prospecter la clientèle, sur la base des missions qui lui sont confiées ou de recevoir les ordres de publicité. Il établit le bordereau détaillé des messages à diffuser tous les jours et en contrôle l'exécution ;</p><p>- Aide-comptable : ayant des connaissances comptables suffisantes (CAP ou formation équivalente), susceptible de tenir des comptes simples et de participer à des travaux statistiques simples, passant toutes écritures et tenant des livres auxiliaires, suivant les directives d'un comptable ou du directeur de la radio ;</p><p>- Animateur : chargé de l'animation et de l'exploitation technique, d'une ou plusieurs tranches horaires (interventions orales selon un cahier des charges déterminé par la direction des programmes).</p><p>- Animateur-technico-réalisateur (1er échelon) : chargé de l'animation, d'une ou plusieurs émissions, exécute le programme suivant les conducteurs d'antenne et les cahiers des charges préétablis par la direction d'antenne. Il contribue en outre à la réalisation de séquences destinées à l'antenne, le montage sonores, publicités ;</p><p>- Assistant technicien : travaille sous la responsabilité d'un technicien de maintenance ou d'exploitation, ou du responsable d'antenne ;</p><p>- Dactylo facturier(e) : chargé(e) d'établir les débits, factures et capable d'effectuer toutes opérations nécessitées par la composition des factures, relevés de comptes, bordereaux, etc. ;</p><p>- Opérateur de saisie : effectue les manipulations nécessaires à la mise en route et au fonctionnement de l'ordinateur. Il lance les travaux selon l'ordonnancement prévu ; il signale les anomalies ;</p><p>- Producteur-speaker de messages publicitaires : reçoit les ordres de publicité. Suit, réalise et enregistre les messages publicitaires suivant les instructions données par la clientèle, l'agence de publicité ou son chef de service. Etablit le bordereau détaillé des publicités à diffuser chaque jour. Il enregistre sur informatique la mise en place des publicités. Il se charge de la gestion des archives publicitaires ;</p><p>- Secrétaire : chargé(e) de l'exécution, pour un ou plusieurs collaborateurs, de travaux de secrétariat pouvant comporter la rédaction de courrier et l'exécution de tâches simples de gestion et apte à utiliser tout matériel de bureautique ;</p><p>- Sténodactylographe : capable de cent mots minute \" sténo \" et quarante mots minute \" dactylo \". Présentation soignée des documents sans faute d'orthographe. Saisit les données sur informatique ;</p><p>- Technico-réalisateur : chargé de coordonner l'ensemble des constituantes d'une émission (éléments sonores, technique, publicité).</p><p>Coefficient 131 - 144</p><p>- Animateur-réalisateur : animateur confirmé, réalise et enregistre également les messages publicitaires ;</p><p>- Comptable (1er échelon) : possédant un diplôme (niveau IUT) ou une expérience équivalente. Est capable, en plus des tâches de l'aide-comptable, de tirer des prix de revient, les balances statistiques, les prévisions budgétaires ou de trésorerie, de faire la centralisation des comptes et de fournir tous les éléments pour l'établissement du bilan ;</p><p>- Technicien d'exploitation : chargé de la mise en oeuvre et de l'exploitation des moyens techniques nécessaires à toute émission de radio conformément aux directives définies par la direction. Il peut être amené à effectuer une maintenance de premier degré sur le matériel dont il a la charge (réparation mineure, entretien de base).</p><p>Coefficient 145 - 168</p><p>- Animateur - technico-réalisateur (2e échelon) : chargé de l'animation d'une ou plusieurs tranches horaires. Il est chargé également de coordonner l'ensemble des constituantes d'une émission (éléments sonores, technique, publicité) ;</p><p>- Attaché commercial : sous l'autorité du chef de publicité et de la direction, remplit des charges administratives, assiste le chef de publicité dans la prospection de la clientèle publicitaire de la radio, assure la liaison avec les annonceurs, établit les documents nécessaires à l'exécution, la réalisation sonore et la facturation, contrôle la bonne exécution des messages, assure la tenue du fichier clientèle et des documents de prospection. Assure la rédaction et le planning des messages publi-rédactionnels et des messages publicitaires ;</p><p>- Comptable (2e échelon) : il est capable, en raison de son expérience et de sa compétence, de prendre la responsabilité de toute la comptabilité de la radio, de traduire en comptabilité toutes les opérations commerciales, industrielles ou financières, d'établir le bilan, les déclarations d'ordre fiscal et social suivant les directives de la direction ou d'un expert-comptable ;</p><p>- Technicien de maintenance : assurant la maintenance du matériel H.F. et/ou B.F. de l'entreprise. Niveau BTS ou DUT.</p><p>Coefficient 169 - 179</p><p>- Assistant à la programmation, programmateur : ayant la charge de la collecte de l'ensemble des éléments du programme. Il assure la partie administrative et logistique de la gestion du programme (gestion des jeux, des conducteurs, maquettes de présentation, saisie des titres en informatique et de la programmation en informatique) ;</p><p>- Chef comptable : cadre qui, par son expérience et sa compétence, est capable de prendre la responsabilité de toute la comptabilité de la radio, d'établir le bilan, les déclarations fiscales et sociales, de préparer les éléments nécessaires au contrôle de gestion, avec la collaboration possible d'employés de comptabilité placés sous ses ordres ;</p><p>- Chef de publicité ou de ventes : cadre qui dirige et anime l'exploitation commerciale de l'espace publicitaire d'une radio. Il prospecte la clientèle et/ou supervise la prospection des attachés commerciaux. Il dirige et contrôle la bonne exécution de la publicité et toute la partie administrative qui en découle ;</p><p>- Chef de service administratif : cadre qui, sous l'autorité du directeur de la radio, est chargé des problèmes d'administration courante et d'organisation du travail des différents services administratifs et commerciaux ;</p><p>- Chef de service technique : cadre responsable du domaine technique. Il assure l'efficacité des matériels et la gestion des personnels, sous sa responsabilité. Il coordonne la mise en place et l'exécution des travaux ;</p><p>- Réalisateur : responsable de l'émission, sous l'autorité du chef d'antenne ou du directeur des programmes, et chargé d'en coordonner l'ensemble des moyens matériels et humains (animateur(s), éléments sonores, moyens techniques) ;</p><p>- Secrétaire de direction : diplômé ou de très grande expérience, capable d'initiative et susceptible de prendre responsabilité en l'absence de son directeur, de rédiger seul le courrier ordinaire de la direction ou des rapports de haut niveau à la demande de son directeur.</p><p>Coefficient 180 - 200</p><p>- Assistant de direction ou secrétaire général : collaborateur le plus proche de la direction, qu'il assiste dans tous les actes de la gestion et de la bonne marche de la radio et qu'il doit pouvoir éventuellement représenter. Il a aussi autorité sur l'ensemble du personnel ;</p><p>- Directeurs de service : cadres assurant la direction de leur service, avec un niveau d'autonomie total dans l'organisation du travail ;</p><p>- Directeur des programmes : cadre ayant pour mission de créer une stratégie de programme et de veiller à l'application de cette stratégie.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liste des emplois repères des R.L.P."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820863",
                "cid": "KALIARTI000005820863",
                "num": null,
                "intOrdre": 1073763298,
                "content": "<p></p>   NIVEAU I COEFFICIENT 108 à 120<p></p><p></p>   Emplois repères<p></p> Définitions générales : Pas d'autonomie, absence de connaissances, répétitivité, adaptation rapide<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Dactylo débutant(e), employé(e) de bureau, employé(e) d'entretien, de manutention, coursier, hôte(sse)-standardiste, technicien de surface.<p></p> Artistique : Animateur(rice) débutant(e)<p></p><p></p>   NIVEAU II COEFFICIENT 121 à 130<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui requiert un minimum de connaissances, un diplôme professionnel, dans le cadre d'instructions données.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Aide-comptable, dactylo, facturier(e), opérateur(rice) de saisie, secrétaire, sténodactylographe.<p></p> Technique : Assistant(e), technicien(ne), technico-réalisateur.<p></p> Artistique : Animateur(rice), producteur-speaker de messages publicitaires. Animateur(rice)-technico-réalisateur(rice) (1er échelon).<p></p> Commercial : Agent commercial<p></p><p></p>   NIVEAU III COEFFICIENT 131 à 144<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi nécessitant une connaissance professionnelle établie. Peut impliquer une certaine polycompétence dans le cadre d'objectifs opérationnels.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Comptable (1er échelon)<p></p> Technique : Technicien(ne) d'exploitation.<p></p> Artistique : Animateur(rice)-réalisateur(rice)<p></p><p></p>   NIVEAU IV COEFFICIENT 145 à 168<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi impliquant des responsabilités, une autonomie dans l'organisation des tâches liées à la fonction.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Comptable (2e échelon)<p></p> Technique : Technicien(ne) de maintenance<p></p> Artistique : Animateur(rice)-technico-réalisateur(rice) (2e échelon)<p></p> Commercial : Attaché commercial<p></p><p></p>   NIVEAU V COEFFICIENT 169 à 179<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui, outre les qualités professionnelles requises au niveau IV, implique des qualités relationnelles et la responsabilité totale dans la fonction.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Chef comptable, chef de service administratif, secrétaire de direction.<p></p> Technique : Chef de service technique<p></p> Artistique : Assistant(e) à la programmation, programmateur(rice), réalisateur(rice)<p></p> Commercial : Chef de publicité ou de ventes<p></p><p></p>   NIVEAU VI COEFFICIENT 180 à 200<p></p><p></p>   Emplois repères<p></p> Définitions générales : Emploi qui, outre les qualités requises au niveau V, implique un niveau d'autonomie total dans l'organisation du travail.<p></p><p></p>   Emplois similaires ou assimilés<p></p> Administratif et logistique : Assistant(e) de direction ou secrétaire général, directeur de service.<p></p> Technique : Directeur de service.<p></p> Artistique : Directeur(rice) de programmes, directeur de service<p></p> Commercial : Directeur de service <p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille de classification des emplois."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Dispositions générales",
            "id": "KALISCTA000005711380",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005820864",
                "cid": "KALIARTI000005820864",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   5.1. Les dispositions de l'accord du 26 mars 1992, étendues par l'arrêté du 6 juillet 1992, sont remplacées par les présentes dispositions.<p></p><p></p><p></p>   5.2. Les organisations syndicales professionnelles signataires considèrent cet accord comme un accord d'étape, dans le cadre de la négociation de la convention collective nationale des radios privées. Elle demandent à M. le ministre du travail et des affaires sociales de procéder à l'extension du présent accord.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039196088"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord de méthode du 1er février 2019 relatif à la négociation pour la mise en œuvre d'une convention collective nationale pour les entreprises de radiodiffusion privées et publiques",
            "id": "KALITEXT000038683856"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038683859",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038683867",
                    "cid": "KALIARTI000038683867",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de l'ensemble du secteur de la radiodiffusion ont décidé d'engager une négociation dans un contexte de réforme des branches professionnelles voulu par les pouvoirs publics à travers les <a href='/affichTexte.do?cidTexte=JORFTEXT000031046061&categorieLien=cid' title='LOI n°2015-994 du 17 août 2015 (V)'>lois n° 2015-994 du 17 août 2015</a> et <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid' title='LOI n°2016-1088 du 8 août 2016 (V)'>n° 2016-1088 du 8 août 2016</a> et l'<a href='/affichTexte.do?cidTexte=JORFTEXT000035607311&categorieLien=cid' title='Ordonnance n°2017-1385 du 22 septembre 2017 (V)'>ordonnance n° 2017-1385 du 22 septembre 2017</a>.</p><p align='left'>Le présent accord vise à constituer les bases d'une nouvelle branche professionnelle au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901687&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-5 (V)'>article L. 2232-5 du code du travail</a>, pour les entreprises de radiodiffusion privées et publiques.</p><p align='left'>Cet accord a pour objectif de fixer le cadre général de la négociation sur les quatre prochaines années, à savoir 2019, 2020, 2021 et 2022. Il permet aux partenaires sociaux de se doter de repères communs et de rendre visible la démarche qui accompagne cette négociation.</p><p align='left'>Cet accord prend en compte la situation particulière du secteur de la radiodiffusion qui est aujourd'hui partiellement couvert par une convention collective (IDCC 1922, radiodiffusion) dont sont exclues les radios dites « généralistes » et les radios de service public. Les organisations syndicales signataires du présent accord sollicitent par conséquent du ministère du travail une dérogation au dispositif de fusion/élargissement de branche édicté à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689893&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-32 (M)'>article L. 2261-32 du code du travail</a>. Cette demande vise à éviter un bouleversement trop important et immédiat des règles conventionnelles – de la branche actuelle ou au sein des entreprises – qu'occasionnerait un élargissement administré du champ de cette convention, pour les structures de tailles réduites comme pour les plus grandes structures, et ceci dans l'intérêt des salariés et des employeurs. Dans l'objectif d'un champ élargi, les organisations souhaitent pouvoir construire une nouvelle convention collective.</p><p align='left'>De plus, du fait de l'absence de mesure de représentativité pour des organisations d'employeurs et de salariés présentes au sein des entreprises aujourd'hui exclues de la convention collective de la radio, et de tailles pourtant conséquentes, il apparaît plus respectueux de la qualité du dialogue social de procéder par cet accord de méthode à la mise sur pied d'une nouvelle convention collective.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683860",
                "cid": "KALIARTI000038683860",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>À travers cet accord, les partenaires sociaux du secteur de la radiodiffusion souhaitent déterminer sur les 4 années à venir (2019, 2020, 2021 et 2022) le cadre de travail dans lequel interviendra la négociation relative à la mise en place d'une nouvelle convention collective nationale applicable à l'ensemble des entreprises de la radiodiffusion, prenant la suite de la convention collective conclue le 11 avril 1996 (IDCC 1922).</p><p align='left'>Cet accord vise à fixer les modalités de cette négociation.</p><p align='left'>Il a pour objet de :<br/>\n– déterminer le champ d'application des négociations et ses objectifs généraux ;<br/>\n– établir une méthode de travail ;<br/>\n– fixer un calendrier de travail ;<br/>\n– déterminer les thématiques retenues.</p><p align='left'>La convention collective de la radiodiffusion (IDCC 1922) continue d'être en vigueur pour les seules structures actuellement couvertes par son champ et le sera jusqu'à l'établissement d'un nouveau texte.</p><p align='left'>Lorsque le texte de cette future convention de branche aura été étendu, la convention collective de la radiodiffusion (IDCC 1922) cessera de produire ses effets et sera de ce fait caduque.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objets de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683861",
                "cid": "KALIARTI000038683861",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>La convention collective nationale négociée dans le cadre de cet accord s'appliquera aux structures (entreprise, association …) éditant et/ ou produisant des services de radiodiffusion ainsi qu'aux structures fournissant des programmes à ces services.</p><p align='left'>Pour l'application du présent accord, on entend par services de radiodiffusion tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000512205&idArticle=LEGIARTI000006420182&dateTexte=&categorieLien=cid' title='Loi n° 86-1067 du 30 septembre 1986 - art. 2 (M)'>termes de l'article 2 de la loi n° 86-1067 du 30 septembre 1986 </a>modifié le 19 juillet 2004.</p><p align='left'>Cette définition englobe notamment les services de radiodiffusion linéaire et non linéaire, par voie hertzienne, analogique ou numérique, quels que soient leur statut ou leur catégorie, ainsi que les services par le câble, par satellite, par réseau internet, et par tous les autres moyens de communication électronique tels qu'ils sont définis par la même loi.</p><p align='left'>La convention collective nationale n'a pas vocation à faire obstacle à l'application dans son champ des dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000018773481&categorieLien=cid' title='Salariés employés sous contrat à durée déterminée d'usage (VE)'>accord collectif national du 29 novembre 2007</a> étendu relatif aux salariés employés sous contrat à durée déterminée d'usage dans le secteur de la radiodiffusion, qui doit faire l'objet d'une négociation de branche dans le cadre des présentes dispositions.</p><p align='left'>Les journalistes et assimilés, qui entrent dans le champ de la convention collective nationale étendue des journalistes du 1er novembre 1976 refondue le 27 octobre 1987, font l'objet d'accords spécifiques au secteur de la radiodiffusion qui seront négociés au sein de la future convention collective nationale de la radiodiffusion.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application de la négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683864",
                "cid": "KALIARTI000038683864",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les négociations visent à la mise en œuvre d'une convention collective nouvelle, tenant compte impérativement de la multiformité de la branche et de toutes les parties prenantes, notamment autour des titres suivants ainsi ordonnés :</p><p align='left'>Titre 1 : champ d'application ;</p><p align='left'>Titre 2 : typologie de radios, et notamment le maintien de la typologie actuelle de la convention collective nationale de la radiodiffusion avec le rajout de deux types de radios adaptés aux entreprises actuellement non-couvertes par celle-ci ;</p><p align='left'>Titre 3 : droits syndicaux et paritarisme ;</p><p align='left'>Titre 4 : contrat (préavis, congés, ruptures, période d'essai) temps de travail (durée de travail, temps partiel, nuit, dimanche, jours fériés, astreintes, télétravail) ;<br/>\nTitre 5 : CDDU, conditions de recours et métiers – intermittence ;</p><p align='left'>Titre 6 : égalité professionnelle, handicap, lutte contre les discriminations ;</p><p align='left'>Titre 7 : santé, prévoyance, pénibilité, QVT ;</p><p align='left'>Titre 8 : métiers, classifications, rémunérations, ancienneté ;</p><p align='left'>Titre 9 : apprentissage, formation initiale et professionnelle, GPEC ;</p><p align='left'>Titre 10 : dispositions générales (adhésion, avenant, durée, négociations, dénonciation).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Thèmes de négociation identifiés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683865",
                "cid": "KALIARTI000038683865",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les partenaires sociaux signataires du présent accord conviennent de se réunir sur un rythme de travail a minima mensuel pour négocier et conclure dans les délais qu'elles se fixent ci-dessous, une nouvelle convention collective nationale de la radiodiffusion, et en y associant l'ensemble des organisations du secteur, en particulier celles actuellement représentatives sur l'IDCC 1922.</p><p align='left'>En 2019, les objectifs suivants sont fixés :<br/>\n– ouverture des négociations sur les titres 4, 8, 9 ;<br/>\n– ouverture des négociations et conclusion sur les titres 1, 2, 3 et 10.</p><p align='left'>En 2020, les objectifs suivants sont fixés :<br/>\n– conclusion des négociations sur les titres 4, 8 et 9 ;<br/>\n– ouverture des négociations sur les titres 5, 6 et 7.</p><p align='left'>Ils pourront pour faciliter les échanges et la rédaction des différents titres mettre en place des groupes de travail restreints et recourir à des experts extérieurs sur certaines thématiques.</p><p align='left'>Les partenaires sociaux sollicitent l'appui de l'association patronale de la radiodiffusion (APAR, ou toute association qui lui succédera dans son objet social) pour participer au financement des négociations engagées, afin notamment de prendre en charge les frais occasionnés pour les négociateurs et/ou par les organisations pour cette négociation. Ces prises en charge se feront dans le cadre d'un dispositif décidé par les instances dirigeantes de l'APAR.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Méthode de travail et calendrier de la négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038683866",
                "cid": "KALIARTI000038683866",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>En vertu de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901687&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-5 (V)'>article L. 2232-5 du code de travail</a>, la partie la plus diligente des organisations signataires du présent accord en notifie le texte à l'ensemble des organisations du secteur de la radiodiffusion.</p><p align='left'>Le présent accord sera déposé auprès des services centraux du ministre chargé du travail, en vue d'une demande d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Publicité et dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038688306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036504331"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 15 mai 2016 à l'accord du 17 décembre 2015 relatif à la création d'un régime de santé et de prévoyance",
            "id": "KALITEXT000033867445"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867447",
                "cid": "KALIARTI000033867447",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>1° Les parties signataires de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032241924&categorieLien=cid'>accord de branche du 17 décembre 2015 </a>relatif à la création d'un régime de santé et de prévoyance dans la branche radiodiffusion ont constaté la survenance d'une erreur matérielle en son article 6, intitulé « Frais de soins de santé ». Ladite erreur se caractérise par le fait que le tableau des garanties « Frais de soins de santé » ne fait pas apparaître l'ensemble des garanties (nature et niveaux) arrêtées par les partenaires sociaux, dans le strict respect des dispositions légales et réglementaires (en particulier les prothèses non dentaires, l'optique hors verres et les actes hors nomenclature).<br/>\nLes partenaires sociaux décident par le présent avenant de procéder à la rectification de cette erreur matérielle, en modifiant la rédaction dudit article 6 « Frais de soins de santé ». Ainsi, le tableau figurant à l'article 6 de l'accord de branche du 17 décembre 2015 relatif à la création d'un régime de santé et de prévoyance dans la branche radiodiffusion est modifié par le tableau qui suit :</p><p align='center'>Prestations maximum y compris remboursement de la Sécurité sociale</p><p align='center'>(Tableau non reproduit, consultable sur le site www. journal-officiel. gouv. fr, rubrique BO Convention collective : <a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2016/0046/boc_20160046_0000_0009.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2016/0046/boc_20160046_0000_0009.pdf</a>)</p><p align='left'>3° Les autres articles dudit accord du 17 décembre 2015 demeurent à l'identique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867451",
                "cid": "KALIARTI000033867451",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires mandatent l'association patronale de la radiodiffusion (APAR) afin d'accomplir dans les meilleurs délais toutes les formalités tendant à son dépôt. Le présent avenant s'appliquera dès l'entrée en vigueur de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032241924&categorieLien=cid'>accord du 17 décembre 2015</a>, c'est-à-dire au premier jour du trimestre civil suivant la publication au Journal officiel de l'arrêté ministériel décidant de son extension (sans que le délai entre la parution de la décision d'extension et l'entrée en vigueur puisse être inférieur à 15 jours, auquel cas l'entrée en vigueur du présent accord sera repoussée au premier jour du trimestre civil suivant).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033867453",
                "cid": "KALIARTI000033867453",
                "num": null,
                "intOrdre": 1572861,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031415730"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030335221"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468726"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668057"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668059"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 28 juin 1999 relatif à l'aménagement et à la réduction du temps de travail",
            "id": "KALITEXT000005668061"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Préambule",
                "id": "KALISCTA000030777450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820875",
                    "cid": "KALIARTI000005820875",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Afin de favoriser les formes de réduction du temps de travail les plus favorables au développement de l'emploi et de permettre aux entreprises du secteur de la radiodiffusion privée, lorsqu'elles le souhaitent, de s'engager dans la réduction du temps de travail, les partenaires sociaux conviennent des dispositions ci-après.</p><p>Ces dispositions constituent le cadre juridique de référence pour toutes les entreprises qui procéderont à la réduction du temps de travail. Toutefois, dans les entreprises de plus de 50 salariés, les modalités de mise en oeuvre de la réduction du temps de travail doivent être négociées par accord d'entreprise. (1)</p><p>Le présent accord, conclu dans le cadre de la loi d'orientation et d'incitation relative à la réduction du temps de travail du 13 juin 1998, vise, en outre, à permettre aux entreprises de moins de 50 salariés de conclure avec l'Etat (directions départementales du travail, de l'emploi et de la formation professionnelle) une convention de réduction collective de la durée du travail dans le cadre d'une procédure d'accès direct, sans obligation de négocier au niveau de l'entreprise sauf dans le cas prévu à l'article 6 du présent accord. Les signataires conviennent à cet effet de demander l'extension du présent accord afin que son application puisse permettre aux entreprises procédant à la mise en oeuvre anticipée de la réduction du temps de travail de bénéficier du dispositif public d'aide prévu par la loi du 13 juin 1998.(2)</p><p>Les signataires souhaitent que la réduction du temps de travail contribue à la création d'emplois ou, en cas de difficultés économiques, à éviter des licenciements et à améliorer les conditions de travail et la qualité de vie des salariés tout en restant compatible avec le développement économique des entreprises.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article 3 (paragraphe II) de la loi n° 98-461 du 13 juin 1998 (arrêté du 17 novembre 1999, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Alinéa étendu sous réserve de l'application de l'article 3 (paragraphes II et V) de la loi n° 98-461 du 13 juin 1998 (arrêté du 17 novembre 1999, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005711389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820876",
                    "cid": "KALIARTI000005820876",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent accord s'appliquent à l'ensemble des salariés, y compris les personnels d'encadrement et les journalistes dans le respect des dispositions applicables, des entreprises relevant du champ d'application de la convention collective de la radiodiffusion privée.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Réduction de la durée du travail",
                "id": "KALISCTA000005711390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820877",
                    "cid": "KALIARTI000005820877",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>En application de la loi du 13 juin 1998, le présent accord permet à toute entreprise relevant de son champ d'application, qui le souhaite, d'adopter, pour l'ensemble des personnels à temps complet ou partiel, un horaire collectif qui traduise une réduction du temps de travail soit d'au moins 10 % de la durée initiale sans que le nouvel horaire de référence ne soit supérieur à 35 heures hebdomadaires, soit d'au moins 15 % sans que le nouvel horaire de référence ne soit supérieur à 32 heures hebdomadaires.</p><p>La réduction du temps de travail et ses modalités de mise en oeuvre choisies parmi celles ouvertes ci-après, sont décidées par l'employeur, après consultation des représentants du personnel s'il en existe, et font l'objet d'une concertation et d'une information écrite préalables des salariés. <em>Elles sont négociées avec les organisations syndicales dans les entreprises occupant plus de 50 salariés.</em>(1)</p><p><font color='#808080' size='1'><em>(1) Phrase étendue sous réserve de l'application de l'article 3 (paragraphe II) de la loi n° 98-461 du 13 juin 1998 (arrêté du 17 novembre 1999, art.1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Mise en oeuvre de la réduction du temps de travail",
                "id": "KALISCTA000005711391",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820878",
                    "cid": "KALIARTI000005820878",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La mise en oeuvre de la réduction du temps de travail s'effectue prioritairement par l'instauration de jours de repos au titre de la réduction du temps de travail rémunérés. Ces jours de repos sont dénommés \" jours de repos RTT \".<p></p><p></p>   Chaque salarié ne relevant pas d'un tableau de service établit un relevé de son temps de travail journalier et de ses \" jours de repos RTT \" selon des modalités définies par l'employeur et validé par celui-ci en fin de mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Modalités de la réduction de la durée du travail à 35 heures",
                "id": "KALISCTA000005711392",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820880",
                    "cid": "KALIARTI000005820880",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Le choix entre les modalités ci-dessous peut-être effectué au sein de l'entreprise soit avec une modalité unique pour l'ensemble des salariés travaillant à temps plein concernés, soit en optant pour une modalité par catégorie de personnel à temps plein.</p><p>Modalité 1 (1)</p><p>L'entreprise adopte un horaire hebdomadaire de 35 heures, sur 4 ou 5 jours dans la semaine.</p><p>Sur 2 semaines consécutives, elle peut appliquer un horaire de 39 heures la première semaine et de 31 heures la seconde sur 4 jours.</p><p>Dans ces conditions, les heures travaillées de la 36e à la 39e heure ne donnent pas lieu à majoration pour heure supplémentaire et ne s'imputent pas sur le contingent annuel d'heures supplémentaires.</p><p>Modalité 2</p><p>L'horaire hebdomadaire est fixé à 36 heures sur 4 jours et les salariés bénéficient de 6 jours ouvrés de \" repos RTT \" supplémentaires rémunérés par an.</p><p>La période de référence afférente à la prise des \" jours de repos RTT \" correspond à une période de 12 mois à compter du passage effectif au temps réduit dans l'entreprise.</p><p>Ces 6 jours sont fixés d'un commun accord. A défaut d'accord, 3 jours sont fixés à la discrétion de l'employeur dans le cadre d'une programmation indicative fixée en début de période annuelle et avec un délai de prévenance minimum de 14 jours calendaires.</p><p>3 jours sont laissés au choix du salarié qui doit en informer l'employeur au minimum 14 jours calendaires à l'avance et s'engager à ne pas les utiliser, sauf circonstances exceptionnelles, pendant les périodes de suractivité fixées à 13 semaines maximum.</p><p>Modalité 3</p><p>L'horaire hehdomadaire est fixé à 39 heures sur 5 jours et la réduction du temps de travail est organisée sous forme de \" jours de repos RTT \" supplémentaires rémunérés à raison de 24 jours ouvrés par an.</p><p>La période de référence afférente à la prise des \" repos RTT \" correspond à une période de 12 mois à compter du passage effectif au temps réduit dans l'entreprise.</p><p>Ces 24 \" jours de repos RTT \" sont fixés d'un commun accord.</p><p>Une planification prévisionnelle des \" jours de repos RTT \" peut être établie par l'employeur avec le salarié. En cas de modification de la planification prévisionnelle, ou en l'absence de cette prévision, l'employeur ou le salarié respectent un délai de prévenance minimum de 14 jours calendaires.</p><p>A défaut d'accord, 12 jours de repos sont fixés par le salarié, en dehors de périodes de suractivité éventuellement fixées par l'employeur. Les périodes de suractivité sont limitées à 13 semaines par période de 12 mois. 12 \" jours de repos RTT \" sont fixés par l'employeur.</p><p>D'un commun accord, tout ou partie des \" jours de repos RTT \" au titre de la réduction du temps de travail peut être accolé aux périodes de congés payés.</p><p>Modalité 4</p><p>La durée hebdomadaire du travail est fixée à 32 heures, réparties sur 4 jours dans la semaine. Dans cette option, la différence entre la durée légale de 35 heures et la durée hebdomadaire de 32 heures donne la possibilité à l'employeur de fixer 17 journées de travail complémentaires par période de 12 mois, suivant les nécessités de service dans la limite maximale de 5 jours travaillés par semaine. Une programmation prévisionnelle, au moins trimestrielle et au maximum annuelle, des journées complémentaires est effectuée par l'employeur et communiquée au salarié. Des modifications de cette programmation peuvent être effectuées d'un commun accord, ou par l'employeur en respectant un délai de prévenance de 14 jours.</p><p>Par application de cette disposition, les heures de jour ne peuvent être compensées par des heures de nuit.</p><p><font color='#808080' size='1'><em>(1) Paragraphe \" modalité 1 \" étendu sous réserve de l'application de l'article L. 212-5 (6e alinéa) du code du travail (arrêté du 17 novembre 1999, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Modalité de la réduction du temps de travail à 32 heures",
                "id": "KALISCTA000005711393",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820881",
                    "cid": "KALIARTI000005820881",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entreprise adopte un horaire hebdomadaire de 32 heures sur 4 jours.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Accord d'entreprise et mandatement",
                "id": "KALISCTA000005711394",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820882",
                    "cid": "KALIARTI000005820882",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Des modalités de mise en oeuvre de la réduction du temps de travail différentes de celles prévues au présent accord peuvent être adoptées et mises en place lorsqu'elles font l'objet d'un accord d'entreprise conclu avec une ou plusieurs organisations syndicales représentatives <em>majoritaires</em> (2) dans l'entreprise ou suivant la procédure de mandatement d'un salarié par une organisation syndicale.</p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article 3 (paragraphe III) de la loi n° 98-461 du 13 juin 1998 (arrêté du 17 novembre 1999, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Terme exclu de l'extension (arrêté du 17 novembre 1999, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Repos non pris sur la période de référence",
                "id": "KALISCTA000005711395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820883",
                    "cid": "KALIARTI000005820883",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Si des travaux supplémentaires ou urgents, ou une absence justifiée du salarié, font obstacle à la prise des repos prévus à l'article 4 du présent accord au cours de la période de référence, le repos équivalent est reporté au premier trimestre de la période suivante.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article 4 de la loi n° 98-461 du 13 juin 1998 (arrêté du 17 novembre 1999, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Départ au cours de la période de référence",
                "id": "KALISCTA000005711396",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820884",
                    "cid": "KALIARTI000005820884",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un salarié quitte l'entreprise au cours de la période de référence sans avoir pris tout ou partie des repos prévus à l'article 4 du présent accord, il recouvre une indemnité correspondant à ses droits acquis conformément aux dispositions prévues au deuxième alinéa de l'article 3 du présent accord.<p></p><p></p>   Si le repos, pris par anticipation, excède les droits acquis, le salarié en conserve le bénéfice sauf en cas de démission ou de licenciement pour faute grave ou lourde.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Temps partiel",
                "id": "KALISCTA000005711397",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820885",
                    "cid": "KALIARTI000005820885",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés à temps partiel bénéficient du régime de la réduction du temps de travail par l'application de l'une des trois modalités ci-dessous, qui peuvent être appliquées simultanément au sein d'une même entreprise :<p></p><p></p>   - maintien de leur temps de travail hebdomadaire : dans ce cas, le salaire brut mensuel est majoré de 10 % dans le cadre de la mise en application de la réduction du temps de travail ;<p></p><p></p>   - diminution du temps de travail hebdomadaire de 10 %, sans diminution du salaire de base brut mensuel ;<p></p><p></p>   - augmentation du temps de travail, dans la limite du nouvel horaire hebdomadaire de référence. Dans ce cas, le salaire brut mensuel est augmenté en proportion de l'accroissement de la durée de travail hebdomadaire, dans la limite d'un montant égal à celui d'un salarié à plein temps.<p></p><p></p>   Le salarié dont le temps de travail ainsi modifié atteint la nouvelle durée hebdomadaire de référence dans l'entreprise cesse d'être considéré à temps partiel. Dans ce cas, la modalité d'application de la réduction du temps de travail qui est choisie pour l'entreprise, ou pour la catégorie de personnel à laquelle il appartient, lui est applicable.<p></p> Journalistes rémunérés à la pige<p></p><p></p>   Ils devront pouvoir bénéficier de la réduction du temps de travail dans la même proportion que les permanents. Les signataires du présent accord-cadre s'engagent à négocier un barème de rémunération minimale applicable aux pigistes dans leur forme de presse. Ce barème sera majoré de 10 % dans les entreprises auxquelles sera applicable le présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Incidences salariales",
                "id": "KALISCTA000005711398",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820886",
                    "cid": "KALIARTI000005820886",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cadre d'une réduction du temps de travail de référence de l'entreprise à 35 heures, les salaires bruts mensuels sont maintenus, ainsi que les avantages salariaux non liés à la durée du travail ou au nombre de jours travaillés.<p></p><p></p>   Dans le cas d'une réduction du temps de travail de référence de l'entreprise à 32 heures, l'incidence sur les salaires est négociée par entreprise. Les signataires rappellent que le dispositif public de l'aide incitative est majoré pendant 5 ans de 4 000 F par an et par salarié dont la durée du travail est ainsi réduite.<p></p> Lissage des rémunérations<p></p><p></p>   Les variations du temps de travail constatées du fait de la mise en oeuvre des modalités d'application de la réduction du temps de travail fixées par le présent accord ne sont pas prises en compte pour la détermination de la rémunération au mois le mois. Les salaires sont donc lissés, à l'exception des primes dont la périodicité différente du mois est fixée par les dispositions légales ou conventionnelles (telles que la prime de 13e mois des journalistes par exemple), des primes de résultat et des gratifications exceptionnelles. Pour les salariés payés à la commission, seule la partie fixe de la rémunération est concernée par le lissage.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Développement ou maintien de l'emploi et dispositif d'aide incitative de l'Etat",
                "id": "KALISCTA000005711399",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820887",
                    "cid": "KALIARTI000005820887",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises qui procéderont à une réduction collective du temps de travail soit par un accord d'entreprise pour celles employant plus de 50 salariés, soit en faisant directement application des dispositions du présent accord pour celles employant moins de 50 salariés, avant le passage à la durée légale de 35 heures (1er janvier 2000 pour les entreprises de plus de 20 salariés, 1er janvier 2002 pour les entreprises de moins de 20 salariés), pourront bénéficier d'une aide de l'Etat sous forme d'un abattement de cotisations patronales. Elles doivent conclure à cet effet une convention avec l'Etat et créer ou préserver des emplois dans les conditions suivantes. (1)</p><p>La signature d'une convention entre l'Etat et l'entreprise relative à la réduction du temps de travail permet à l'entreprise de mettre en oeuvre la réduction du temps de travail en bénéficiant des aides instaurées par l'Etat à cet effet.</p><p>Volet offensif</p><p>En application des dispositions de la loi du 13 juin 1998 et par convention conclue avec l'Etat (directions départementales du travail, de l'emploi et de la formation professionnelle), l'entreprise s'engage :</p><p>- soit à accroître l'effectif de ses salariés de 6 % de ses équivalents temps plein et à réduire le temps de travail d'au moins 10 % pour atteindre un horaire moyen collectif de 35 heures au plus ;</p><p>- soit à accroître l'effectif de ses salariés de 9 % de ses équivalents temps plein et à réduire le temps de travail d'au moins 15 % pour atteindre un horaire moyen collectif de 32 heures hebdomadaires.</p><p>Les embauches sur les emplois crées doivent être réalisées dans les 12 mois qui suivent la réduction effective du temps de travail. L'effectif ainsi augmenté doit être maintenu pendant 2 ans à compter de la dernière embauche effectuée.</p><p>L'importance des embauches à réaliser est calculée sur la base de l'effectif des seuls salariés dont le temps de travail est réduit, exprimé en équivalent temps plein selon les règles de détermination des effectifs fixées par l'article L. 412-2 du code du travail.(2)</p><p>L'augmentation du temps de travail des salariés à temps partiel confirmée par avenant à leur contrat de travail est assimilée à une embauche. Dans ce cas, seules les heures de travail au-delà de la durée initiale de travail de ces salariés sont prises en compte pour l'appréciation des 6 % ou 9 % d'embauches. Dans les radios associatives, l'embauche de jeunes sur des emplois conventionnés au titre de la création de \" nouveaux services, emplois jeunes \" peut être prise en compte au titre des engagements de création d'emplois liés à la réduction du temps de travail. (2)</p><p>Les entreprises qui font un effort particulier en matière d'embauche et procèdent à des embauches exclusivement sous contrat à durée indéterminée ou qui embauchent pour au moins la moitié des 6 % ou 9 % d'emplois créés soit des jeunes de moins de 30 ans, y compris sous contrat de formation en alternance ou d'apprentissage, soit des chômeurs âgés ou de longue durée, soit des personnes handicapées peuvent bénéficier d'un abattement supplémentaire par salarié concerné.</p><p>Cette majoration s'applique également aux entreprises qui prennent des engagements de création d'emplois supérieurs au minimum obligatoire.</p><p>Volet défensif (3)</p><p>Les entreprises connaissant des difficultés économiques susceptibles de les conduire à une ou plusieurs suppressions d'emplois peuvent également bénéficier des aides de l'Etat si elles s'engagent à éviter des suppressions d'emplois et à maintenir leurs effectifs pendant une période minimale de 2 années à compter de la réduction du temps de travail dans l'entreprise.</p><p>Calcul de l'effectif</p><p>L'effectif pris en compte pour calculer le nombre d'embauches inclura les salariés permanents ainsi que les salariés en contrat de travail à temps partiel, en contrat à durée déterminée et les journalistes rémunérés à la pige. Pour ces dernières catégories, les temps partiels, les contrats à durée déterminée et les piges sont ramenés en équivalent temps plein.</p><p>Intégration des nouveaux embauchés</p><p>Les nouveaux embauchés pourront bénéficier dans les 6 mois suivant leur entrée dans l'entreprise de formation dans les écoles agréées par les conventions collectives en vue d'assurer la meilleure adaptation possible à leur nouvel emploi.</p><p>Formation</p><p>La réorganisation du travail s'accompagnera d'un plan de formation permettant à chacun de mieux s'insérer dans le nouvel environnement de travail.</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article 3 (paragraphes II et V) de la loi n° 98-461 du 13 juin 1998 (arrêté du 17 novembre 1999, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Alinéas étendus sous réserve de l'application de l'article 3 du décret n° 98-494 du 22 juin 1998 (arrêté du 17 novembre 1999, art. 1er).</p><p>(3) Le paragraphe \" volet défensif \" est étendu sous réserve de l'application de l'article 4 du décret n° 98-494 du 22 juin 1998 (arrêté du 17 novembre 1999, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Modalités de suivi",
                "id": "KALISCTA000005711400",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820888",
                    "cid": "KALIARTI000005820888",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission nationale de conciliation et d'interprétation de la convention collective de la radiodiffusion privée, réunie en formation élargie aux syndicats de journalistes, aura pour rôle de suivre l'application du présent accord et d'étudier les difficultés éventuelles dont elle sera saisie par une organisation signataire. En cas d'accord unanime de ses membres, elle pourra émettre des avis ayant une valeur interprétative du présent accord. Elle pourra, à la demande d'au moins un signataire de la partie employeur et d'un signataire de la partie salariée, convoquer la réunion d'une commission mixte afin de proposer d'engager la négociation d'un avenant au présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Dépôt de l'accord et demande d'extension",
                "id": "KALISCTA000005711401",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005820889",
                    "cid": "KALIARTI000005820889",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires sont convenus de demander l'extension immédiate du présent accord.<p></p><p></p>   Le présent accord sera déposé par la partie la plus diligente auprès de l'autorité légale (direction départementale du travail, de l'emploi et de la formation professionnelle de Paris).<p></p><p></p>   Les signataires invitent les entreprises à mettre en application le présent accord et à conclure une convention avec l'Etat dans les meilleurs délais afin de bénéficier des dispositions du décret n° 99-498 du 17 juin 1999, qui stipule : \" Si la demande de convention est déposée en application d'une convention collective ou d'un accord de branche étendus ou agréés conclus antérieurement au 1er juillet 1999, le barème applicable est celui en vigueur à la date de conclusion dudit accord sous réserve que la demande de convention soit déposée avant l'expiration d'un délai de 3 mois courant à compter de la publication au Journal officiel de l'accord d'extension. \"<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668063"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652437"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 mars 2019 relatif aux salaires minimums conventionnels",
            "id": "KALITEXT000039179885"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039179888",
                "cid": "KALIARTI000039179888",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion.</p><p align='left'>Il est applicable dans le champ de la convention collective nationale de la radiodiffusion (n° 3285), tel qu'il a été défini en son article 1.1 à date du présent accord.</p><p align='left'>Les valeurs de points qui sont définies par le présent accord s'appliquent à l'ensemble des personnels employés par les entreprises de ce champ, y compris les journalistes, conformément aux dispositions étendues des accords du 5 décembre 2008 qui fixent notamment les classifications, les types de services et les dispositions d'ancienneté.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039179890",
                "cid": "KALIARTI000039179890",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est rappelé que l'accord du 10 avril 2018, étendu par arrêté du 8 février 2019 publié au Journal officiel du 14 février 2019 a fixé les valeurs de points applicables à compter des effets de son extension, et est applicable par conséquent pour les salaires depuis le 1er mars 2019 :</p><p align='left'>– pour tous les salariés, jusqu'à l'indice 120, une valeur de point A de 12,57 € ;<br/>\n– pour chaque point supplémentaire, à partir de 121, une valeur de point B de 9,95 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rappel des valeurs de points résultant de l'accord du 10 avril 2018"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039179892",
                "cid": "KALIARTI000039179892",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les partenaires sociaux de la radiodiffusion ont mené la négociation annuelle obligatoire sur les salaires au titre de l'année 2019.</p><p align='left'>En vertu de quoi, les partenaires sociaux réunis en commission mixte paritaire le 6 mars 2019 ont trouvé le présent accord qui a ensuite été mis à la signature.</p><p align='left'>Cet accord prévoit une revalorisation des valeurs de points.</p><p align='left'>Les partenaires sociaux ont convenu :<br/>\n– d'augmenter le point A de 1,8 % ;<br/>\n– de laisser inchangée la valeur du point B.</p><p align='left'>Afin d'éviter des décimales de centimes, les valeurs de points en résultant sont arrondies au centime le plus proche.</p><p align='left'>Ainsi :<br/>\na) chaque point d'indice jusqu'au niveau 120 prendra la valeur de 12,80 € ; cette valeur étant désignée ci-après valeur de point A ;<br/>\nb) chaque point supplémentaire à partir de 121 prendra la valeur de 9,95 € ; cette valeur étant désignée ci-après valeur de point B.</p><p align='left'>Les valeurs de points A et B définies ci-dessus s'appliqueront sur les salaires dus pour toute la période de travail à compter du premier jour du mois suivant la publication au Journal officiel de la République française de l'arrêté d'extension du présent accord par le ministère en charge du travail et de l'emploi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Négociation sur les salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039179893",
                "cid": "KALIARTI000039179893",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Pour favoriser une bonne application du présent accord, les partenaires sociaux rappellent au présent article la formule permettant le calcul des salaires minimums conventionnels.</p><p align='left'>Les salaires minimums conventionnels (SC) se calculent selon la formule suivante :<br/>\nSC = (120 × valeur du point A) + (Z × valeur du point B).</p><p align='left'>La somme (120 + Z) est égale au nombre de points de l'indice appliqué au salarié considéré.</p><p align='left'>La variable Z se détermine comme suit :</p><p align='left'>– si l'indice du salarié est de 120, alors Z = 0 ;<br/>\n– si l'indice du salarié est > ou = 121, alors Z = indice du salarié – 120.</p><p align='left'>Ce mode de calcul, comme l'ensemble des dispositions du présent accord, s'applique sous réserve de dispositions plus favorables résultant de l'application du Smic légal en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rappel du mode de calcul des salaires minimums conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039179894",
                "cid": "KALIARTI000039179894",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les écarts de rémunération entre les femmes et les hommes font l'objet d'une attention toute particulière de la part des partenaires sociaux de la branche de la radiodiffusion.</p><p align='left'>Sur la base des observations constatées à l'occasion de chacun des rapports de branche, un accord intervenu sur l'égalité professionnelle entre les femmes et les hommes le 8 juin 2017, étendu par arrêté du 29 juin 2018 par le ministère en charge du travail et de l'emploi.</p><p align='left'>Cet accord prévoit plusieurs mesures concrètes agissant au niveau du recrutement, des parcours et évolutions professionnelles, de la formation professionnelle, de l'égalité salariale et de la promotion, de la maternité, de la paternité et de la parentalité ainsi que pour faciliter l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mesures visant à supprimer les écarts de rémunération entre les femmes et les hommes au sein de la branche de la radiodiffusion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039179895",
                "cid": "KALIARTI000039179895",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent accord, mis à la signature au siège de l'association patronale de la radiodiffusion, fera l'objet d'une demande d'extension, qui sera présentée dans les meilleurs délais après la phase de signature.</p><p align='left'>Il est précisé que les parties signataires ont déterminé une prise d'effets de l'accord postérieure à son extension, afin qu'il implique des obligations identiques pour tous les employeurs de son champ d'application.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 avril 2018 relatif aux salaires minimums conventionnels",
            "id": "KALITEXT000037940390"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940393",
                "cid": "KALIARTI000037940393",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion.</p><p align='left'>Il est applicable dans le champ de la convention collective de la radiodiffusion (n° 3285), tel qu'il a été défini en son article 1.1 à date du présent accord.</p><p align='left'>Les valeurs de points qui sont définies par le présent accord s'appliquent pour l'ensemble des personnels employés par les entreprises dans ce champ, y compris les journalistes, conformément aux dispositions étendues des accords du 5 décembre 2008 qui fixent notamment les classifications, les types de services et les dispositions d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940395",
                "cid": "KALIARTI000037940395",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est rappelé que l'accord du 25 janvier 2017, étendu par arrêté du 25 juillet 2017 publié au Journal officiel du 10 août 2017, a fixé les valeurs de points applicables à compter des effets de son extension, et est applicable par conséquent pour les salaires depuis le 1er septembre 2017 :<br/>\n– pour tous les salariés, jusqu'à l'indice 120, une valeur de point A de 12,38 € ;<br/>\n– pour chaque point supplémentaire, à partir de 121, une valeur de point B de 9,95 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel des valeurs de points résultant de l'accord du 25 janvier 2017"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940397",
                "cid": "KALIARTI000037940397",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les partenaires sociaux de la radiodiffusion privée ont mené la négociation annuelle obligatoire sur les salaires au titre des années 2017 et 2018.</p><p align='left'>En vertu de quoi, les partenaires sociaux réunis en commission mixte paritaire le 10 avril 2018 ont trouvé le présent accord qui a ensuite été mis à la signature.</p><p align='left'>Cet accord prévoit une revalorisation des valeurs de points.</p><p align='left'>Les partenaires sociaux ont convenu :<br/>\n– d'augmenter le point A de 1,5 % ;<br/>\n– de laisser inchangée la valeur du point B.</p><p align='left'>Afin d'éviter des décimales de centimes, les valeurs de points en résultant sont arrondies au centime le plus proche.</p><p align='left'>Ainsi :<br/>\na) Chaque point d'indice jusqu'au niveau 120 prendra la valeur de 12,57 € ; cette valeur étant désignée ci-après valeur de point A ;<br/>\nb) Chaque point supplémentaire à partir de 121 prendra la valeur de 9,95 € ; cette valeur étant désignée ci-après valeur de point B.</p><p align='left'>Les valeurs des points A et B définies ci-dessus s'appliqueront sur les salaires dus pour toute période de travail à compter du premier jour du mois suivant la publication au Journal officiel de la République française de l'arrêté d'extension du présent accord par le ministère en charge du travail et de l'emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation sur les salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940398",
                "cid": "KALIARTI000037940398",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Pour favoriser une bonne application du présent accord, les partenaires sociaux rappellent au présent article la formule permettant le calcul des salaires minimums conventionnels.</p><p align='left'>Les salaires minimums conventionnels (SC) se calculent selon la formule suivante :<br/>\nSC = (120 × valeur de point A) + (Z × valeur de point B).</p><p align='left'>La somme (120 + Z) est égale au nombre de points de l'indice appliqué au salaire considéré.</p><p align='left'>La variable Z se détermine comme suit :<br/>\n– si indice du salarié est de 120, alors Z = 0 ;<br/>\n– si indice du salarié > = 121, alors Z = indice du salarié – 120.</p><p align='left'>Ce mode de calcul, comme l'ensemble des dispositions du présent accord, s'applique sous réserve de dispositions plus favorables résultant de l'application du Smic légal en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel du mode de calcul des salaires minimums conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940399",
                "cid": "KALIARTI000037940399",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les écarts de rémunération entre les femmes et les hommes font l'objet d'une attention toute particulière de la part des partenaires sociaux de la branche de la radiodiffusion.</p><p align='left'>Sur la base des observations constatées à l'occasion de chacun des rapports de branche, un accord est intervenu sur l'égalité professionnelle entre les femmes et les hommes le 8 juin 2017, à ce jour en attente d'une extension par le ministère en charge du travail et de l'emploi.</p><p align='left'>Cet accord prévoit plusieurs mesures concrètes agissant au niveau du recrutement, des parcours et évolutions professionnelles, de la formation professionnelle, de l'égalité salariale et de la promotion, de la maternité, de la paternité et de la parentalité ainsi que pour faciliter l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mesures visant à supprimer les écarts de rémunération entre les femmes et les hommes au sein de la branche de la radiodiffusion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037940400",
                "cid": "KALIARTI000037940400",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent accord, mis à la signature au siège de l'association patronale de la radiodiffusion, fera l'objet d'une demande d'extension, qui sera présentée dans les meilleurs délais après la phase de signature.</p><p align='left'>Il est précisé que les parties signataires ont déterminé une prise d'effets de l'accord postérieure à son extension, afin qu'il implique des obligations identiques pour tous les employeurs de son champ d'application.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 25 janvier 2017 relatif aux salaires minima",
            "id": "KALITEXT000035176414"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176416",
                "cid": "KALIARTI000035176416",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Le présent accord de branche a été négocié par les partenaires sociaux en commission mixte paritaire de la radiodiffusion élargie aux syndicats de journalistes.<br/>\nIl est applicable dans le champ de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005668049&categorieLien=cid'>convention collective de la radiodiffusion</a> (n° 3285), tel qu'il a été défini en son article 1.1 (rédaction issue des accords du 5 décembre 2008 étendu par arrêté du 10 juillet 2009).<br/>\nLes valeurs de points qui sont définies par le présent accord s'appliquent pour l'ensemble des personnels employés par les entreprises dans ce champ, y compris les journalistes, conformément aux dispositions étendues des accords du 5 décembre 2008 qui fixent notamment les classifications, les types de services et les dispositions d'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176419",
                "cid": "KALIARTI000035176419",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Il est rappelé que l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032508566&categorieLien=cid'>accord du 17 décembre 2015</a>, étendu par arrêté du 14 juin 2016, paru au JORF du 30 juin 2016, a fixé les valeurs de points applicables à compter des effets de son extension, et est applicable par conséquent pour les salaires depuis le 1er juillet 2016 :<br/>\n– pour tous les salariés, jusqu'à l'indice 120, une valeur de point A de 12,24 €   ;<br/>\n– pour chaque point supplémentaire, à partir de 121, une valeur de point B de 9,93 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel des valeurs de points résultant de l'accord du 17 décembre 2015"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176421",
                "cid": "KALIARTI000035176421",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux de la radiodiffusion privée ont mené la négociation annuelle obligatoire sur les salaires au titre de l'année 2016.<br/>En vertu de quoi, les partenaires sociaux réunis en commission mixte paritaire le 25 janvier 2017 ont trouvé le présent accord qui a ensuite été mis à la signature.<br/>Revalorisation des valeurs de points.<br/>Les partenaires sociaux ont convenu :<br/>– d'augmenter le point A de 1,1 % ;<br/>– d'augmenter le point B de 0,2 %.<br/>Afin d'éviter des décimales de centimes, les valeurs de points en résultant sont arrondies au centime le plus proche.<br/>Ainsi :<br/>a) Chaque point d'indice jusqu'au niveau 120 prendra la valeur de 12,38 € ; cette valeur étant désignée ci-après valeur de point A ;<br/>b) Chaque point supplémentaire à partir de 121 prendra la valeur de 9,95 € cette valeur étant désignée ci-après valeur de point B.<br/>Les nouvelles valeurs des points A et B définies ci-dessus s'appliqueront sur les salaires dus pour toute période de travail à compter du premier jour du mois suivant la publication au Journal officiel de la République française de l'arrêté d'extension du présent accord par le ministre du travail, de l'emploi et du dialogue social.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation sur les salaires 2016"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176422",
                "cid": "KALIARTI000035176422",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour favoriser une bonne application du présent accord, les partenaires sociaux rappellent au présent article la formule permettant le calcul des salaires minimums conventionnels.<br/>Les salaires minimums conventionnels (SC) se calculent selon la formule suivante :<br/>SC = (120 × valeur de point A) + (Z × valeur de point B).<br/>La somme (120 + Z) est égale au nombre de points de l'indice appliqué au salaire considéré.<br/>La variable Z se détermine comme suit :<br/>– si indice du salarié est de 120, alors Z = 0 ;<br/>– si indice du salarié > = 121, alors Z = indice du salarié – 120.<br/>Ce mode de calcul, comme l'ensemble des dispositions du présent accord, s'applique sous réserve de dispositions plus favorables résultant de l'application du Smic légal en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel du mode de calcul des salaires minimums conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176423",
                "cid": "KALIARTI000035176423",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Il est rappelé que les écarts de rémunération entre les femmes et les hommes dans la branche font l'objet d'une observation dans le rapport de branche, ainsi que d'actions en vue de leur réduction et leur suppression qui ont été convenues et spécifiées dans les précédents accords salaires.<br/>Le dernier rapport de branche porté à la connaissance des partenaires sociaux de la commission mixte paritaire fin 2016 sur les données d'emploi dans la branche de 2015 donne des indications sur les écarts de rémunération existants entre les hommes et les femmes dans un échantillon de 361 entreprises avec des données déclarées. Dans cet échantillon d'entreprises et quelle que soit la catégorie professionnelle (cadres/non cadres) et la catégorie de radio, il existe un écart de rémunération entre hommes et femmes, allant en part (ratio salaire femme sur salaire homme) de 96 % (écart le plus faible) parmi les non-cadres des radios à 81 % (écart le plus élevé). Ces écarts s'expliquent par le fait que les femmes sont en moyenne plus jeunes que les hommes dans ce secteur.<br/>Les actions décidées au niveau de la branche pour la réduction et la suppression de ces écarts de rémunération doivent être poursuivies dans la durée pour être efficaces. En attendant sa signature et son application, elles sont rappelées et réitérées ci-dessous :<br/>Les partenaires sociaux invitent les entreprises de la branche à porter une attention particulière à la reprise du travail des salarié(e)s à l'issue de congés maternité et de congés parentaux d'éducation. Les partenaires sociaux préconisent l'organisation d'entretiens individuels de reprise d'activité des salarié(e)s concerné(e) s, précédemment à la reprise d'activités ou dans les 2 mois suivant celle-ci. Ces entretiens de reprise d'activités devront notamment être dédiés à l'accès des salarié(e)s concerné(e) s à la formation en vue de l'adaptation à l'emploi, aux possibilités d'évolutions de poste et de carrière, et à optimiser l'application des dispositions du code du travail relatives à la mise en œuvre des augmentations de salaire collectives et individuelles.<br/>Les partenaires sociaux préconisent de favoriser la mixité dans les filières déséquilibrées selon ce critère. En particulier, la filière technique et informatique est très peu féminisée : à compétences égales, les entreprises devraient donner la préférence au recrutement lorsque se présentent des candidates susceptibles de pourvoir les postes. Dans la filière administrative, très féminisée, une attention particulière doit être portée par les entreprises au recrutement ou à la promotion de femmes aux postes d'encadrement qui sont en majorité pourvus par des hommes, facteur qui contribue au maintien ou l'instauration d'écarts de rémunération entre les hommes et les femmes et à des différences de carrière ayant des impacts durables sur la rémunération et la retraite.<br/>Les partenaires sociaux ont prévu de poursuivre en 2017 une négociation spécifique sur les inégalités femmes/hommes dans le secteur et de convenir des dispositions susceptibles de les réduire et les supprimer dans la branche de la radiodiffusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation relative à la lutte contre les écarts de rémunération entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176425",
                "cid": "KALIARTI000035176425",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord, mis à la signature au siège de l'association patronale de la radiodiffusion, fera l'objet d'une demande d'extension, qui sera présentée dans les meilleurs délais après la phase de signature.<br/>Il est précisé que les parties signataires ont déterminé une prise d'effets de l'accord postérieure à son extension, afin qu'il implique des obligations identiques pour tous les employeurs de son champ d'application.<br/>Fait le 25 janvier 2017.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035176426",
                "cid": "KALIARTI000035176426",
                "num": null,
                "intOrdre": 3670009,
                "content": "<p><br/>(Suivent les signatures.)</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026695897"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024892008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121807"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668069"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668087"
          },
          "children": []
        }
      ]
    }
  ]
}