{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel des administrateurs et des mandataires judiciaires du 20 décembre 2007",
    "id": "KALICONT000019647748",
    "num": "2706",
    "categorisation": [
      "Administrateurs et mandataires judiciaires"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel des administrateurs et des mandataires judiciaires du 20 décembre 2007",
        "id": "KALITEXT000019647753",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000019647755",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647766",
                "cid": "KALIARTI000019647766",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les organisations signataires de la présente convention conviennent de rappeler que cette convention a pour objet d'apporter des garanties conventionnelles à l'ensemble des salariés des administrateurs judiciaires et mandataires judiciaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000019647756",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036101422",
                "cid": "KALIARTI000019647767",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention collective règle les rapports entre les administrateurs et mandataires judiciaires et leur personnel, en France métropolitaine et dans les DOM, et sans qu'une forme juridique particulière d'exercice de l'activité ne leur soit opposable.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647768",
                "cid": "KALIARTI000019647768",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> La présente convention est conclue pour une durée indéterminée.<br/> L'extension de la présente convention collective nationale est sollicitée conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647043&dateTexte=&categorieLien=cid'>dispositions des articles L. 133-8 et suivants du code du travail</a>.<br/> L'ensemble des dispositions qu'elle contient entrera en vigueur au premier jour du mois qui suit la publication de l'arrêté d'extension au Journal officiel pour toutes les études, qu'elles soient adhérentes ou non aux organisations signataires.<br/> La présente convention et les avenants et accords sont déposés au conseil de prud'hommes de Paris et auprès des services centraux du ministre chargé du travail.<br/> Les partenaires conviennent que les salariés recevront de leur employeur un exemplaire de la convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. ― Entrée en vigueur. ― Extension. ― Information"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647770",
                "cid": "KALIARTI000019647770",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation, révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036101420",
                "cid": "KALIARTI000019647771",
                "num": "3.1",
                "intOrdre": 2097148,
                "content": "<p>La validité des accords et avenants négociés est subordonnée à la signature d'une ou plusieurs organisations représentatives de salarié (e) s à condition que celles-ci soient créditées d'au moins 30 % des suffrages exprimés dans la branche. Ces résultats sont appréciés tous les 4 ans et figurent sur un arrêté.<br/><br/>\nÀ défaut, ils sont inopposables et/ ou réputés non écrits.<br/><br/>\nSi une ou plusieurs organisations syndicales de salarié (e) s représentatives et majoritaires s'opposent à ces dits accords ou avenants, ceux-ci sont inopposables et/ ou réputés non écrits.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647772",
                "cid": "KALIARTI000019647772",
                "num": "3.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Chacune des parties signataires de la présente convention collective ou ayant adhéré ultérieurement dans les formes prescrites par la loi peut demander la révision de tout ou partie de la convention collective.<br/> La partie ayant demandé la révision doit, à peine de nullité de la procédure de révision, faire parvenir par lettre recommandée, adressée à tous les signataires ou adhérents à la présente convention collective, le projet de révision. Les parties doivent se réunir au plus tard 30 jours calendaires après la date de réception de la lettre recommandée.<br/> Toutes les organisations syndicales représentatives sont convoquées par le président de la commission paritaire désigné pour examiner le projet de révision. La liste des organisations syndicales représentatives au jour de la signature de la présente convention est jointe en annexe.<br/> En cas d'accord sur une révision, le ou les nouveaux avenants entrent en vigueur au premier jour du mois qui suit la publication au Journal officiel de l'arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647773",
                "cid": "KALIARTI000019647773",
                "num": "3.3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Chacune des parties signataires de la présente convention collective ou ayant adhéré ultérieurement dans les formes prescrites par la loi peut dénoncer tout ou partie de la convention collective.<br/> La partie qui dénonce cette convention doit, à peine de nullité de la dénonciation, accompagner la lettre de dénonciation ou la faire suivre, dans le délai de 1 mois, d'un nouveau projet d'accord. Cette exigence doit permettre à la négociation de s'engager au plus tard à l'expiration du délai de préavis.<br/> Lorsqu'une convention ou un accord a été dénoncé par la totalité des signataires employeurs ou des signataires salariés, une nouvelle négociation doit s'engager à la demande d'une des parties intéressées dans les 3 mois qui suivent la date de la dénonciation.<br/> Lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention ou de l'accord entre les autres parties signataires.<br/> En tout état de cause, lorsque la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, la convention ou l'accord continue de produire effet jusqu'à l'entrée en vigueur de la convention ou de l'accord qui lui est substitué ou, à défaut, pendant une durée de 12 mois à compter de l'expiration du délai de préavis.<br/> A défaut de nouvelle convention ou d'un nouvel accord dans les délais précités, les salariés de l'entreprise concernée conservent les avantages individuels qu'ils ont acquis en application de la convention ou de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647774",
                "cid": "KALIARTI000019647774",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> La présente convention ne peut être l'occasion d'une réduction des avantages individuels ou collectifs, acquis au titre des conventions et usages particuliers existant avant son entrée en vigueur.<br/> Dans le même esprit, les clauses de la présente convention remplacent celles des contrats individuels ou collectifs existants, y compris les contrats à durée déterminée, lorsque les clauses de ceux-ci sont moins avantageuses pour le personnel.<br/> Toutefois, il est précisé qu'un salarié ne peut cumuler deux avantages de sources différentes ayant le même objet ou la même cause. Seul le plus favorable reste applicable.<br/> Les primes et gratification, à caractère exceptionnel et non répétitives, figurant comme telles sur le bulletin de paye, versées antérieurement à la signature de la présente convention, ne seront pas considérées comme des avantages acquis au sens du premier alinéa ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II : Droit syndical",
            "id": "KALISCTA000019647757",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647775",
                "cid": "KALIARTI000019647775",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Principes généraux</p><p>L'exercice du droit syndical est reconnu dans toutes les études et s'effectue conformément aux dispositions légales en vigueur.<br/>Les parties contractantes reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense de leurs intérêts professionnels.<br/>En aucun cas, les origines, les croyances, le sexe, l'âge, l'état de santé, le fait d'appartenir ou de ne pas appartenir à un syndicat, d'exercer une activité syndicale ne pourront être pris en considération en ce qui concerne l'embauche, l'organisation du travail, la rémunération, l'octroi d'avantages sociaux, l'avancement, les mesures disciplinaires ou le licenciement.<br/>Les employeurs et leurs représentants s'engagent à respecter une stricte neutralité à l'égard des syndicats de salariés.<br/>Les parties contractantes s'engagent à veiller à la stricte observation des engagements ci-dessus définis et à s'employer auprès de leurs ressortissants respectifs pour en assurer le respect intégral.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647776",
                "cid": "KALIARTI000019647776",
                "num": "5",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Règles de fonctionnementde la négociation nationale de branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647777",
                "cid": "KALIARTI000019647777",
                "num": "5.1",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Sans préjudice des thèmes légaux de négociations (classification, gestion prévisionnelle des emplois, etc.), les parties insistent sur les thèmes et niveaux de négociation suivants :<br/> Négociations salariales : les parties signataires se réunissent au cours du troisième trimestre civil de chaque année, afin de négocier les salaires minima conventionnels.<br/> A cet effet, le collège employeurs fournit aux organisations syndicales de salariés un rapport de branche concernant la profession. Ce document est transmis au moins 20 jours ouvrés avant la première réunion de négociation. Il contient notamment des éléments d'information sur la situation générale, économique et sociale, ainsi que des indications sur la situation particulière de la profession et leurs perspectives d'activité et d'emploi.<br/> En ce qui concerne les rémunérations pratiquées, le rapport doit mettre en évidence les situations respectives des femmes et des hommes.<br/> Autres négociations : en outre, les parties conviennent de se réunir toutes les fois qu'elles le souhaitent, pour examiner les améliorations à apporter aux règles collectives de la profession ou lorsqu'un texte législatif les y incite.<br/> Le projet de l'une des parties est transmis aux organisations professionnelles d'employeurs et aux partenaires sociaux. L'ordre du jour et la date de la discussion de la proposition de modification de la convention collective sont arrêtés en commission paritaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Thèmes de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036101416",
                "cid": "KALIARTI000019647778",
                "num": "5.2",
                "intOrdre": 2097148,
                "content": "<p align='left'>Il est institué une commission paritaire de négociations et d'interprétation. </p><p align='center'><br/>Composition de la commission </p><p align='left'><br/>Cette commission est composée de deux collèges : <br/><br/>–   un collège salarié comprenant deux représentants de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention, étant entendu que les organisations affiliées à une même confédération ne seront représentées que par un ou deux membres ; <br/><br/>–   un collège employeur comprenant des représentants désignés par les organisations patronales représentatives. <br/><br/>Les membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position. </p><p align='center'><br/>Missions </p><p align='left'><br/>La commission représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. <br/><br/>Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords. <br/><br/><i>Ce rapport comprend un bilan des accords collectifs de cabinet conclus sur le temps de travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les études, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </i>  <a shape='rect' href='#RENVOI_KALIARTI000019647778_1'> (1) </a><br/><br/>Elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif. <br/><br/>Elle peut également exercer les missions de l'observatoire paritaire de la négociation collective dans l'attente ou à défaut d'accord collectif spécifique relatif à celui-ci. <br/><br/>En dehors des cas où elle siège en tant que commission de négociation ou d'interprétation où les règles d'adoption des accords collectifs selon la représentativité des syndicats de salariés sont applicables, elle se prononce à la majorité des membres présents ou représentés. <br/><br/><i>En tout état de cause, la commission dans sa mission d ’ interprétation ne peut être saisie qu ’ à la demande d ’ une organisation syndicale ou d ’ employeurs ; elle se réunit dans le mois qui suit la demande formulée par écrit, adressée à chacun des membres. Les avis de la commission d'interprétation peuvent avoir valeur d'avenant et seront alors traités comme tel. Dans tous les cas, ils sont déposés selon les mêmes modalités que la convention collective.</i> <a shape='rect' href='#RENVOI_KALIARTI000019647778_2'> (2)</a></p><p align='center'><br/>Commission paritaire de conciliation </p><p align='left'><br/>Il est créé une commission paritaire de conciliation. Elle est saisie, par l'intermédiaire d'une organisation d'employeurs ou de salariés, de différends d'ordre collectif ou individuel, nés de l'application des textes conventionnels, lorsqu'ils n'ont pas trouvé de solution au sein d'une étude. <br/><br/>Elle est composée, à raison d'un délégué par organisation, d'un nombre égal de représentants d'employeurs et de salariés, membres de la CPPNI. <br/><br/>La demande, accompagnée des pièces la justifiant, est adressée par lettre recommandée avec avis de réception à la commission paritaire de conciliation dont le siège est fixé au siège du conseil national des administrateurs et mandataires judiciaires (25, avenue de l'Opéra, 75001 Paris). <br/><br/>Le secrétariat de la commission transmet copie de la demande et des pièces à l'autre partie concernée, qui doit elle-même faire parvenir au secrétariat ses observations et ses pièces. <br/><br/>La commission se réunit, en présence de parties, dans le délai maximum de 2 mois à réception de la lettre recommandée de saisine. <br/><br/>La commission peut entendre séparément chaque partie au litige et demander toute explication complémentaire au vu des pièces présentées. <br/><br/>La commission délibère et statue des parties au litige. Elle rend un avis qui prend forme d'un procès-verbal de conciliation ou de désaccord, rédigé à l'issue de la réunion ; copie en est remise à chacune des parties. <br/><br/>À défaut de se présenter, la partie absente peut se voir opposer un avis sur le seul fondement de la partie représentée. <br/><br/>La saisine de la commission, qui ne constitue ni un préalable ni n'affecte les procédures de rupture, ne prive pas les parties des voies ordinaires de recours judiciaire. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647778_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2232-9 du code du travail.   <br/>(Arrêté du 27 juillet 2018-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647778_2'></a>(2) Alinéa étendu sous réserve du respect de la jurisprudence de la Cour de Cassation (Cass., soc., 1er décembre 1998, n° 98-40104).<br/>  <br/>(Arrêté du 27 juillet 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commissions paritaires de branches et structures assimilées"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647780",
                "cid": "KALIARTI000019647780",
                "num": "5.3",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Les salariés des études appelés par une organisation syndicale à siéger dans l'une des commissions susceptibles d'être mise en place se verront maintenir, pour la durée de leur absence de l'étude, leur rémunération par leur employeur.<br/> Il en sera de même des salariés désignés par leur organisation syndicale pour participer aux travaux de la commission paritaire de négociation de la convention collective.<br/> En outre, afin de préparer les négociations, ces salariés bénéficient du droit de s'absenter une demi-journée à l'occasion de chaque réunion de la commission paritaire de négociation de la convention collective nationale. La rémunération des intéressés sera maintenue.<br/> Toutefois, le nombre de ces salariés des études dont la rémunération est maintenue n'excédera pas 2 par organisation syndicale.<br/> Sur leur demande, les salariés membres d'un syndicat représentatif sont mis en congé pour assister aux congrès et assemblées statutaires de leur organisation, dans la double limite :<br/> ― de 1 jour rémunéré par an ;<br/> ― et de 1/4 du personnel salarié de l'étude.<br/> Ils peuvent demander 1 jour supplémentaire, imputable sur les congés payés au titre de la participation à ces congrès et assemblées.<br/> Les salariés visés au présent article sont tenus de concilier leurs obligations professionnelles envers leur employeur avec l'accomplissement de leurs fonctions pour apporter le minimum de gênes aux uns et aux autres. Ils sont également tenus d'aviser leur employeur de leur absence dès que possible et, en tout état de cause, au moins 8 jours avant l'absence (cf. accord du 17 juin 2004).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération des salariés participant aux instances paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647782",
                "cid": "KALIARTI000019647782",
                "num": "5.4",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Chaque organisation syndicale pourra prétendre au remboursement, sur justificatifs, des frais indiqués ci-dessous de 2 délégués au maximum.<br/> Frais de repas : remboursement des frais réels dans la limite de 6 fois et demie la valeur du minimum garanti (MG) au 1er janvier de l'année considérée, arrondie au centime supérieur.<br/> Frais de déplacement : remboursement des frais réels dans la limite du tarif SNCF 2e classe, après déduction éventuelle des réductions.<br/> Hébergement : remboursement des frais réels dans la limite de 33 fois la valeur du minimum garanti (MG) au 1er janvier de l'année considérée, arrondie au centime supérieur.<br/> Les remboursements se font sous 10 jours à réception des justificatifs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Remboursement des frais de déplacement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647783",
                "cid": "KALIARTI000019647783",
                "num": "5.5",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Pour assurer le bon fonctionnement du paritarisme, il est institué un fonds de fonctionnement et de développement du paritarisme, dans le cadre de la présente convention collective, destiné à financer notamment :<br/> ― les remboursements des frais, ainsi que les remboursements éventuels de salaires des représentants composant les délégations appelées à participer aux travaux et réunions liés à la convention collective ;<br/> ― le remboursement aux organisations syndicales des frais engagés pour la préparation des réunions, le suivi des travaux et la mise en vie des textes conventionnels (diffusion, information...) ;<br/> ― la mise en oeuvre d'études sur la branche décidées par les partenaires sociaux.<br/> Le financement de ce fonds est assuré par une cotisation annuelle, à la charge des employeurs, assise sur la masse salariale brute de l'effectif salarié, telle qu'elle est définie pour la contribution à la formation professionnelle continue. La cotisation, fixée à 0,05 % de la masse salariale brute de l'année N (référence 2008), est appelée en année N + 1 (référence 2009). Pour la première année de mise en oeuvre, elle est due sur la totalité de l'exercice, quelle que soit la date d'extension de la convention collective.<br/> Ce taux pourra être renégocié annuellement au regard des objectifs fixés par les organisations syndicales de salariés et les organisations professionnelles d'employeurs.<br/> Cette cotisation sera recouvrée par l'OPCA désigné, en même temps, mais distinctement des cotisations de formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement du paritarisme"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036088741",
                "cid": "KALIARTI000036088703",
                "num": "5.6",
                "intOrdre": 3932152,
                "content": "<p>Les membres représentant les organisations syndicales dans les différentes commissions paritaires instituées par la présente convention collective bénéficient, pendant toute la période de leur mandat, de la protection prévue à l'article L. 2421-1 du code du travail. Cette protection persiste pendant 12 mois après la fin du mandat sous conditions que l'ancien membre ait exercé leur fonction durant au moins 1 an.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Protection des membres des délégations syndicales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647784",
                "cid": "KALIARTI000019647784",
                "num": "6",
                "intOrdre": 4194296,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Règles de fonctionnement du droit syndical dans les études"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647785",
                "cid": "KALIARTI000019647785",
                "num": "6.1",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> D'une manière générale, quel que soit le seuil d'effectif, les salariés peuvent s'organiser librement en section syndicale.<br/> L'exercice du droit syndical est reconnu dans toutes les entreprises et leurs établissements. L'employeur s'engage à organiser ses services de façon que l'usage du droit syndical puisse s'exercer sans créer de perturbations particulières.<br/> La liberté de constitution de sections syndicales y est reconnue aux syndicats représentatifs.<br/> Dans le respect des principes énoncés ci-dessus, les parties signataires conviennent que :<br/> ― la collecte des cotisations syndicales peut, occasionnellement, être effectuée sur le lieu et pendant les heures de travail ;<br/> ― l'affichage des communications syndicales s'effectue librement sur les panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et, le cas échéant, du comité d'entreprise ;<br/> ― la transmission des informations syndicales peut s'effectuer par l'intranet ou internet dans le respect des dispositions légales.<br/> Un exemplaire de ces communications est transmis à l'employeur ou à son représentant.<br/> Les publications et tracts syndicaux peuvent être librement diffusés par les syndicats représentatifs dans l'entreprise aux salariés de l'établissement.<br/> Outre la mise à disposition de chaque section syndicale d'un lieu de rangement, fermé à clé, lorsqu'un local ne peut être affecté en permanence, la section syndicale pourra utiliser les salles de réunion avec l'accord de l'employeur.<br/> Les sections syndicales peuvent, après accord du chef d'entreprise ou de son représentant, inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles, dans les locaux mis à leur disposition.<br/> Des personnalités extérieures autres que syndicales peuvent être invitées, par les sections syndicales, à participer à une réunion, sous réserve de l'accord de l'employeur ou de son représentant.<br/> Les dispositions relatives aux conditions et moyens d'exercice au sein de l'entreprise non visées ci-dessus sont régies par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et les accords collectifs négociés éventuellement à ce sujet au niveau des études.<br/> Tous les membres dirigeants nationaux des organes statutaires des fédérations et syndicats groupant des salariés, des études d'administrateurs et mandataires judiciaires disposent du temps nécessaire pour assister aux réunions de ces instances dans la limite de 4 jours par an, sauf circonstances exceptionnelles nécessitant des réunions extraordinaires.<br/> Il est formellement convenu que tous les salariés de la profession visés par le présent article reçoivent leur salaire durant leur absence.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Moyens et modalités d'exercice"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647787",
                "cid": "KALIARTI000019647787",
                "num": "6.2",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> Chaque syndicat représentatif, qui constitue une section syndicale, peut, conformément aux dispositions légales, désigner un ou plusieurs délégués syndicaux pour le représenter auprès du chef d'entreprise :<br/> ― la désignation d'un délégué syndical peut intervenir lorsque l'effectif d'au moins 50 salariés a été atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes ;<br/> ― dans les études qui emploient 10 salariés et plus, les syndicats représentatifs peuvent désigner comme délégué syndical le délégué du personnel titulaire pour la durée de son mandat.<br/> Un crédit d'heures mensuel est accordé au salarié désigné par son organisation syndicale pour l'exercice de ses fonctions dans les conditions suivantes :<br/> ― étude d'au moins 10 salariés : 15 heures par mois ;<br/> ― à partir de 11 salariés : application de la législation en vigueur ;<br/> Dans les études où il n'existe pas de représentation organisée des salariés, ceux-ci ont la libre faculté de présenter, eux-mêmes ou par l'intermédiaire d'un autre membre du personnel de l'étude, leurs réclamations à l'employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Les délégués syndicaux"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III : Représentation du personnel",
            "id": "KALISCTA000019647758",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647788",
                "cid": "KALIARTI000019647788",
                "num": "7",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Par dispositions conventionnelles plus favorables, il est institué des délégués du personnel dans les études où sont occupés au moins 10 salariés si cet effectif est atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes.<br/> Pour les salariés dont la durée de travail est inférieure à la durée légale, l'effectif est calculé en divisant la masse totale des horaires inscrits dans ces contrats de travail par la durée légale du travail ou la durée conventionnelle si celle-ci est inférieure.<br/> A l'expiration du mandat des délégués du personnel, l'institution n'est pas renouvelée si les effectifs sont restés en dessous de 10 salariés pendant au moins 12 mois.<br/> Les élections ont lieu tous les 3 ans, la procédure de renouvellement devant être entamée avant l'expiration des mandats :<br/> ― étude d'au moins 10 salariés : 1 salarié titulaire unique ;<br/> ― à partir de 11 salariés : application de la législation en vigueur.<br/> Les délégués sont élus pour 3 ans et sont rééligibles. Les délégués du personnel bénéficient d'un crédit d'heures pour l'exercice de leurs fonctions :<br/> ― étude d'au moins 10 salariés : 5 heures par mois ;<br/> ― à partir de 11 salariés : application de la législation en vigueur.<br/> Dans les établissements occupant plus de 20 salariés, un local commun est affecté aux activités des institutions syndicales et représentatives du personnel. Il est aménagé conformément à la loi et pourvu des mobiliers nécessaires.<br/> Outre la mise à disposition des délégués du personnel d'un lieu de rangement, fermé à clé, lorsqu'un local ne peut être affecté en permanence, les délégués du personnel pourront utiliser une salle de réunion avec l'accord de l'employeur.<br/> Les délégués sont reçus collectivement par la direction ou ses représentants, au moins 1 fois par mois. Ils peuvent être reçus, en cas d'urgence, sur leur demande. Ce temps n'est pas déduit du crédit d'heures.<br/> Les délégués du personnel peuvent faire afficher les renseignements qu'ils ont pour rôle de porter à la connaissance du personnel, sur des panneaux prévus à cet effet, distincts de ceux destinés aux communications syndicales.<br/> Pour l'exercice de leur fonction, les délégués du personnel peuvent, durant les heures de délégation, se déplacer hors de l'entreprise.<br/> Ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l'accomplissement du travail des salariés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Les délégués du personnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647789",
                "cid": "KALIARTI000019647789",
                "num": "8",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Dans chaque étude occupant de façon permanente plus de 50 salariés, l'élection, les attributions des membres du comité d'entreprise et l'exercice de leur mission sont déterminés, sous réserve des modalités particulières fixées pour le financement des activités sociales et culturelles, conformément aux dispositions de la législation en vigueur. La durée des mandats est de 3 ans.<br/> En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649196&dateTexte=&categorieLien=cid'>article L. 431-1-1 du code du travail</a>, il est possible de constituer une délégation unique du personnel.<br/> La contribution de l'employeur au financement des activités sociales et culturelles des comités d'entreprise ne peut être inférieure à 0,3 % de la masse salariale. Le budget de fonctionnement est de 0,2 % de la masse salariale. Celui-ci est géré par le comité d'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Les comités d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647791",
                "cid": "KALIARTI000019647791",
                "num": "9",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Dans les études occupant au moins 50 salariés, au sens de la loi, et ayant des délégués du personnel et/ou un comité d'entreprise, l'employeur doit obligatoirement procéder à la constitution d'un comité d'hygiène, de sécurité et des conditions de travail selon les modalités prévues à cet effet par la loi.<br/> L'exercice de leur mandat et les attributions des membres du comité d'hygiène, de sécurité et des conditions de travail s'exercent dans le cadre défini par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Les comités d'hygiène, de sécurité et des conditions de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV : Le contrat de travail",
            "id": "KALISCTA000019647759",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647792",
                "cid": "KALIARTI000019647792",
                "num": "10",
                "intOrdre": 524287,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principes directeurs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023007257",
                "cid": "KALIARTI000019647793",
                "num": "10.1",
                "intOrdre": 1048574,
                "content": "<p align='left'> Aucune personne ne peut être écartée d'une procédure de  recrutement ou de l'accès à un stage ou à une période de formation en  entreprise, aucun salarié ne peut être sanctionné, licencié ou faire  l'objet d'une mesure discriminatoire, directe ou indirecte, telle que  définie à l'article  1er de la loi n° 2008-496 du 27 mai 2008 portant diverses dispositions d'adaptation au droit  communautaire dans le domaine de la lutte contre les discriminations,  notamment en matière de rémunération, au sens de l'article L. 3221-3, de  mesures d'intéressement ou de distribution d'actions, de formation, de  reclassement, d'affectation, de qualification, de classification, de  promotion professionnelle, de mutation ou de renouvellement de contrat  en raison de son origine, de son sexe, de ses mœurs, de son orientation  sexuelle, de son âge, de sa situation de famille ou de sa grossesse, de  ses caractéristiques génétiques, de son appartenance ou de sa  non-appartenance, vraie ou supposée, à une ethnie, une nation ou une  race, de ses opinions politiques, de ses activités syndicales ou  mutualistes, de ses convictions religieuses, de son apparence physique,  de son nom de famille ou en raison de son état de santé ou de son  handicap. <br/><br/>Il est interdit à l'employeur de prendre  en considération l'appartenance à un syndicat ou l'exercice d'une  activité syndicale pour arrêter ses décisions en matière notamment de  recrutement, de conduite et de répartition du travail, de formation  professionnelle, d'avancement, de rémunération et d'octroi d'avantages  sociaux, de mesures de discipline et de rupture du contrat de travail. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647795",
                "cid": "KALIARTI000019647795",
                "num": "10.2",
                "intOrdre": 1572861,
                "content": "<p align='center'>Préambule </p><p align='left'>Les partenaires sociaux, suite à la mise en application de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 </a>relative à l'égalité salariale entre les femmes et les hommes publiée au Journal officiel, ont souhaité engager, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646399&dateTexte=&categorieLien=cid'>article L. 132-12-3, alinéa 2, du code du travail</a>, une négociation visant à définir et à programmer les mesures visant à supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010. Ils ont souhaité, à l'occasion de cette négociation, contractualiser également sur les éléments provenant de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>loi n° 2001-397 </a>relative à l'égalité professionnelle. </p><p align='left'>Les partenaires sociaux de la branche entendent traiter la question de l'égalité professionnelle en deux temps : <br/>― un état des lieux de la branche.L'ensemble des articles exposés ci-dessus constitue un cahier des charges qui sera à la base de l'étude gérée par l'observatoire des métiers. Cet état des lieux devra être finalisé pour fin 2008 ; <br/>― à partir de cet état des lieux, les partenaires sociaux se réuniront lors du premier trimestre 2009, afin de négocier un accord qui permette à l'ensemble des entreprises de la branche de supprimer toute discrimination hommes-femmes. </p><p align='center'><i>10. 2. 1. Indicateurs pertinents pour l'analyse comparée de la situation des femmes et des hommes </i>  <a shape='rect' href='#RENVOI_KALIARTI000019647795_1'> (1) </a></p><p align='left'>Le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000225370&categorieLien=cid'>décret n° 2001-832 du 12 septembre 2001 </a>a défini les indicateurs suivants pour la mise en place du rapport (annuel) sur la situation comparée des hommes et des femmes dans l'entreprise. <br/>La collecte des données pourrait être assurée par le conseil national à partir du document permanent dressé par chaque professionnel à l'occasion de son contrôle périodique. </p><p align='left'>1. Conditions générales d'emploi. <br/>Effectifs : <br/>― données chiffrées par sexe : <br/>― répartition par catégorie professionnelle selon les différents contrats de travail ; <br/>― pyramide des âges par catégorie professionnelle. <br/>Durée et organisation du travail : <br/>― données chiffrées par sexe : <br/>― répartition des effectifs selon la durée du travail : temps complet, temps partiel à 50 % ou égal à 50 % ; <br/>― répartition des effectifs selon l'organisation du travail : horaires variables, travail atypique dont travail durant le week-end... <br/>Données sur les congés : <br/>― données chiffrées par sexe : <br/>― répartition par catégorie professionnelle selon le nombre et le type de congés dont la durée est supérieure à 6 mois : compte épargne-temps, congé parental, congé sabbatique. <br/>Données sur les embauches et les départs : <br/>― données chiffrées par sexe : <br/>― répartition des embauches par catégorie professionnelle et type de contrat de travail ; <br/>― répartition des départs par catégorie professionnelle et motifs : retraite, démission, fin de contrat à durée déterminée, licenciement. <br/>Positionnement dans l'entreprise : <br/>― données chiffrées par sexe : <br/>― répartition des effectifs selon les niveaux d'emplois définis par les grilles de classification au sens des conventions collectives. </p><p align='left'>2. Promotions. <br/>Données chiffrées par sexe : <br/>― répartition des promotions au regard des effectifs de la catégorie professionnelle concernée ; <br/>― nombre de promotions suite à une formation. </p><p align='left'>3. Rémunérations. <br/>Données chiffrées par sexe, et selon les catégories d'emplois occupés au sens des grilles de classification ou des filières / métiers : <br/>― éventail des rémunérations ; <br/>― rémunération moyenne mensuelle. </p><p align='left'>4. Formation. <br/>Données chiffrées par sexe : <br/>― répartition par catégorie professionnelle selon : <br/>― la participation aux actions de formation ; <br/>― la répartition par type d'action : formation d'adaptation, formation qualifiante, congé individuel de formation, formation en alternance ; <br/>― le nombre moyen d'heures d'actions de formation. </p><p align='left'>5. Conditions de travail. <br/>Données générales par sexe : <br/>― répartition par poste de travail selon : <br/>― l'exposition à des risques professionnels ; <br/>― le caractère répétitif des tâches. </p><p align='center'>10. 2. 2. Indicateurs pertinents pour les entreprises de la branche </p><p align='left'>Par accord d'entreprise, les entreprises peuvent définir des indicateurs supplémentaires.A défaut d'accord, les entreprises incluront les indicateurs suivants : </p><p align='left'>Durée et organisation du travail : </p><p align='left'>Données chiffrées par sexe : <br/>― répartition des effectifs selon la durée du travail : temps complet, temps partiel compris entre 80 % inclus et 100 % exclus, temps partiel à 50 % inclus à 80 % exclus, temps partiel inférieur ou égal à 50 % ; <br/>― répartition des effectifs et des salaires selon les modalités de réduction du temps de travail 35 heures semaine, annualisation du temps de travail en heures... </p><p align='left'>Rémunérations : <br/>Données chiffrées par sexe, et selon les catégories d'emplois occupés au sens des grilles de classification ou des filières / métiers : <br/>― éventail des rémunérations (mini, maxi, médiane, moyenne) ; <br/>― rémunération moyenne annuelle décomposée ainsi : <br/>― rémunération de base ramenée au taux horaire ; <br/>― rémunération annuelle toutes composantes confondues dont rémunération des heures supplémentaires et complémentaires. </p><p align='left'>Formation : <br/>― répartition de la formation selon la typologie obligatoire du plan de formation (adaptation, évolution, qualification) selon le dispositif mobilisé : plan de formation, période de professionnalisation, contrat de professionnalisation, CIF, contrat d'apprentissage... ; <br/>― utilisation du DIF. </p><p align='left'>Recrutement et promotion : <br/>― comparaison entre la répartition en pourcentage des candidatures femmes-hommes appelées sur une période de 1 an et la répartition femmes-hommes des embauches réalisées sur la même période ; <br/>― comparaison (hommes-femmes) de la répartition en pourcentage des embauches réalisées sur une période de 1 an par catégorie professionnelle ; <br/>― ancienneté moyenne par catégorie professionnelle et par sexe ; <br/>― comparaison du nombre de femmes et d'hommes par tranche d'ancienneté et par coefficient ; <br/>― comparaison du nombre de femmes et d'hommes promus dans l'année ; <br/>― comparaison du nombre de femmes et d'hommes accédant à des fonctions d'encadrement d'équipe dans l'année. </p><p align='center'>10. 2. 3. Etudes de branche </p><p align='left'>Toutes les études conduites sur la branche (observatoire des métiers, OPCA, CPNE, rapport de branche...) doivent permettre une analyse et une comparaison de la situation des hommes et des femmes. </p><p align='center'>10. 2. 4. Accès à la formation </p><p align='left'>Tous les ans, l'OPCA de branche remettra un rapport aux partenaires sociaux sur l'accès des hommes et des femmes aux dispositifs de formation suivie, géré ou subventionné par lui-même.<br/>L'observatoire pourra décider d'études complémentaires sur l'accès aux formations ne passant pas par le système d'information de l'OPCA (CIF, plan de formation...). </p><p align='center'>10. 2. 5. Etude précédant la négociation de branche triennale <br/>obligatoire sur l'égalité entre les hommes et les femmes </p><p align='left'>L'année précédant la négociation de branche triennale obligatoire sur l'égalité entre les femmes et les hommes, l'observatoire conduira une étude permettant d'avoir : <br/>― des données chiffrées sur l'accès à la formation ; <br/>― des données chiffrées sur les promotions ; <br/>― des données chiffrées sur les niveaux de salaires.<br/>A l'issue de sa remise, les partenaires sociaux se réuniront pour négocier un accord supplémentaire prévoyant des mesures spécifiques pour les années 2009, 2010, 2011. </p><p align='center'>10. 2. 6. Egalité salariale entre les femmes et les hommes </p><p align='left'>10. 2. 6. 1. Augmentations individuelles. <br/>Les entreprises s'engagent à ce que lors des augmentations individuelles, à compétence, qualifications et fonctions équivalentes, les augmentations de salaires soient similaires entre les femmes et les hommes. Si au cours d'une année civile, dans une catégorie professionnelle la moyenne des augmentations individuelles n'est pas égale entre les deux sexes, il est procédé à un rééquilibrage permettant d'assurer cette égalité. Il n'est pas procédé à ce rééquilibrage si le différentiel des augmentations individuelles permet de réduire un différentiel constaté des salaires moyens entre les sexes dans cette catégorie. </p><p align='left'><i>10. 2. 6. 2. Part réservée à la réduction des écarts de salaires.</i> <a shape='rect' href='#RENVOI_KALIARTI000019647795_2'> (2)</a><br/>A défaut d'accord d'entreprise, et sauf si l'entreprise démontre une égalité salariale absolue, 1 / 3 du volume des augmentations individuelles est réservé à la réduction des écarts de salaires entre les hommes et les femmes jusqu'au 31 décembre 2011, pour aboutir à cette date à une égalité salariale réelle dans l'entreprise. </p><p align='left'>10. 2. 6. 3. Augmentations individuelles faisant suite à un congé maternité ou d'adoption.<br/>L'année de son retour d'un congé de maternité ou d'adoption, la (ou le) salarié (e) bénéficie d'une augmentation individuelle au moins égale à la moyenne des augmentations individuelles accordées cette année-là dans l'entreprise. La (ou le) salarié (e) bénéficie également des augmentations générales. </p><p align='left'>10. 2. 6. 4. Augmentations individuelles faisant suite à une suspension du contrat de travail de 16 semaines et plus. <br/>Lors du retour dans l'entreprise d'un salarié ayant bénéficié d'une suspension de contrat de travail, hors le cas prévu à l'article précédent avec ou sans maintien de la rémunération, le salarié, lorsque cette suspension de contrat ouvre droit à une réintégration avec maintien du salaire, bénéficie à son retour des augmentations générales. </p><p align='left'>10. 2. 6. 5. Promotions, évolution professionnelle. <br/>Les entreprises veilleront à ce que la proportion d'hommes et de femmes bénéficiant d'une promotion soit équilibrée. Sur la base de l'analyse de la situation comparée des hommes et des femmes, les entreprises pourront par voie d'accord prendre les mesures nécessaires pour assurer a minima parmi les promotions le respect de la proportion de femmes dans l'entreprise. </p><p align='left'>10. 2. 6. 6. Epargne salariale. <br/>La proratisation des avantages liés à l'épargne salariale en cas d'absences liées à l'état de grossesse est prohibée. </p><p align='left'>10. 2. 6. 7. Congé de paternité. <br/>Les mesures liées à la parentalité s'appliquent aux femmes, mais également aux hommes, pour les congés de paternité ou d'adoption, et accompagnent ainsi l'évolution sociale concernant la répartition des rôles dévolus aux femmes et aux hommes. <br/>Ainsi, un salarié peut demander à bénéficier d'un congé de paternité conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646052&dateTexte=&categorieLien=cid'>article L. 122-25-4 du code du travail</a>. Pendant la période légale de suspension du contrat de travail pour congé de paternité, le niveau du salaire net des intéressés est maintenu, sans condition d'ancienneté (sous réserve d'une prise en charge par la sécurité sociale) et sous déduction des indemnités journalières versées par la sécurité sociale. </p><p align='center'>10. 2. 7. Processus de recrutement </p><p align='left'>10. 2. 7. 1. Offres d'emploi. <br/>Les offres d'emploi préciseront que les postes proposés sont ouverts aux femmes et aux hommes et qu'elles auront une formulation s'adressant tant aux femmes qu'aux hommes. Ces principes seront également appliqués pour les offres de stages. <br/>La branche développera des actions d'information des jeunes, notamment dans les établissements d'enseignement et les universités, afin d'attirer les futurs talents en rappelant que ces métiers sont ouverts à tous, femmes comme hommes. </p><p align='left'>10. 2. 7. 2. Contrat de professionnalisation. <br/>Les entreprises de la branche veilleront à ce que les contrats de professionnalisation soient proposés de manière équilibrée entre les femmes et les hommes. Chaque année, l'OPCA rendra compte des évolutions en la matière à la CPNE. La commission professionnalisation de l'OPCA pourra bloquer les dossiers d'une entreprise dont les candidatures sont manifestement non mixtes. </p><p align='left'>10. 2. 7. 3. Processus de recrutement. <br/>Les entreprises devront adopter des processus de recrutement neutre en matière de genre. Chaque année dans le rapport sur la situation comparée des hommes et des femmes, l'entreprise présentera au comité d'entreprise (s'il y a lieu) les modalités de recrutement et de sélection des candidats. Elles démontreront à cette occasion en quoi leur processus de recrutement est neutre ou permet le respect des objectifs de mixité. </p><p align='center'>10. 2. 8. Formation </p><p align='left'>Pour les formations impliquant un réaménagement des horaires de travail pendant celles-ci, des temps de transport allongés, ainsi que les formations en résidentielle ou impliquant que le salarié ne puisse rejoindre son domicile le soir, l'entreprise prendra en charge les frais de garde d'enfant à charge exposés par le salarié. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647795_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article D. 2323-12 du code du travail (anciennement article D. 432-1), qui prévoient également des indicateurs permettant d'analyser les conditions dans lesquelles s'articulent l'activité professionnelle et l'exercice de la responsabilité familiale des salariés.   <br/>(Arrêté du 24 juillet 2008, art. 1er)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647795_2'></a>(2) Article étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail (anciennement article L. 132-12-3), qui prévoient que la négociation annuelle sur les salaires vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010.  <br/>(Arrêté du 24 juillet 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647801",
                "cid": "KALIARTI000019647801",
                "num": "10.3",
                "intOrdre": 2097148,
                "content": "<p align='center'>10.3.1. Travailleurs handicapés</p><p align='left'>Les partenaires sociaux affirment leur volonté de favoriser un accès privilégié à l'emploi et à la formation pour les travailleurs handicapés exerçant leur activité dans la branche et pour ceux qui y entrent.</p><p align='left'>Les signataires invitent les études à consentir des efforts directs en faveur de l'emploi des travailleurs handicapés.<br/>Il est de la responsabilité de la branche et des études de définir les moyens propres à assurer cette priorité d'accès à l'emploi et à la formation professionnelle avec comme objectif de définir et de mettre en oeuvre les mesures appropriées pour permettre aux personnes handicapées d'accéder à un emploi, de l'exercer, d'y progresser ou de poursuivre une formation.</p><p align='left'>Les signataires participeront à la recherche des financements éventuels extérieurs, notamment auprès de l'AGEFIPH.<br/>Les signataires seront en charge d'élaborer des propositions d'aménagement des dispositifs conventionnels existants ou à naître, ainsi que la communication vers les études afin qu'elles en tiennent compte dans l'élaboration des priorités de formation et de la définition des actions mises en oeuvre, notamment dans l'organisation des temps de travail.</p><p align='left'>L'accès des travailleurs porteurs de handicaps aux dispositifs de formation, de VAE, de bilan de compétences, de période ou de contrat de professionnalisation sera favorisé.</p><p align='left'>Les actions suivantes seront engagées pour favoriser l'embauche des personnes handicapées :<br/>― engagement sur un nombre de recrutements pour la durée de l'accord ;<br/>― nature des embauches (CDI, contrats d'apprentissage, de professionnalisation...) ;<br/>― étude ergonomique des postes de travail (en collaboration avec la médecine du travail, il s'agit d'analyser les postes de travail présentant un potentiel d'embauche de personnes handicapées. Cela facilitera l'insertion et les visites de pré-embauche du médecin du travail, afin de prendre en compte la compatibilité du poste de travail et du handicap) ;<br/>― recherche de partenaires : ANPE, équipes Cap Emploi et associations régionales/départementales oeuvrant pour le recrutement et l'intégration en milieu ordinaire de travail des personnes handicapées ;<br/>― engagement de suivi des personnes recrutées pour la prévention d'éventuelles difficultés d'intégration ou d'adaptation au poste de travail ;<br/>― mise en oeuvre d'actions de sensibilisation de l'ensemble du personnel, en veillant notamment à l'implication et à la responsabilisation de l'encadrement dans l'accueil et l'intégration des personnes handicapées.</p><p align='center'>10.3.2. Maintien dans l'emploi</p><p align='left'>Les études s'engagent à mettre en oeuvre les actions adaptées pour maintenir dans l'emploi tout salarié reconnu handicapé ou qui le deviendrait.</p><p align='left'>Elle demande, à titre de précaution, au médecin du travail, de porter une attention toute particulière sur le cas des personnes susceptibles de présenter des risques d'inaptitude, pour faciliter un traitement précoce des reclassements. La détection au plus tôt et le développement de la concertation entre les intervenants du maintien dans l'emploi (salarié, hiérarchie, médecin du travail...) sont indispensables. Il est ainsi essentiel que le salarié concerné soit partie prenante et s'implique personnellement dans la démarche de maintien dans l'emploi.</p><p align='left'>Pour chaque cas, le médecin du travail sera consulté sur les éventuels aménagements de poste ou sur la liste des autres postes pouvant être proposés. Si nécessaire, un ergonome sera sollicité. Les instances représentatives du personnel seront normalement consultées et pourront faire des propositions d'aménagements de poste.</p><p align='center'>10.3.3. Formation et promotion</p><p align='left'>L'entreprise s'engage à faciliter l'accès des personnes handicapées à la formation. Il est rappelé que ces salariés doivent bénéficier d'un accès prioritaire aux différents dispositifs (période de professionnalisation, plan de formation et droit individuel à la formation).<br/>L'entretien professionnel peut être un outil pour la définition des besoins de formation et pour veiller au bon déroulement des parcours professionnels des personnes handicapées dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Travailleurs handicapés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647802",
                "cid": "KALIARTI000019647802",
                "num": "11",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Tout engagement fait l'objet d'un accord écrit, en français, en double exemplaire, dont un remis au salarié dès l'embauche.<br/> Il précise notamment :<br/> ― dénomination et siège de l'étude ;<br/> ― nom et prénom, adresse, nationalité, date et lieu de naissance du salarié, numéro de sécurité sociale ;<br/> ― date et heure de l'embauche ;<br/> ― nature du contrat et durée du travail ;<br/> ― durée de la période d'essai ;<br/> ― lieu de travail fixe ou de rattachement en cas de clause de mobilité ;<br/> ― convention collective applicable ;<br/> ― classification du salarié (niveau et coefficient) ;<br/> ― fonctions du salarié et description sommaire de celles-ci ;<br/> ― les obligations inhérentes aux professions (discrétion et secret professionnel) ;<br/> ― montant du salaire et périodicité de son versement ;<br/> ― droit aux congés payés ;<br/> ― durée du préavis ;<br/> ― noms des organismes auxquels sont versées les cotisations sociales ;<br/> ― numéro d'affiliation de l'employeur à ces organismes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principe de l'exigence d'un écrit"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647803",
                "cid": "KALIARTI000019647803",
                "num": "12",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Tout salarié fait l'objet d'un examen médical avant l'embauchage ou au plus tard avant l'expiration de la période d'essai qui suit l'embauche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Visite médicale d'embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647804",
                "cid": "KALIARTI000019647804",
                "num": "13",
                "intOrdre": 3670009,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647805",
                "cid": "KALIARTI000019647805",
                "num": "13.1",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/> La durée de la période d'essai est fixée comme suit :<br/> ― 1 mois pour les employés, renouvelable une fois par écrit d'une durée identique ;<br/> ― 2 mois pour les TAM, renouvelable une fois, par écrit, d'une durée identique ;<br/> ― 3 mois pour les cadres, renouvelable une fois, par écrit, d'une durée identique.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647805_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 1221-19 du code du travail issu de la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail et des dispositions du paragraphe II de l'article précité.  <br/>(Arrêté du 24 juillet 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Périodes d'essai communes au personnel des différentes filières"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647806",
                "cid": "KALIARTI000019647806",
                "num": "13.2",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> La période d'essai est de 3 mois, renouvelable une fois par écrit d'une durée identique.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647806_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 1221-19 du code du travail issu de la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail et des dispositions du paragraphe II de l'article précité.  <br/>(Arrêté du 24 juillet 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai spécifique aux collaborateurs et stagiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647807",
                "cid": "KALIARTI000019647807",
                "num": "13.3",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> La durée de la période d'essai s'entend d'un travail effectif du salarié.<br/> La période d'essai peut être réduite d'un commun accord entre l'employeur et l'intéressé.<br/> A l'intérieur d'une même étude, le changement de catégorie ne donne pas lieu à une nouvelle période d'essai.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647807_1'></a>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 1221-19 du code du travail issu de la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail et des dispositions du paragraphe II de l'article précité.  <br/>(Arrêté du 24 juillet 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régime de la période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647808",
                "cid": "KALIARTI000019647808",
                "num": "14",
                "intOrdre": 5767157,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification du contrat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647809",
                "cid": "KALIARTI000019647809",
                "num": "14.1",
                "intOrdre": 6291444,
                "content": "<p align='left'>A l'exclusion des simples changements de conditions de travail, toute modification du contrat fait l'objet d'un avenant signé par les deux parties.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principe"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647810",
                "cid": "KALIARTI000019647810",
                "num": "14.2",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/> Toute modification du contrat de travail doit être proposée au salarié par lettre recommandée avec accusé de réception, précisant que celui-ci dispose d'un délai de 1 mois pour faire connaître son refus.<br/> A défaut de réponse dans ce délai, le salarié est réputé avoir accepté la modification proposée.<br/> Après acceptation du salarié, le contrat de travail fait l'objet d'un avenant.<br/> En cas de désaccord, le salarié informe son employeur par courrier recommandé avec accusé de réception ou remis en main propre contre décharge.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification pour motif économique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647811",
                "cid": "KALIARTI000019647811",
                "num": "14.3",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/> Dans tous les autres cas et sauf dispositions spéciales, le salarié disposera d'un délai de réflexion de 15 jours pour faire connaître son refus.<br/> En cas d'accord, le salarié informe son employeur par une notification recommandée avec accusé de réception ou lettre remise en main propre contre décharge.<br/> Après acceptation du salarié, le contrat de travail fait l'objet d'un avenant.<br/> A défaut de réponse dans ce délai, le salarié est réputé avoir refusé la modification proposée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autres modifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647812",
                "cid": "KALIARTI000019647812",
                "num": "14.4",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/> Dans tous les cas de refus, l'employeur peut renoncer à la proposition de modification ou engager une procédure de licenciement.<br/> Si l'origine de la modification est économique, l'employeur doit s'efforcer de reclasser le salarié à un autre poste au sein de l'étude.<br/> La lettre de licenciement devra préciser les faits ou le motif économique à l'origine de la modification.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conséquences du refus"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647813",
                "cid": "KALIARTI000019647813",
                "num": "15",
                "intOrdre": 8388592,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647814",
                "cid": "KALIARTI000019647814",
                "num": "15.1",
                "intOrdre": 8912879,
                "content": "<p align='center'><br/>15.1.1. Préavis de démission</p><p align='left'><br/> Le préavis de démission est au minimum de 1 mois.<br/> Il est de 2 mois pour les collaborateurs et les cadres ayant une ancienneté de plus de 5 ans.<br/> Le préavis est dû par le salarié sauf dispense écrite accordée par l'employeur.</p><p align='center'><br/>15.1.2. Préavis de licenciement</p><p align='left'><br/> En cas de licenciement, sauf faute grave ou lourde, le préavis est déterminé comme suit :<br/> ― salarié ayant moins de 2 ans d'ancienneté : 1 mois ;<br/> ― salarié ayant au moins 2 ans d'ancienneté : 2 mois ;<br/> ― salarié ayant au moins 10 ans d'ancienneté : 3 mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647815",
                "cid": "KALIARTI000019647815",
                "num": "15.2",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/> Pendant la période de préavis réciproque, et jusqu'au moment où un nouvel emploi aura été trouvé, les salariés seront autorisés à s'absenter 2 heures rémunérées par journée complète d'ouverture de l'étude pour rechercher ce nouvel emploi.<br/> Les 2 heures pourront être prises un jour à la convenance de l'employeur, et le jour suivant à la convenance du salarié, ou suivant d'autres modalités définies d'un commun accord entre l'employeur et le salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absence pour recherche d'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037378512",
                "cid": "KALIARTI000019647816",
                "num": "15.3",
                "intOrdre": 9961453,
                "content": "<p>Dans tous les cas de licenciement, sauf ceux fondés sur une faute grave ou lourde, il est alloué une indemnité, dite « indemnité de licenciement ».</p><p>L'indemnité de licenciement s'établit comme suit :<br/>\n– 1/4 de mois de salaire par année d'ancienneté pour les années jusqu'à 10 ans ;<br/>\n– 1/3 de mois de salaire par année d'ancienneté pour les années à partir de 10 ans.</p><p>Pour le calcul du mois de salaire, il faut prendre en compte la moyenne mensuelle des 12 derniers mois précédant le licenciement, ou lorsque la durée de service du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération de l'ensemble des mois précédant le licenciement.</p><p>Lorsque le licenciement est prononcé pour motif économique et concerne un salarié ayant plus de 10 ans d'ancienneté dans l'étude et âgé de plus de 55 ans, l'indemnité ci-dessus est majorée de 50 %.</p><p>Exemple</p><p>Pour un salarié ayant 21 ans d'ancienneté et un salaire brut moyen de 2 000 €</p><p>2 000 × ¼ × 10 = 5 000,00</p><p>2 000 × 1/3 × 10 = 7 333,33</p><p>Total = 12 333,33</p><p>Si le salarié a 10 ans d'ancienneté et plus de 50 ans :</p><p>12 333,33 + (12 333,33 × 50 %) = 18 499,99</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023007259",
                "cid": "KALIARTI000019647817",
                "num": "15.4",
                "intOrdre": 10485740,
                "content": "<p align='left'>L'âge normal de cessation d'activité pour cause de retraite est celui auquel le salarié peut bénéficier d'une pension de vieillesse à taux plein au sens des dispositions du code de la sécurité sociale et auquel il remplit les conditions d'ouverture du droit à cette pension. <br/><br/>Dans tous les cas de rupture du contrat de travail pour retraite, un préavis doit être respecté, il est égal pour les deux parties au préavis de licenciement. <br/><br/><i>En cas de départ volontaire à l'âge de la retraite ou de mise à la retraite dans les conditions légales, le salarié perçoit une indemnité de fin de carrière dont le montant s'établit comme suit (sous réserve des dispositions transitoires ci-dessous) :</i> <a shape='rect' href='#RENVOI_KALIARTI000019647817_1'> (1)</a></p><div align='center'><center><table border='1'><tbody><tr><th>Ancienneté dans l'étude arrêtée à la date de la notification de la retraite </th><th>Indemnité </th></tr><tr><td align='center'>< 2 ans </td><td align='center'>Néant </td></tr><tr><td align='center'>> 2 ans </td><td align='center'>1/10 de mois par année depuis la première </td></tr><tr><td align='center'>> 4 ans </td><td align='center'>+ 1/15 de mois au-delà de 4 ans </td></tr><tr><td align='center'>> 10 ans </td><td align='center'>+ 1/15 de mois au-delà de 10 ans </td></tr><tr><td align='center'>> 15 ans </td><td align='center'>+ 1/15 de mois au-delà de 15 ans </td></tr><tr><td align='center'>> 20 ans </td><td align='center'>+ 1/15 de mois au-delà de 20 ans </td></tr><tr><td align='center'>Pas de plafond </td><td><br/></td></tr></tbody></table></center></div><p align='left'><br/>Un exemple de calcul ci-dessous illustre l'application du tableau. <br/><br/>Exemple : pour un salarié ayant 21 ans d'ancienneté et un salaire brut moyen de 2 000 €. <br/><br/>2 000 € × 1/10 × 21 ans = 4 200,00 €. <br/><br/>2 000 € × 1/15 × 17 ans = 2 266,67 €. <br/><br/>2 000 € × 1/15 × 11 ans = 1 466,67 €. <br/><br/>2 000 € × 1/15 × 6 ans = 800,00 €. <br/><br/>2 000 € × 1/15 × 1 an = 133,33 €. <br/><br/>Total = 8 866,67 €. <br/><br/>Afin de permettre aux études de s'organiser et de préparer la charge financière que représentent les nouvelles indemnités de départ volontaire ou de mise à la retraite, prévues par la présente convention collective, un dispositif transitoire est mis en œuvre. <br/><br/>Pour tout départ volontaire ou mise à la retraite (date de fin de préavis retenue) qui intervient dans l'année civile : </p><br/>− 2010, l'indemnité est égale à 2/5 de l'indemnité conventionnelle prévue ci-dessus ; <br/><br/>− 2011, l'indemnité est égale à 3/5 de l'indemnité conventionnelle prévue ci-dessus ; <br/><br/>− 2012, l'indemnité est égale à 4/5 de l'indemnité conventionnelle prévue ci-dessus ; <br/><br/>− 2013 et au-delà, l'indemnité est égale à la totalité de l'indemnité conventionnelle prévue ci-dessus. <br/><br/>Pendant la période transitoire et quelles que soient les modalités de calcul retenues, les indemnités versées ne peuvent pas être inférieures au montant des indemnités légales de départ ou de mise à la retraite selon le cas.<p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647817_1'></a>(1) Le tableau figurant à l'article 15-4 est étendu sous réserve de l'application des dispositions des articles L. 1237-7, L. 1234-9 et R. 1234-2 du code du travail.<br/>  <br/>(Arrêté du 15 février 2011 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647819",
                "cid": "KALIARTI000019647819",
                "num": "15.5",
                "intOrdre": 11010027,
                "content": "<p align='left'><br/> Pour le calcul de l'indemnité auquel donne droit le mode de rupture, il y a lieu de tenir compte des années complètes de service mais aussi des années incomplètes, pro rata temporis.<br/> Le salaire servant de base au calcul de l'indemnité est le 1/12 de la rémunération brute des 12 derniers mois ou le 1/3 de la rémunération brute des 3 derniers mois (étant précisé que c'est la formule la plus avantageuse pour le salarié qu'il faut retenir).<br/> Si le salaire s'est trouvé réduit au cours de la période de référence, pour quelque raison que ce soit (chômage partiel, maladie, accident...), il convient de prendre en compte le salaire perçu avant la maladie ou la mise en chômage partiel.<br/> Par ailleurs, toute prime ou gratification de caractère annuel ou exceptionnel doit être prise en compte. Il en est de même des avantages en nature.<br/> Si l'indemnité est calculée sur la base du salaire des 3 derniers mois, les primes versées pendant cette période ne doivent être prises en compte que dans la limite d'un montant calculé pro rata temporis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Règles communes de calcul des indemnités de rupture"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V : Les conditions de travail",
            "id": "KALISCTA000019647760",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647820",
                "cid": "KALIARTI000019647820",
                "num": "16",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Sans préjudice des accords particuliers relatifs à la réduction du temps de travail, la durée légale hebdomadaire du travail est de 35 heures. La répartition hebdomadaire du travail est faite, en principe, sur 5 jours.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647821",
                "cid": "KALIARTI000019647821",
                "num": "17",
                "intOrdre": 1048574,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647822",
                "cid": "KALIARTI000019647822",
                "num": "17.1",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Chaque employeur s'engage à recourir aux heures supplémentaires en faisant appel, en priorité, au volontariat des salariés.<br/> Ces heures supplémentaires bénéficient des majorations légales.<br/> En cas de recours au repos compensateur de remplacement (RCR), les heures récupérées ne s'imputent pas sur le contingent annuel, dans la limite de 50 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recours aux heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647823",
                "cid": "KALIARTI000019647823",
                "num": "17.2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le contingent conventionnel des heures supplémentaires pouvant être effectué sans autorisation de l'inspecteur du travail est fixé à 180 heures par an et par salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contingent d'heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647824",
                "cid": "KALIARTI000019647824",
                "num": "18",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Les horaires de travail à temps partiel peuvent être pratiqués à l'initiative du chef d'entreprise ou à la demande des salariés sur la base de la présente convention collective.<br/> Dans ce cadre, ils peuvent être pratiqués après avis du comité d'entreprise ou, à défaut, des délégués du personnel. Cet avis est transmis dans un délai de 15 jours à l'inspecteur du travail.<br/> En l'absence de représentation du personnel, les horaires de travail à temps partiel peuvent être pratiqués après information de l'inspecteur du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recours au travail à temps partiel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647825",
                "cid": "KALIARTI000019647825",
                "num": "18.1",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Sont considérés comme salariés à temps partiel les salariés dont la durée du travail est inférieure à la durée légale du travail ou à la durée du travail fixée conventionnellement lorsque cette durée est inférieure à la durée légale.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647826",
                "cid": "KALIARTI000019647826",
                "num": "18.2",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Un contrat de travail écrit est obligatoirement établi et doit comporter (outre les mentions prévues à l'article 11) :<br/> ― la durée de travail hebdomadaire ou, le cas échéant, mensuelle de base, prévue ;<br/> ― les limites dans lesquelles peuvent être effectuées des heures complémentaires au-delà de la durée du travail fixée par le contrat ;<br/> ― la répartition de la durée du travail entre les jours de la semaine ou entre les semaines du mois ;<br/> ― la définition des cas dans lesquels une modification éventuelle de la répartition de la durée du travail peut intervenir ainsi que la nature de cette modification.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647826_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 3123-14 du code du travail (anciennement article L. 212-4-3, alinéa 1), aux termes desquelles le contrat de travail du salarié à temps partiel mentionne également les modalités selon lesquelles les horaires de travail pour chaque journée travaillée sont communiqués par écrit au salarié.  <br/>(Arrêté du 24 juillet 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en oeuvre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647827",
                "cid": "KALIARTI000019647827",
                "num": "18.3",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/> Sans préjudice des cas particuliers prévus par la loi (réduction du temps de travail pour raisons familiales, congé parental d'éducation, maladie ou du handicap d'un enfant, accompagnement thérapeutique...), lorsqu'un salarié formule le souhait de travailler à temps partiel et à défaut d'accord préalable entre l'employeur et le salarié, une demande doit être communiquée à l'employeur par lettre recommandée avec accusé de réception ou remise en main propre contre décharge :<br/> ― au moins 6 mois à l'avance ;<br/> ― indiquer la durée et la répartition du travail souhaitées ;<br/> ― ainsi que la date envisagée pour le passage au temps partiel.<br/> De son côté, l'employeur devra donner une réponse dans le mois suivant la réception de la demande, par lettre recommandée avec accusé de réception ou remise en main propre contre décharge. Le défaut de réponse vaut acceptation.<br/> Un refus peut être opposé par l'employeur s'il justifie de l'absence d'emploi disponible dans la catégorie professionnelle du salarié ou de l'absence d'emploi équivalent, ou encore s'il démontre que le changement d'emploi demandé aurait des conséquences préjudiciables à la bonne marche de l'étude.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Horaire à temps partiel à l'initiative du salarié"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647828",
                "cid": "KALIARTI000019647828",
                "num": "18.4",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La répartition du travail entre les jours de la semaine ou entre les semaines du mois peut être modifiée après une notification au salarié, au moins 7 jours ouvrés à l'avance. <br/><i>Toutefois, ce délai peut varier en deçà de 7 jours, jusqu'à un minimum de 3 jours ouvrés, lorsqu'une situation exceptionnelle et / ou imprévisible l'exige.</i> <a shape='rect' href='#RENVOI_KALIARTI000019647828_1'> (1)</a><br/>Lorsque le contrat n'a pas prévu de modification de la répartition de la durée du travail, le refus du salarié de la modification proposée ne constitue ni une faute ni un motif de licenciement. <br/>Ne constitue pas davantage une faute ou un motif de licenciement le fait de refuser une modification de la répartition de la durée du travail, même prévue et notifiée régulièrement, dès lors que ce changement n'est pas compatible avec : <br/>― des obligations familiales impérieuses ; <br/>― le suivi d'un enseignement scolaire ou supérieur ; <br/>― une période d'activité fixée chez un autre employeur ; <br/>― ou encore avec une activité professionnelle non salariée.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647828_1'></a>(1) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article L. 3123-22 du code du travail (anciennement article L. 212-4-4, alinéa 1), aux termes desquelles la convention ou l'accord collectif prévoit des contreparties apportées au salarié lorsque le délai de prévenance est réduit en deçà de sept jours ouvrés.  <br/>(Arrêté du 24 juillet 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Changement de la répartition de la durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647829",
                "cid": "KALIARTI000019647829",
                "num": "18.5",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> Dans le contrat de travail, l'employeur peut prévoir la possibilité de recourir à des heures complémentaires et en fixe le nombre maximum. Les heures complémentaires sont limitées à 1/3 de la durée prévue au contrat de travail et ne peuvent avoir pour effet de porter la durée de travail à la durée légale ou conventionnelle.<br/> Le salarié est informé au moins 3 jours avant la date à laquelle les heures complémentaires sont prévues.<br/> Si la demande est formulée en deçà du délai de prévenance de 3 jours ou si elle conduit à un dépassement des limites des heures complémentaires prévues au contrat, le refus du salarié ne constitue ni une faute ni un motif de licenciement.<br/> Elles sont rémunérées conformément aux dispositions légales :<br/> ― sans majoration dans la limite de plus 10 % de la durée contractuelle ;<br/> ― avec majoration légale entre plus 10 % et 1/3 de la durée contractuelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures complémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647830",
                "cid": "KALIARTI000019647830",
                "num": "18.6",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/> Lorsque, pendant une période de 12 semaines consécutives ou pendant 12 semaines au cours d'une période de 15 semaines, l'horaire moyen réellement effectué par un salarié a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel de cette durée, l'horaire prévu dans son contrat, celui-ci est modifié, sous réserve d'un préavis de 7 jours et sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Réajustement de l'horaire à temps partiel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647831",
                "cid": "KALIARTI000019647831",
                "num": "18.7",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/> Les salariés à temps partiel bénéficient d'une égalité de droits avec les autres salariés. Ils doivent bénéficier des mêmes possibilités de promotion, de déroulement de carrière, de formation et de protection sociale.<br/> Dans ce cadre, il est précisé que :<br/> ― les horaires de travail des salariés à temps partiel ne peuvent comporter, au cours d'une même journée, plus d'une interruption d'activité ou une interruption supérieure à 2 heures ;<br/> ― leur rémunération doit être proportionnelle, compte tenu de la durée du travail et de l'ancienneté dans l'entreprise, à celle du salarié qui, à qualification égale, occupe à temps complet un emploi équivalent dans l'étude ;<br/> ― le décompte de l'ancienneté pour les salariés à temps partiel est effectué comme pour les salariés à temps complet : les périodes de travail à temps partiel entrent dans l'ancienneté comme si elles avaient été travaillées à temps plein ;<br/> ― ils bénéficient des mêmes droits à congés payés que les salariés à temps plein.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Statut des salariés et garanties sociales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647832",
                "cid": "KALIARTI000019647832",
                "num": "18.8",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/> Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel ont priorité pour l'attribution d'un emploi de leur catégorie professionnelle ou d'un emploi équivalent.<br/> Les emplois disponibles sont portés à la connaissance des salariés qui se sont déclarés intéressés, par lettre recommandée avec accusé de réception ou par remise en main propre, dans un délai de 8 jours.<br/> Le passage d'un emploi à temps partiel à un emploi à temps plein fera l'objet d'un avenant, signé en double exemplaire par l'employeur et le salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Priorité d'accès au temps plein et au temps partiel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI : Congés payés. ― Maladie-accident du travail. ― Maternité",
            "id": "KALISCTA000019647761",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647833",
                "cid": "KALIARTI000019647833",
                "num": "19.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Le salarié qui, au cours de l'année de référence, justifie avoir été occupé chez le même employeur pendant un temps équivalent à un minimum de 1 mois de travail effectif au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647850&dateTexte=&categorieLien=cid'>article L. 223-4 du code du travail</a>, a droit à un congé dont la durée est déterminée à raison de 2 jours et demi ouvrables par mois de travail effectif sans que la durée totale du congé puisse excéder 30 jours ouvrables.<br/> L'absence au travail ne peut avoir pour effet d'entraîner une réduction de ses droits à congés plus que proportionnelle à la durée de cette absence.<br/> Lorsque le nombre de jours ouvrables, calculé conformément aux 2alinéas précédents, n'est pas un nombre entier, la durée du congé est portéeau nombre entier immédiatement supérieur.<br/> Les jours supplémentaires accordés pour fractionnement ne se confondent pas avec la durée du congé payé annuel susvisée.<br/> Dans tous les cas, les jours fériés tombant un jour ouvrable, ne pouvant être comptabilisés en tant que jours de congés, prolongent d'autant les congés.<br/> Le décompte en jours ouvrés demeure possible dans les études à condition que cette modalité soit au moins aussi favorable que les règles de calcul en jours ouvrables.</p><p align='center'><br/>19.1.1. Période de référence</p><p align='left'><br/> Elle court du 1er juin de l'année précédente au 31 mai de l'année en cours.<br/> Sont notamment assimilés, sous réserve des dispositions légales, à des périodes de travail effectif ouvrant droit aux congés payés :<br/> ― tous congés légaux et conventionnels ;<br/> ― les périodes d'absence justifiée par accident de travail ou maladie professionnelle limitée à une durée ininterrompue de 1 an ;<br/> ― le congé maternité ou paternité ;<br/> ― les périodes de chômage partiel ;<br/> ― les congés payés de l'année précédente ;<br/> ― les périodes de service citoyen ;<br/> ― les jours fériés ;<br/> ― les congés pour événements familiaux ou exceptionnels assimilés par la loi à du temps de travail effectif ;<br/> ― les absences pour participer aux commissions paritaires visées par la présente convention ;<br/> ― les congés pour enfant malade ;<br/> ― les périodes de congé économique, social et syndical.</p><p align='center'><br/>19.1.2. Période légale des congés</p><p align='left'><br/> La période légale des congés s'étend du 1er mai au 31 octobre de l'année en cours. Après consultation du personnel et des représentants du personnel, l'employeur devra fixer l'ordre des départs. Cet ordre des départs sera communiqué à chaque ayant droit et affiché dans les études au plus tard 2 mois avant la date d'ouverture de la période de congés.<br/> Conformément au <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, il est recommandé de tenir compte de la situation familiale et des usages. Cette règle ne jouera pas en cas de fermeture totale de l'étude.<br/> Sous réserve des règles de fractionnement indiquées ci-dessous, les 4 semaines principales de congés payés sont prises entre le 1er mai et le 31 octobre, dont au moins 2 semaines accolées.<br/> Sauf dérogation individuelle concernant les salariés qui justifient de contraintes géographiques particulières, la durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables. Il en résulte que, en principe, la 5e semaine et, plus généralement, les jours acquis au-delà de24 jours ne peuvent être accolés au congé principal.</p><p align='center'><br/>19.1.3. Fractionnement des congés</p><p align='left'><br/> Il y a fractionnement lorsqu'une partie (limitée en tout état de cause à 12 jours ouvrables) du congé principal de 4 semaines est prise au-delà du 31 octobre.<br/> Le fractionnement des congés payés n'est possible qu'avec l'accord des parties.<br/> Sauf renonciation du salarié, lorsque le nombre de jours de congés pris en dehors de la période du 1er mai au 31 octobre est au moins égal à 6, le salarié a droit à 2 jours ouvrables de congé supplémentaire. Il n'a droit qu'à 1 seul jour lorsque ce nombre est compris entre 3 et 5. Les jours de congé principal dus en sus des 24 jours ouvrables (5e semaine) ne sont pas pris en compte pour l'ouverture du droit à ce supplément.</p><p align='center'><br/>19.1.4. Calcul de l'indemnité de congés payés</p><p align='left'><br/> Le code du travail prévoit deux modes de calcul :<br/> 1. Rémunération moyenne : l'indemnité minimale est égale au 1/10 de la rémunération perçue par le salarié au cours de la période de référence, à l'exclusion des gratifications et des primes annuelles.<br/> 2. Maintien du salaire : l'indemnité minimale est égale au salaire qu'aurait perçu le salarié s'il avait travaillé pendant sa période de congé.<br/> En tout état de cause, l'indemnité due est la plus favorable au salarié.<br/> Il est rappelé que le calcul ci-dessus ne concerne que l'indemnisation propre à la durée du congé annuel, sans considérer l'incidence des jours fériés survenant pendant cette période.<br/> En cas de fractionnement ou de congés payés exceptionnels, les jours supplémentaires seront indemnisés proportionnellement au montant de l'indemnité de congé principal.</p><p align='center'><br/>19.1.5. Incidence de la fermeture de l'étude</p><p align='left'><br/> Sauf accord particulier relatif à un congé sans solde, si les droits du salarié aux congés ne couvrent pas la période de fermeture de l'étude (en cas de période de référence insuffisante), l'étude fera une demande d'allocation de chômage partiel pour la période non indemnisée, dans les conditions légales.<br/> L'employeur est tenu d'effectuer les démarches nécessaires auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037378510",
                "cid": "KALIARTI000019647837",
                "num": "19.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les salariés bénéficieront, sur justification, à l'occasion de certains événements, d'une autorisation d'absence exceptionnelle, accordée dans les conditions suivantes :<br/>\n― mariage du salarié ou conclusion d'un Pacs : 6 jours ouvrés ;<br/>\n― mariage d'un enfant ou de l'enfant du conjoint ou de la personne vivant maritalement avec le salarié : 2 jours ouvrés ;<br/>\n― naissance d'un enfant : 3 jours ouvrés ;<br/>\n― accueil au foyer en vue d'adoption : 3 jours ouvrés ;<br/>\n― décès du conjoint ou partenaire d'un Pacs ou de la personne vivant maritalement avec le salarié : 5 jours ouvrés ;<br/>\n― décès d'un enfant ou d'un enfant du conjoint ou du partenaire d'un Pacs ou de la personne vivant maritalement avec le salarié : 6 jours ouvrés ;<br/>\n― décès du père ou de la mère : 4 jours ouvrés ;<br/>\n― décès du beau-père, de la belle-mère : 1 jour ouvré ;<br/>\n― décès d'un frère, d'une soeur : 3 jours ouvrés ;<br/>\n― survenance du handicap chez l'enfant : 2 jours ouvrés ;<br/>\n― handicap du conjoint : 3 jours ouvrés.</p><p align='left'>Ces cas d'absence exceptionnelle devront en principe être pris au moment des événements en cause ou dans un délai raisonnable et n'entraînent pas de réduction de la rémunération mensuelle. Ils seront assimilés à des jours de travail effectif pour la seule détermination de la durée du congé annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés exceptionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647838",
                "cid": "KALIARTI000019647838",
                "num": "19.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Tout salarié a le droit de bénéficier d'un congé rémunéré dans la limite de 3 jours par an en cas de maladie ou d'accident, constatés par certificat médical, d'un enfant de moins de 16 ans dont il assume la charge.<br/> La durée de ce congé est portée à 5 jours dont 2 non rémunérés si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés pour enfant(s) malade(s)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647839",
                "cid": "KALIARTI000019647839",
                "num": "19.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Les salariés bénéficient, en plus des congés visés aux articles précédents, des congés légaux non mentionnés, étant précisé qu'un cumul est exclu pour les congés ayant le même objet.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autres congés légaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031732247",
                "cid": "KALIARTI000019647840",
                "num": "19.5",
                "intOrdre": 2621435,
                "content": "<p>Le salarié absent pour maladie ou accident doit prévenir immédiatement son employeur, puis justifier de son état de santé dans les 48 heures par l'envoi d'un certificat médical précisant la durée prévue de l'arrêt de travail. </p><p>L'employeur peut demander, si la rémunération du salarié est maintenue, à ses frais, une contre-visite ; en tout état de cause, il peut se prévaloir des résultats de celle qu'aurait fait effectuer pendant la cessation du travail tout organisme d'assurance ou de retraite auquel le salarié serait affilié. </p><p>Sans préjudice des règles applicables aux accidents du travail ou maladie professionnelle, après 1 an d'ancienneté dans l'étude, la rémunération brute est maintenue aux salariés dans les conditions ci-après : <br/><br/>- le droit à indemnisation est subordonné au bénéfice effectif des indemnités journalières du régime général de la sécurité sociale ; <br/><br/>- l'indemnité nette est calculée pour compléter, à compter du troisième jour calendaire d'absence, les indemnités journalières de la sécurité sociale, jusqu'à concurrence du salaire net qu'aurait perçu l'intéressé s'il avait travaillé pendant la même période, et ce conformément aux dispositions de l'article D. 1226-2 ; <br/><br/>- les indemnités journalières servies à ce titre par la sécurité sociale peuvent être versées directement à l'employeur, lequel se trouve alors de plein droit subrogé dans les droits de l'intéressé à ces indemnités.  </p><p>En tout état de cause, les règles de maintien de salaire ci-dessus ne peuvent conduire le salarié à percevoir une rémunération nette supérieure à son salaire net d'activité. </p><p>Si plusieurs absences de maladie ou d'accident du travail, donnant lieu à indemnisation au titre du présent article, interviennent au cours d'une période de 12 mois, la durée totale d'indemnisation sera indemnisée selon les modalités suivantes : </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Première période <br/>à 100 % </th><th>Seconde période <br/>à 80 % </th><th>Total </th></tr><tr><td align='center'>1 an à moins de 6 ans </td><td align='center'>30 jours </td><td align='center'>30 jours </td><td align='center'>60 jours </td></tr><tr><td align='center'>6 ans à 11 ans </td><td align='center'>30 jours </td><td align='center'>50 jours </td><td align='center'>80 jours </td></tr><tr><td align='center'>11 ans à moins de 16 ans </td><td align='center'>30 jours </td><td align='center'>70 jours </td><td align='center'>100 jours </td></tr><tr><td align='center'>16 ans à moins de 21 ans </td><td align='center'>30 jours </td><td align='center'>90 jours </td><td align='center'>120 jours </td></tr><tr><td align='center'>21 ans à moins de 26 ans </td><td align='center'>30 jours </td><td align='center'>110 jours </td><td align='center'>140 jours </td></tr><tr><td align='center'>26 ans à moins de 31 ans </td><td align='center'>30 jours </td><td align='center'>130 jours </td><td align='center'>160 jours </td></tr><tr><td align='center'>Plus de 31 ans </td><td align='center'>30 jours </td><td align='center'>150 jours </td><td align='center'>180 jours </td></tr></tbody></table></center><p>En conséquence, les périodes d'absence s'entendent déduction faite des jours d'absence déjà indemnisés au cours des 12 mois précédents. </p><p>Dans le cadre des périodes d'indemnisation de maladie continue ou discontinue sur une année glissante, le régime de prévoyance institué par <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020720065&categorieLien=cid'>accord du 5 février 2009</a> étendu par <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000020930383&categorieLien=cid'>arrêté en date du 23 juillet 2009 </a>complétera et/ ou prendra le relais, conformément aux dispositions de l'article D. 1226-2 du code du travail, sur la base d'une rémunération de 80 % de la rémunération telle que définie par l'accord. </p><p>Les avantages résultant des dispositions qui précèdent ne se cumulent pas avec ceux des régimes institués dans les études avant l'entrée en vigueur du présent accord et qui accorderaient des avantages au moins similaires ou équivalents.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absence pour maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647841",
                "cid": "KALIARTI000019647841",
                "num": "19.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Après 1 an de présence dans l'étude au jour de l'accouchement, les femmes ont droit au maintien de leur rémunération pendant la durée du congé prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646773&dateTexte=&categorieLien=cid'>article L. 122-26 du code du travail</a>, sous déduction des prestations journalières de la sécurité sociale.<br/> A l'issue de son congé maternité, la salariée est réintégrée dans son emploi, sa fonction et son coefficient. Le salaire de rentrée ne peut être inférieur au salaire de départ, éventuellement majoré des augmentations intervenues pour l'ensemble du personnel entre temps.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maternité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VII : Classification",
            "id": "KALISCTA000019647762",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034185499",
                "cid": "KALIARTI000019647843",
                "num": "20",
                "intOrdre": 524287,
                "content": "<p align='left'>La classification est établie en 4 filières ou familles correspondant chacune à des fonctions et un rôle différenciés au sein de l'étude.<br/>\nA l'intérieur de chaque filière, les postes sont déclinés en niveaux, en fonction de la spécificité des travaux, de l'autonomie, de la polyvalence, de l'expérience de chaque salarié.<br/>\nLorsque le salarié est conduit, du fait des structures de l'étude, à exercer de manière permanente des activités qui relèvent de qualifications correspondant à des filières différentes, le classement dans la catégorie correspondant à l'activité la plus élevée est retenu.<br/>\nL'évolution du salarié n'est pas limitée à la filière à laquelle il appartient à l'origine et son évolution professionnelle peut avoir lieu en passant d'une filière à l'autre. Il n'y a donc pas d'étanchéité entre les filières, un même salarié pouvant au cours de sa carrière passer, même plusieurs fois, d'une filière à l'autre.<br/>\nLes filières sont les suivantes :<br/>\n― filière administrative (A) : correspondant à l'accomplissement de travaux et de tâches administratifs liés au fonctionnement général de l'étude non forcément affectée à des travaux techniques sur dossier ;<br/>\n― filière technique (T) : correspondant à des travaux techniques, par exemple comptable, administratif ou juridique, sans que le salarié ait vocation à prendre en charge l'intégralité d'un dossier ;<br/>\n― filière collaborateurs (C) : correspondant à une mission de conception et de stratégie avec une vision globale du dossier, le collaborateur ayant vocation à prendre en charge l'intégralité d'un dossier ;<br/>\n― filière stagiaires (S) : correspondant aux stagiaires salariés exerçant, sous convention de stage, titulaires de l'examen d'accès au stage.</p><p align='center'>Filière administrative (A)<br/>\nAccomplissement des tâches administratives liées à l'étude</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th>EMPLOYÉ</th></tr><tr><td align='center'>A 1</td><td align='center'>Emploi ne nécessitant pas de connaissance technique ou administrative particulière<br/>\n\t\t\tExemples : emploi d'entretien, coursier, archives, classement, emploi temporaire (job été)...</td></tr><tr><td align='center'>A 2a</td><td align='center'>Employé administratif, travaux de secrétariat de base<br/>\n\t\t\tStandard, réception, courrier, classement archives, ouverture de dossier, renseignements téléphoniques sur suivi de dossier, photocopie, recherches...</td></tr><tr><td align='center'>A 2b</td><td align='center'>Employé administratif<br/>\n\t\t\tTravaux de secrétariat administratif courant</td></tr><tr><td align='center'>A 2c</td><td align='center'>Employé administratif<br/>\n\t\t\tTravaux de secrétariat administratif courant avec un degré d'autonomie supérieur au niveau précédent</td></tr><tr><td align='center'>A 3a</td><td align='center'>Assistant administratif<br/>\n\t\t\tTravaux administratifs sous contrôle régulier avec des compétences techniques générales</td></tr><tr><td align='center'>A 3b</td><td align='center'>Assistant administratif confirmé<br/>\n\t\t\tTravaux administratifs diversifiés avec initiative professionnelle et compétences techniques confirmées</td></tr><tr><td align='center'>A 3c</td><td align='center'>Assistant administratif polyvalent<br/>\n\t\t\tTravaux administratifs touchant à différents processus ou domaines d'activité de l'étude</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th></th><th>TAM</th></tr><tr><td align='center'>A 4a</td><td align='center'>TAM niveau 1 ― Technicien administratif<br/>\n\t\t\tTravaux administratifs touchant à plusieurs domaines d'activité, autonomie et initiative confirmées, maîtrise de connaissances pratiques ou techniques</td></tr><tr><td align='center'>A 4b</td><td align='center'>TAM niveau 2 ― Technicien administratif<br/>\n\t\t\tIdem TAM niveau 1 + travaux administratifs avec responsabilité. Peut occasionnellement remplacer un cadre ou un collaborateur</td></tr><tr><td align='center'>A 4c</td><td align='center'>TAM niveau 3 ― Technicien administratif supérieur<br/>\n\t\t\tIdem TAM niveau 2 + peut concevoir occasionnellement des programmes de travail</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th></th><th>CADRE</th></tr><tr><td align='center'>Niveau 1</td><td align='center'>Exerçant en autonomie, organisant et assurant la gestion administrative de l'étude ou de son service</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>Exerçant en autonomie, organisant et assurant la gestion administrative de l'étude ou de son service dans les études de taille importante</td></tr></tbody></table></center><p align='center'>Nouvelle filière de mandataire et d'administrateur judiciaire salarié</p><p align='left'></p><center><table border='1'><tbody><tr><th>Statut</th><th>Mission</th><th>Salaire mensuel</th></tr><tr><td align='center'>Cadre</td><td align='center'>Mandataire et administrateur judiciaire salarié<br/>\n\t\t\ten application des nouvelles dispositions légales</td><td align='center'>6 000 € brut</td></tr></tbody></table></center><p align='center'>Filière technique (T)<br/>\nN'a pas vocation à prendre en charge l'intégralité d'un dossier,<br/>\nou sa conception et sa stratégie</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th>EMPLOYÉ</th></tr><tr><td align='center'>T 2a</td><td align='center'>Employé technique (a)<br/>\n\t\t\tCircularisation/mailing... Travaux techniques de base, actes d'ouverture et de suivi de dossiers, mise en oeuvre de procédures définies selon instructions</td></tr><tr><td align='center'>T 2b</td><td align='center'>Employé technique (b)<br/>\n\t\t\tTravaux techniques de base, actes et formalités courants respectant les procédures en vigueur dans l'étude</td></tr><tr><td align='center'>T 2c</td><td align='center'>Employé technique (c)<br/>\n\t\t\tTravaux techniques de base, actes et formalités courants respectant les procédures en vigueur dans l'étude avec un degré d'autonomie supérieur au niveau précédent</td></tr><tr><td align='center'>T 3a</td><td align='center'>Assistant technique<br/>\n\t\t\tTravaux techniques sur dossiers sous contrôle régulier avec des compétences techniques générales</td></tr><tr><td align='center'>T 3b</td><td align='center'>Assistant technique confirmé<br/>\n\t\t\tTravaux techniques sur dossiers avec initiative professionnelle et compétences techniques spécifiques</td></tr><tr><td align='center'>T 3c</td><td align='center'>Assistant technique autonome<br/>\n\t\t\tTravaux techniques nécessitant initiative et autonomie avec compétences confirmées</td></tr><tr><td align='center'>T 3d</td><td align='center'>Assistant technique polyvalent<br/>\n\t\t\tTravaux techniques nécessitant analyse et résolution de situations complexes, sous contrôle et validation d'un professionnel</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th></th><th>TAM</th></tr><tr><td align='center'>T 4a</td><td align='center'>TAM niveau 1 ― Technicien<br/>\n\t\t\tTravaux techniques complexes, connaissances pratiques et théoriques approfondies<br/>\n\t\t\tSusceptible de piloter un programme de travail</td></tr><tr><td align='center'>T 4b</td><td align='center'>TAM niveau 2 ― Technicien idem TAM niveau 1 + peut occasionnellement remplacer un cadre ou un collaborateur pour une mission définie</td></tr><tr><td align='center'>T 4c</td><td align='center'>TAM niveau 3 ― Technicien supérieur idem TAM niveau 2 + peut concevoir occasionnellement des programmes de travail</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th></th><th>CADRE</th></tr><tr><td align='center'>Niveau 1</td><td align='center'>Le cadre gère de façon autonome les dossiers qui lui sont confiés, sous la responsabilité d'un professionnel ; le cadre gère son activité en fonction d'objectifs négociés ; il assure le suivi technique des membres de son équipe</td></tr><tr><td align='center'>Niveau 2</td><td align='center'>Ce cadre ajoute aux qualités techniques requises pour la catégorie précédente une forte capacité d'initiative. Il est apte à assurer le développement optimal tant des missions qu'il a en charge que de l'unité dont il est responsable</td></tr></tbody></table></center><p></p><p align='center'>Filière collaborateurs<br/>\nA vocation à prendre en charge l'intégralité d'un dossier<br/>\nVision globale (conception, stratégie)</p><p align='left'></p><center><table border='1'><tbody><tr><th>ÉCHELON</th><th>DÉFINITION</th><th></th></tr><tr><td align='center'>C 2a</td><td align='center'>Précision : dans la famille collaborateurs le niveau 2a n'existe pas</td><td align='center'></td></tr><tr><td align='center'>C 2b</td><td align='center'>Collaborateur débutant (statut employé)</td><td align='center'>Collaborateur débutant dans la profession.</td></tr><tr><td align='center'>C 3a</td><td align='center'>Collaborateur expérimenté (statut employé)</td><td align='center'>Collaborateur ayant une expérience en rapport avec la profession et/ou diplômé (master ou équivalent) exerçant sous contrôle régulier. Il peut assumer des missions de représentation de l'étude.</td></tr><tr><td align='center'>C 3b</td><td align='center'>Collaborateur maîtrise (statut maîtrise)</td><td align='center'>Collaborateur ayant une expérience confirmée. Niveau d'accueil d'un stagiaire titulaire du certificat de fin de stage délivré par le commissaire du Gouvernement.</td></tr><tr><td align='center'>C 4a</td><td align='center'>Cadre collaborateur niveau 1 (statut cadre)</td><td align='center'>Collaborateur cadre autonome pouvant appréhender l'ensemble des données techniques et stratégiques d'un dossier. Niveau d'accueil des collaborateurs, titulaires de l'attestation de réussite à l'examen professionnel non inscrits sur la liste nationale, restant sous statut salarié.</td></tr><tr><td align='center'>C 4b</td><td align='center'>Cadre collaborateur niveau 2 (statut cadre)</td><td align='center'>Cadre de direction, titulaire d'une autonomie de jugement et d'initiative. Il anime et coordonne et/ou dirige l'activité éventuellement au sein d'un établissement dans le cadre de la politique générale définie par l'employeur.</td></tr></tbody></table></center><p></p><p align='center'>Filière stagiaires<br/>\nAJ stagiaire ou MJ stagiaire</p><p align='left'>Stagiaire AJ/MJ sous convention de stage titulaire de l'examen d'accès au stage.<br/></p><center><table border='1'><tbody><tr><th>ÉCHELON</th><th>DÉFINITION</th></tr><tr><td align='center'>S 2b</td><td align='center'>1re année de convention de stage (statut employé)</td></tr><tr><td align='center'>S 3a</td><td align='center'>2e année de convention de stage (statut employé)</td></tr><tr><td align='center'>S 3b</td><td align='center'>3e année de convention de stage (statut maîtrise)</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classification en filière"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre VIII : Rémunération",
            "id": "KALISCTA000019647763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647844",
                "cid": "KALIARTI000019647844",
                "num": "21",
                "intOrdre": 524287,
                "content": "<p align='left'>Le personnel des études perçoit pour l'horaire légal un salaire qui ne peut être inférieur au salaire minimum mensuel brut de sa catégorie, tel que déterminé par les tableaux ci-dessous. <br/>En cas de travail à temps partiel, le salaire minimum est proratisé au temps de travail. <br/>Ce salaire minimum mensuel ne fait pas obstacle à la détermination de rémunérations supérieures aux termes de conventions particulières. </p><p align='left'>(Voir textes salaires)</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération minimale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647845",
                "cid": "KALIARTI000019647845",
                "num": "22",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est alloué à tout le personnel sans aucune exception un 13e mois. <br/>Celui-ci est versé avec le salaire du mois de décembre de chaque année, sauf accord particulier entre l'employeur et le salarié. <br/>Le 13e mois est au moins égal au salaire mensuel le plus favorable de l'année civile, hors rémunérations exceptionnelles. <br/>En cas de mode de rémunération variable, le 13e mois est égal à la rémunération moyenne mensuelle des 12 derniers mois, hors rémunérations exceptionnelles et 13e mois. <br/>En cas d'embauche ou de sortie des effectifs en cours d'année, le 13e mois est calculé pro rata temporis. <br/>Les absences pour accident du travail ou congé maternité et paternité seront considérées comme temps de travail effectif pour l'attribution de la gratification annuelle. <br/>Ce 13e mois n'entre pas dans l'assiette de calcul des congés payés. <br/><i>Pour les études dans lesquelles le versement d'un 13e mois n'est pas en usage à la date de signature du présent accord, il est spécifié que ce 13e mois se substitue de plein droit et sans s'y ajouter aux primes ou autres gratifications en vigueur, quelles qu'en soient la nature ou la dénomination, ayant pour objet ou pour effet de faire bénéficier le salarié d'une rémunération annuelle supérieure à 12 fois le salaire brut mensuel.</i> <a shape='rect' href='#RENVOI_KALIARTI000019647845_1'> (1)</a><br/>A titre de mesure transitoire, le 13e mois est mis en oeuvre selon l'échéancier suivant, pour les études n'accordant pas de prime de 13e mois à la date d'entrée en vigueur du présent accord : <br/>― pour l'année civile au cours de laquelle la convention collective est étendue, le 13e mois est égal à 1 / 4 d'un salaire mensuel ; <br/>― pour l'année civile qui suit l'année d'extension de la convention collective, le 13e mois est égal à la moitié d'un salaire mensuel ; <br/>― pour l'année suivante, le 13e mois est égal aux 3 / 4 d'un salaire mensuel ; <br/>― enfin, pour l'année suivante et au-delà, le 13e mois est versé dans son intégralité.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647845_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 1222-6 (anciennement article L. 321-1-2) et de l'article L. 1221-1 (anciennement article L. 121-1) du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 16 novembre 2005, n° 03-47560), aux termes desquelles la rémunération constitue un élément du contrat de travail qui ne peut être modifié sans l'accord du salarié ni dans son montant ni dans sa structure.  <br/>(Arrêté du 24 juillet 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Treizième mois"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre IX : Formation professionnelle",
            "id": "KALISCTA000019647764",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647846",
                "cid": "KALIARTI000019647846",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Pour tout ce qui concerne la formation professionnelle il sera fait référence à l'accord de branche du 28 septembre 2007.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Titre X : Protection sociale complémentaire",
            "id": "KALISCTA000019647765",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647848",
                "cid": "KALIARTI000019647848",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Un accord de prévoyance est en cours de négociation. Les partenaires sociaux se sont fixé la date du 31 décembre 2008 pour aboutir.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039108689"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907329"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907350"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037376965"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036073865"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036073890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036073905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036073918"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036073929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036073941"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032729963"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127127"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127146"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127160"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029504929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176269"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028465989"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027012355"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027012366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 15 octobre 2012 de la CGT à l'accord de prévoyance du 5 février 2009",
            "id": "KALITEXT000026804446"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026804449",
                "cid": "KALIARTI000026804449",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Montreuil, le 15 octobre 2012. <br/>La fédération CGT des sociétés d'études, 263, rue de Paris, 93514 Montreuil Cedex, à la direction générale du travail, dépôts des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Madame, Monsieur, <br/>Conformément aux <a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>articles L. 2261-3 et suivants du code du travail</a>, notre organisation syndicale a l'honneur de vous annoncer par le présent courrier son adhésion à dater de ce jour à <a alt='Prévoyance (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000020720065&categorieLien=cid'>l'accord relatif à la prévoyance du 5 février 2009</a> étendu par arrêté ministériel du 23 juillet 2009 et à ses avenants. <br/>Ce courrier est adressé à l'organisation syndicale (CFDT) de salariés signataire et aux trois organisations patronales signataires de cet accord. <br/>Nous vous souhaitons bonne réception de ce courrier. <br/>Recevez, Madame, Monsieur, l'expression de nos salutations les meilleures. </p><p>Le secrétaire général.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 mars 2012 relatif à la mise en place de la commission paritaire de validation des accords",
            "id": "KALITEXT000026287055"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287073",
                "cid": "KALIARTI000026287073",
                "num": null,
                "intOrdre": 262143,
                "content": "<p></p><p align='left'>La conclusion du présent accord s'inscrit dans le prolongement de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi du 4 mai 2004 relative au dialogue social</a>, et de l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000019347122&idArticle=JORFARTI000019347273&categorieLien=cid'>article 9 de la loi du 20 août 2008 portant rénovation de la démocratie sociale</a>. </p><p align='left'>Il a pour objet de déterminer l'organisation et les règles de fonctionnement de la commission paritaire de validation des accords. </p><p align='left'>Dans le cadre des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>articles L. 2232-21 et L. 2232-22 du code du travail</a>, les accords visés sont conclus : <br/></p><p align='left'>– dans les entreprises de moins de 200 salariés dépourvues de délégués syndicaux, ou dans les entreprises de moins de 50 salariés dépourvues de délégué du personnel désigné comme délégué syndical ; </p><p align='left'>– par des membres titulaires élus du personnel au comité d'entreprise ou à la délégation unique du personnel ou, à défaut, des délégués du personnel titulaires, représentant la majorité des suffrages exprimés lors des dernières élections professionnelles. </p><p align='left'>Il est rappelé que les accords conclus devant être soumis à la commission ne concernent pas tous les accords collectifs prévus par la législation du travail. Sont notamment exclus de la procédure de validation : <br/></p><p align='left'>– les accords relatif aux modalités d'information et de consultation du comité d'entreprise en cas de licenciement pour motif économique de 10 salariés ou plus (cf. <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901033&dateTexte=&categorieLien=cid'>code du travail, art. L. 1233-21</a>) ; </p><p align='left'>– les accords de participation et d'intéressement ; </p><p align='left'>– les accords préélectoraux.<br/></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préambule"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287059",
                "cid": "KALIARTI000026287059",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tLa commission contrôle que l'accord collectif n'enfreint pas les dispositions législatives, réglementaires ou conventionnelles applicables. En particulier, elle contrôle que les dispositions de la convention collective nationale du personnel des AJ-MJ ont bien été respectées.</p><p align='left'>La commission, dans son rôle de validation, ne peut en aucun cas ni apprécier l'opportunité ni modifier le contenu des accords qui lui sont soumis.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de la commission paritaire de validation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287060",
                "cid": "KALIARTI000026287060",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est rappelé qu'en application des dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901684&dateTexte=&categorieLien=cid'>article L. 2232-2</a>, l'employeur qui prend la décision d'engager des négociations en vue de conclure un accord collectif, doit informer les organisations syndicales de salariés représentatives dans la branche AJ-MJ.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information des organisations professionnelles de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287061",
                "cid": "KALIARTI000026287061",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tLa partie signataire de l'accord la plus diligente envoie par lettre recommandée avec demande d'avis de réception au secrétariat de la commission paritaire :<br/></p><p align='left'> \t\t\t\t\t\t– copie de l'information préalable de l'employeur, notifiée aux organisations syndicales de la branche, de la décision d'engager une négociation ;</p><p align='left'>– deux exemplaires originaux papier de l'accord soumis à validation, et par courriel un exemplaire sous version PDF ;</p><p align='left'>– une fiche signalétique indiquant :</p><p> \t\t\t\t\t\t– l'objet de l'accord ;</p><p align='left'>– le nom et l'adresse de l'entreprise ;</p><p align='left'>– la nature et l'adresse de l'instance représentative signataire de l'accord ainsi que le nom des élus ayant signé l'accord ;</p><p align='left'>– l'effectif de l'entreprise calculé à la date de signature de l'accord conformément à l'article L. 1111-12 du code du travail ;</p><p align='left'>– le double du formulaire Cerfa des dernières élections des représentants du personnel ayant conclu l'accord, ceci afin de pouvoir vérifier que les voix exprimées en faveur de l'accord représentent bien la majorité des suffrages exprimés lors des dernières élections professionnelles ;</p><p align='left'>– un extrait du procès-verbal de la réunion au cours de laquelle l'accord a été conclu ;</p><p align='left'>– le cas échéant, un extrait de procès-verbal de la réunion au cours de laquelle le comité d'entreprise a été informé et consulté ;</p><p align='left'>– une copie de l'information prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901709&dateTexte=&categorieLien=cid'>article L. 2232-21 du code du travail</a> adressée par l'employeur aux organisations syndicales de salariés représentatives dans la branche, sur sa décision d'engager des négociations collectives ;</p><p align='left'>– une attestation de l'employeur certifiant l'absence de délégué syndical dans l'entreprise à la date de signature de l'accord.</p><p align='left'>Toute demande de validation ne comportant pas l'ensemble des pièces visées ci-dessus fait l'objet d'une décision d'irrecevabilité.<br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026287061_1'></a>(1) Le huitième alinéa de l'article 3 est étendu sous réserve de l'application des dispositions de l'article L. 2232-22 du code du travail.<br/><br/>  <br/>(Arrêté du 12 février 2013 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Saisine de la commission paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287064",
                "cid": "KALIARTI000026287064",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'> \t\t\t\t\t\t4.1. Composition<br/></p><p align='left'> \t\t\t\t\t\tConformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901710&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2232-22 du code du travail</a>, la commission comprend deux collèges dont le nombre total de voix est identique.</p><p align='left'>Un règlement interne déterminera les modalités de fixation et de répartition des voix.</p><p align='left'></p><p align='center'> \t\t\t\t\t\t4.2. Présidence. – Secrétariat</p><p align='center'></p><p align='left'> \t\t\t\t\t\tLes réunions de la commission sont présidées par le collège employeur.</p><p align='left'>La commission est domiciliée au siège de l'IFPPC à Paris, qui en assure le secrétariat. Les missions du secrétariat consistent à :<br/></p><p align='left'> \t\t\t\t\t\t– assurer la transmission et la réception de tous documents entrant dans son champ d'intervention et de compétence ;</p><p align='left'>– établir les procès-verbaux de validation ou de non-validation des accords transmis ;</p><p align='left'>– d'une manière générale, assurer le bon fonctionnement administratif de la commission dans le cadre du présent accord et des décisions et orientations fixées par la commission elle-même.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287066",
                "cid": "KALIARTI000026287066",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'> \t\t\t\t\t\t5.1. Réunions de la commission<br/></p><p align='left'> \t\t\t\t\t\tLa commission se réunit, sur convocation du président, dans les 2 mois suivant la réception d'un accord collectif pour validation. À l'arrivée de chaque accord au secrétariat, les membres de la commission paritaire de validation en sont informés par courrier ou par courriel dans les 15 jours.</p><p align='left'>La convocation à chaque réunion de la commission paritaire de validation doit parvenir à tous les membres de la commission au moins 15 jours calendaires avant la date de cette réunion, accompagnée de la liste des accords soumis à validation, ainsi que de l'intégralité des pièces de chaque dossier.</p><p align='left'></p><p align='center'> \t\t\t\t\t\t5.2. Décisions de la commission<br/></p><p align='left'> \t\t\t\t\t\tAprès examen de chaque accord soumis à validation, la commission paritaire de validation rend, dans les 4 mois de la réception de la demande :</p><p align='left'></p><p align='left'> \t\t\t\t\t\t– soit une décision d'irrecevabilité dans l'hypothèse où l'accord n'entre pas dans son champ de compétence ou que les conditions de sa saisine énumérées à l'article 3 ci-dessus ne sont pas satisfaites ;</p><p align='left'>– soit une décision de validation ;</p><p align='left'>– soit une décision de rejet, motivée.</p><p align='left'>La commission prend ses décisions par vote à la majorité simple. Il est précisé qu'en cas d'égalité de voix, l'accord est validé. Les votes ont lieu à main levée.</p><p align='left'>La commission rend une décision de rejet dans l'hypothèse où l'accord ne respecte pas les dispositions législatives, réglementaires ou conventionnelles applicables.</p><p align='left'>Quand la commission n'a pas rendu de décision dans un délai de 4 mois à compter de la réception de la demande de validation, l'accord est réputé validé.</p><p align='left'>Les décisions de la commission paritaire de validation sont consignées dans un procès-verbal qui indiquera les membres présents, le nombre de voix en faveur ou en défaveur de l'accord. En cas de décision de rejet ou d'irrecevabilité, le procès-verbal doit en mentionner explicitement le motif.</p><p align='left'>Un procès-verbal des décisions prises par la commission sera adressé à l'ensemble des membres la composant.<br/></p><p align='center'> \t\t\t\t\t\t5.3. Notification des décisions de la commission<br/></p><p align='left'> \t\t\t\t\t\tLes décisions de la commission sont notifiées sous forme d'un extrait de procès-verbal par lettre recommandée avec demande d'avis de réception à l'ensemble des signataires de l'accord. La partie qui a saisi la commission reçoit avec l'extrait de procès-verbal.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287067",
                "cid": "KALIARTI000026287067",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'> \t\t\t\t\t\tAfin d'entrer en vigueur et en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901721&dateTexte=&categorieLien=cid'>article L. 2232-28 du code du travail</a>, l'accord collectif validé par la commission doit être déposé, par l'employeur, auprès de l'autorité administrative compétente, accompagné de l'extrait de procès-verbal de validation de la commission ou la lettre de saisine en cas d'absence de décision dans le délai de 4 mois.</p><p align='left'>La commission communique à l'autorité administrative une copie de sa décision.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt des accords validés par la commission auprès de l'administration"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287069",
                "cid": "KALIARTI000026287069",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les frais de secrétariat seront imputés sur les fonds du paritarisme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Frais de gestion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287070",
                "cid": "KALIARTI000026287070",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'> \t\t\t\t\t\tLe présent accord collectif est conclu pour une durée indéterminée.</p><p align='left'>Le présent accord collectif est déposé au conseil de prud'hommes de Paris et auprès des services centraux du ministre chargé du travail en deux exemplaires dont une version sur support papier signée des parties et une version sur support électronique.</p><p align='left'>Le présent accord collectif entre en vigueur dès les formalités de dépôt accomplies.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée, dépôt et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287071",
                "cid": "KALIARTI000026287071",
                "num": "8",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>L'extension de l'accord collectif est sollicitée conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470276"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 1er avril 2010 relatif à la non-discrimination et à la retraite",
            "id": "KALITEXT000023001183"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023001186",
                "cid": "KALIARTI000023001186",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les articles <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019647753&idArticle=KALIARTI000019647793&categorieLien=cid'>10.1 </a>et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019647753&idArticle=KALIARTI000019647817&categorieLien=cid'>15.4</a>de la convention collective sont remplacés par les dispositions suivantes : </p><p align='center'><br/>« 10.1. Non-discrimination </p><p align='left'><br/>Aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, telle que définie à l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000018877783&idArticle=JORFARTI000018877784&categorieLien=cid'>article 1er de la loi n° 2008-496 du 27 mai 2008 </a>portant diverses dispositions d'adaptation au droit communautaire dans le domaine de la lutte contre les discriminations, notamment en matière de rémunération, au sens de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902819&dateTexte=&categorieLien=cid'>l'article L. 3221-3</a>, de mesures d'intéressement ou de distribution d'actions, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son origine, de son sexe, de ses mœurs, de son orientation sexuelle, de son âge, de sa situation de famille ou de sa grossesse, de ses caractéristiques génétiques, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son nom de famille ou en raison de son état de santé ou de son handicap. <br/>Il est interdit à l'employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en matière notamment de recrutement, de conduite et de répartition du travail, de formation professionnelle, d'avancement, de rémunération et d'octroi d'avantages sociaux, de mesures de discipline et de rupture du contrat de travail. » </p><p align='center'><br/>« 15.4. Retraite </p><p align='left'><br/>L'âge normal de cessation d'activité pour cause de retraite est celui auquel le salarié peut bénéficier d'une pension de vieillesse à taux plein au sens des dispositions du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale </a>et auquel il remplit les conditions d'ouverture du droit à cette pension. <br/>Dans tous les cas de rupture du contrat de travail pour retraite, un préavis doit être respecté, il est égal pour les deux parties au préavis de licenciement. <br/>En cas de départ volontaire à l'âge de la retraite ou de mise à la retraite dans les conditions légales, le salarié perçoit une indemnité de fin de carrière dont le montant s'établit comme suit (sous réserve des dispositions transitoires ci-dessous) : </p><p align='left'><div align='center'><center><table border='1'><tr><th>Ancienneté dans l'étude arrêtée à la date de la notification de la retraite </th><th>Indemnité </th></tr><tr><td align='center'>< 2 ans </td><td align='center'>Néant </td></tr><tr><td align='center'>> 2 ans </td><td align='center'>1/10 de mois par année depuis la première </td></tr><tr><td align='center'>> 4 ans </td><td align='center'>+ 1/15 de mois au-delà de 4 ans </td></tr><tr><td align='center'>> 10 ans </td><td align='center'>+ 1/15 de mois au-delà de 10 ans </td></tr><tr><td align='center'>> 15 ans </td><td align='center'>+ 1/15 de mois au-delà de 15 ans </td></tr><tr><td align='center'>> 20 ans </td><td align='center'>+ 1/15 de mois au-delà de 20 ans </td></tr><tr><td align='center'>Pas de plafond </td><td><br/></td></tr></table></center></div></p><p align='left'><br/>Un exemple de calcul ci-dessous illustre l'application du tableau. <br/>Exemple : pour un salarié ayant 21 ans d'ancienneté et un salaire brut moyen de 2 000 €. <br/>2 000 € × 1/10 × 21 ans = 4 200,00 €. <br/>2 000 € × 1/15 × 17 ans = 2 266,67 €. <br/>2 000 € × 1/15 × 11 ans = 1 466,67 €. <br/>2 000 € × 1/15 × 6 ans = 800,00 €. <br/>2 000 € × 1/15 × 1 an = 133,33 €. <br/>Total = 8 866,67 €. <br/>Afin de permettre aux études de s'organiser et de préparer la charge financière que représentent les nouvelles indemnités de départ volontaire ou de mise à la retraite, prévues par la présente convention collective, un dispositif transitoire est mis en œuvre. <br/>Pour tout départ volontaire ou mise à la retraite (date de fin de préavis retenue) qui intervient dans l'année civile : </p><p align='left'><br/>− 2010, l'indemnité est égale à 2/5 de l'indemnité conventionnelle prévue ci-dessus ; <br/>− 2011, l'indemnité est égale à 3/5 de l'indemnité conventionnelle prévue ci-dessus ; <br/>− 2012, l'indemnité est égale à 4/5 de l'indemnité conventionnelle prévue ci-dessus ; <br/>− 2013 et au-delà, l'indemnité est égale à la totalité de l'indemnité conventionnelle prévue ci-dessus. <br/>Pendant la période transitoire et quelles que soient les modalités de calcul retenues, les indemnités versées ne peuvent pas être inférieures au montant des indemnités légales de départ ou de mise à la retraite selon le cas. » </p><p align='center'><br/>Durée </p><p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée. </p><p align='center'><br/>Dépôt. – Entrée en vigueur </p><p align='left'><br/>Le présent avenant est déposé au conseil de prud'hommes de Paris et auprès des services centraux du ministre chargé du travail en deux exemplaires, dont une version sur support papier signée des parties et une version sur support électronique. <br/>Le présent avenant entre en vigueur dès les formalités de dépôt accomplies. </p><p align='center'><br/>Extension </p><p align='left'><br/>L'extension de l'avenant est sollicitée conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>. <br/>Fait à Paris, le 1er avril 2010.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822544"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022219154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012715"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020720065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041711"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018771813"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037376973"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032173396"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031964421"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733192"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027745803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026533885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470282"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022219166"
          },
          "children": []
        }
      ]
    }
  ]
}