{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la restauration ferroviaire du 4 septembre 1984. Etendue par arrêté du 22 février 1985 JONC 7 mars 1985.",
    "id": "KALICONT000005635694",
    "num": "1311"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la restauration ferroviaire du 4 septembre 1984. Etendue par arrêté du 22 février 1985 JONC 7 mars 1985.",
        "id": "KALITEXT000005656716",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005701976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796649",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective nationale de la restauration ferroviaire règle les rapports entre :<p></p> 1.1. :<p></p><p></p>   - les entreprises de restauration appelées à assurer, pour le compte d'une entreprise de transport ferroviaire française, un service de restauration, sous quelque forme que ce soit, à bord des trains circulant sur l'une quelconque des lignes du réseau ferré national.<p></p><p></p> 1.2. :<p></p><p></p>   - et leur personnel roulant et sédentaire, des catégories exécution, maîtrise et cadres, dont l'activité dominante et régulière est en rapport direct avec un service de restauration à bord des trains.<p></p><p></p><p></p>   Est exclu le personnel appartenant à des entreprises ou organismes qui n'assurent la restauration à bord des trains que de façon occasionnelle ou inopinée, ou qui ne jouent, à l'égard des entreprises relevant du premier paragraphe, pour l'exercice de leur activité de restauration à bord des trains, qu'un simple rôle de fournisseurs ou de prestataires de service, sans lien direct avec cette restauration.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée-Interprétation-Modification-Dénonciation-Conflits collectifs  ",
            "id": "KALISCTA000005701977",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796650",
                "num": "2",
                "intOrdre": 42949,
                "content": "2.1. Durée.<p></p><p></p>   La présente convention prend effet le 1er octobre 1984 pour une durée indéterminée.<p></p><p></p> 2.2. Interprétation.<p></p><p></p>   Des différends peuvent naître de divergences d'interprétation des dispositions de la présente convention, de ses annexes ou avenants. La partie la plus diligente saisit les autres parties contractantes, par lettre recommandée avec accusé de réception, en exposant succinctement le différend.<p></p><p></p>   La demande est examinée par une commission paritaire (art. L. 132-17 du code du travail) composée de 12 personnes, dont 6 représentants des employeurs et 6 représentants des organisations syndicales représentatives dans la profession.<p></p><p></p>   La commission se réunit, dans un délai maximal de quinze jours à compter de la date de réception de la demande, à l'initiative de l'entreprise dans laquelle est né le différend.<p></p><p></p>   La commission décide de l'interprétation à donner aux textes à la majorité absolue, dans un délai maximal d'un mois à compter de la première réunion. Un procès-verbal est rédigé et signé par les parties présentes et déposé au greffe du conseil des prud'hommes. Ce procès-verbal s'impose à toutes les parties et devient exécutoire.<p></p><p></p>   Si la commission ne parvient pas à un accord sur l'interprétation de la convention, il est établi un procès-verbal motivé de désaccord signé par les membres de la commission.<p></p><p></p>   En pareil cas, la partie concernée peut intenter une action auprès de l'instance judiciaire habilitée à connaître du différend.<p></p><p></p> 2.3. Modification.<p></p><p></p>   Une modification à la présente convention peut être demandée par l'une des parties signataires. Celle-ci saisit les autres parties contractantes, par lettre recommandée avec accusé de réception, en mentionnant les points dont la révision est demandée et en communiquant un texte de remplacement.<p></p><p></p>   La demande est examinée par une commission paritaire, constituée comme dit au paragraphe 2 ci-dessus, dans un délai maximal de trois mois à compter de la date de réception de la demande, à l'initiative du groupement des employeurs.<p></p><p></p>   La commission, si elle est d'accord, met au point un avenant à la convention, soumis aux conditions réglementaires de dépôt et avis. En cas de désaccord, la présente convention reste en l'état, sauf dénonciation.<p></p><p></p> 2.4. Dénonciation.<p></p><p></p>   La présente convention peut être dénoncée dans les conditions prévues par l'article L. 132-8 du code du travail et les textes réglementaires qui le complètent.<p></p><p></p>2.5. Participation aux instances paritaires.<p></p><p></p>   Les salariés appelés à participer aux instances paritaires résultant de l'application des paragraphes 2, 3 et 4 ci-dessus sont considérés comme en situation de travail effectif durant la durée des réunions.<p></p><p></p> 2.6. Conflits collectifs.<p></p><p></p>   Les conflits collectifs du travail qui surviendraient pour l'application de la présente convention, comme pour toute autre cause, seraient soumis aux procédures de conciliation, de médiation ou d'arbitrage prévues par les chapitres III, IV et V du livre II du titre V du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Droit syndical  ",
            "id": "KALISCTA000005701978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796653",
                "num": "3",
                "intOrdre": 85898,
                "content": "<p></p>   Les entreprises signataires s'engagent à respecter toutes les dispositions du titre Ier du livre IV du code du travail et des textes réglementaires qui les complètent, relatives aux conditions d'adhésion à un syndicat, d'exercice du droit syndical, de constitution et de fonctionnement des sections syndicales, de désignation des délégués syndicaux et d'exercice de leurs fonctions pour ces derniers.<p></p><p></p>   Etant donné les caractéristiques propres à chaque entreprise, les modalités d'application des textes mentionnés ci-dessus pourront faire l'objet de négociations spécifiques au niveau de chaque entreprise.<p></p><p></p>   Un volume d'heures peut être attribué à chaque délégation syndicale lors de chaque renégociation quinquennale. Le nombre d'heures attribué est au plus égal à dix par délégation.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant 2 du 29 juin 1990"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Délégués du personnel-Comité d'entreprise-Comité d'hygiène, de sécurité et des conditions de travail  ",
            "id": "KALISCTA000005701979",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796654",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises signataires s'engagent à respecter toutes les dispositions relatives :<p></p> 4.1. Délégués du personnel :<p></p><p></p>   - à l'institution, à l'élection et à la protection des délégués du personnel, ainsi qu'à l'exercice de leurs fonctions, prévus par le titre II du livre IV du code du travail et les textes réglementaires qui les complètent ;<p></p><p></p> 4.2. Comités d'entreprise :<p></p><p></p>   - à l'institution, à l'élection et au fonctionnement des comités d'entreprise - le cas échéant des comités d'établissement et du comité central d'entreprise, ainsi que du comité de groupe - prévus par le titre III du livre IV du code du travail et des textes réglementaires qui les complètent ;<p></p><p></p> 4.3. Comité d'hygiène, de sécurité et des conditions de travail :<p></p><p></p>   - à la constitution des comités d'hygiène, de sécurité et des conditions de travail, comme à l'exercice de leurs fonctions par les représentants du personnel auxdits comités, en application du chapitre VI du titre III du livre II du code du travail et des textes réglementaires qui les complètent.<p></p><p></p><p></p>   Etant donné les caractéristiques propres à chaque entreprise, les modalités d'application des textes mentionnés ci-dessus pourront faire l'objet de négociations spécifiques au niveau de chaque entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Contrat de travail  ",
            "id": "KALISCTA000005701980",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796655",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   L'embauchage d'un salarié ne pourra être refusé par les entreprises à raison de son origine, de son sexe, de sa situation de famille, de son appartenance ou non-appartenance à une ethnie, une nation, une race ou une religion déterminée (art. L. 416 du code pénal).<p></p><p></p>   Les autres dispositions législatives relatives aux contrats de travail sont applicables, y compris celles qui concernent les conditions d'emploi des handicapés et des jeunes.<p></p><p></p>   Le contrat de travail, constaté par écrit, précisera notamment :<p></p><p></p>   - la date d'engagement ;<p></p><p></p>   - la nature du contrat ;<p></p><p></p>   - l'horaire de travail ;<p></p><p></p>   - la durée de la période d'essai ;<p></p><p></p>   - la qualification du salarié ;<p></p><p></p>   - les différents éléments de la rémunération ;<p></p><p></p>   - le lieu d'affectation ;<p></p><p></p>   - les conditions de fin de contrat.<p></p><p></p>   Un exemplaire du contrat de travail sera remis au salarié.<p></p><p></p>   Il est précisé que les entreprises auront recours à des embauchages sous contrat à durée indéterminée pour la couverture de leurs besoins permanents. Elles gardent, toutefois, la possibilité de conclure des contrats à durée déterminée pour couvrir des besoins temporaires ou saisonniers dans les conditions prévues par le titre II du livre Ier du code du travail et les textes réglementaires qui les complètent.<p></p><p></p>   Tout agent embauché sous contrat à durée indéterminée reçoit, par ailleurs, un exemplaire de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005701981",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796656",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Tout salarié est soumis par l'employeur à une période d'essai de :<p></p><p></p>   - deux mois pour le personnel d'exécution sédentaire ;<p></p><p></p>   - trois mois pour le personnel de maîtrise sédentaire et pour le personnel roulant de niveau I ;<p></p><p></p>   - quatre mois, éventuellement prorogeable de deux mois, pour le personnel roulant des autres niveaux ;<p></p><p></p>   - six mois pour les cadres.<p></p><p></p>   Pendant cette période d'essai, le contrat de travail peut être rompu par l'une ou l'autre des parties, sans préavis ni indemnité.<p></p><p></p>   Les conditions de préavis, après engagement effectif, sont définies à l'article 7.<p></p><p></p>   La période d'essai est prolongée de la durée des absences pour accident du travail, maladie professionnelle, maladie hors service, maternité, cessation concertée de travail et service national actif.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Rupture du contrat de travail  ",
            "id": "KALISCTA000005701982",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796657",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   A l'issue de la période d'essai, le contrat de travail conclu sans détermination de durée peut cesser à l'initiative d'une des parties contractantes.<p></p><p></p>   En pareil cas, le mode du travail prévoit l'application de trois séries de mesures touchant :<p></p><p></p>   - à la notification de la décision ;<p></p><p></p>   - au préavis ou délai-congé à respecter ;<p></p><p></p>   - à l'indemnité de licenciement.<p></p><p></p>   L'ancienneté à prendre en compte pour l'appréciation du délai-congé, l'ouverture du droit à l'indemnité de licenciement et pour le calcul du montant de l'indemnité de licenciement est établie conformément aux dispositions du code du travail.<p></p><p></p> 7.1. Notification de la décision.<p></p><p></p>   Lorsque l'initiative de la rupture est prise par le salarié, il lui appartient de prévenir son employeur par lettre recommandée avec demande d'avis de réception, la date de présentation de cette lettre fixant le point de départ du délai-congé.<p></p><p></p>   Lorsque l'initiative de la rupture est prise par l'employeur, il fait application des dispositions légales, notamment en matière d'entretien préalable, d'énonciation des motifs du licenciement, de notification de la décision par lettre recommandée avec demande d'avis de réception.<p></p><p></p> 7.2. Durée du préavis ou délai-congé.<p></p> Au terme de la période d'essai, la durée du préavis ou délai-congé à respecter est précisée, en fonction de l'ancienneté du salarié dans l'entreprise, et par catégorie de personnels, dans le tableau ci-après.<p></p><p></p>   Le point de départ du délai-congé est la date de présentation au destinataire de la lettre recommandée de notification.<p></p><p></p> Personnel d'exécution sédentaire<p></p><p></p>   DUREE du préavis ou délai-congé<p></p> Ancienneté : < 6 mois<p></p><p></p> 8 jours<p></p> Ancienneté : >=  6 mois et < 2 ans<p></p> 1 mois<p></p> Ancienneté : >= 2 ans<p></p> 2 mois<p></p><p></p> Personnel de maîtrise sédentaire et personnel roulant<p></p><p></p>   DUREE du préavis ou délai-congé<p></p> Ancienneté : < 6 mois<p></p> 15 jours<p></p> Ancienneté : >= 6 mois et < 2 ans<p></p> 1 mois<p></p> Ancienneté : >= 2 ans<p></p> 2 mois<p></p><p></p>Cadres<p></p><p></p>   DUREE du préavis ou délai-congé<p></p> Ancienneté : >= 6 mois et < 2 ans<p></p> 1 mois<p></p> Ancienneté : >= 2 ans<p></p> 2 mois<p></p><p></p>   En cas de licenciement, il sera accordé au salarié, pendant la durée du délai-congé pour la recherche d'un autre emploi, une absence de deux heures par jour, dans les limites d'un mois calendaire. Ce temps pourra être cumulé, à la demande, en une journée par semaine.<p></p><p></p>   Si, pendant la durée du délai-congé, le salarié trouve un emploi, il pourra être dispensé de l'exécution de tout ou partie de délai-congé (code du travail, L. 122-8), à condition d'en informer son employeur par lettre recommandée avec demande d'avis de réception, au moins huit jours à l'avance.<p></p><p></p> 7.3. Indemnité de licenciement.<p></p><p></p>   7.3.1.<p></p><p></p>   Tout agent licencié et ayant au moins un an d'ancienneté dans l'entreprise a droit, sauf en cas de faute grave, à l'indemnité fixée par le tableau ci-après.<p></p><p></p>   ANCIENNETE : 1 an=<A (5 ans<p></p><p></p>   TAUX DE L'INDEMNITE :<p></p> 3/10 de mois de salaire par année d'ancienneté.<p></p><p></p><p></p>   ANCIENNETE : 5 ans=<A (10 ans<p></p><p></p>   TAUX DE L'INDEMNITE :<p></p> 4/10 de mois de salaire par année d'ancienneté.<p></p><p></p><p></p>   ANCIENNETE : 10 ans=<A (20 ans<p></p><p></p>   TAUX DE L'INDEMNITE :<p></p> 4/10 de mois de salaire par année d'ancienneté + 1/15 de mois de salaire par année d'ancienneté au-delà de dix ans.<p></p><p></p><p></p>   ANCIENNETE : 20 ans=<A ( 30 ans<p></p><p></p>   TAUX DE L'INDEMNITE :<p></p> 5/10 de mois de salaire par année d'ancienneté.<p></p><p></p><p></p>   ANCIENNETE : 30 ans>=A<p></p><p></p>   TAUX DE L'INDEMNITE :<p></p> 5/10 de mois de salaire par année d'ancienneté + 1/15 de mois de salaire par année d'ancienneté au-delà de trente ans.<p></p><p></p>   Le salaire à prendre en considération pour le calcul de l'indemnité est le douzième de la rémunération brute des douze derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le tiers de la rémunération brute des trois derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise ne compte que pro rata temporis.<p></p><p></p> 7.3.2.<p></p><p></p>   Toutefois, cette indemnité n'est pas due :<p></p><p></p>   - en cas de faute grave, après avis de la commission de discipline prévue à l'article 19 ;<p></p><p></p>   - lorsque la rupture du contrat résulte de la force majeure ;<p></p><p></p>   - en cas de départ à la retraite (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail et de la loi n° 78-49 du 19 janvier 1978.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Classification et salaires  ",
            "id": "KALISCTA000005701983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796658",
                "num": "8",
                "intOrdre": 42949,
                "content": "8.1. Dispositions générales.<p></p><p></p>   La dénomination et la description des postes, leur classification hiérarchique et la grille salariale correspondante, applicables dans les entreprises de restauration ferroviaire, font l'objet des annexes I et II à la présente convention.<p></p><p></p>   Le montant des salaires, qui s'entend pour 169 heures par mois, est déterminé par l'application au nombre de \" points \", indiqué en regard des désignations de postes figurant dans les tableaux des annexés I et II, de la valeur du \" point \" déterminée lors des négociations salariales annuelles, menées dans chaque entreprise. Pour la mise en application de la présente convention, la valeur de référence du \" point \" est fixée à 37 F (trente-sept francs) (1).<p></p><p></p>   Le montant ainsi obtenu représente le salaire de base brut mensuel de référence, auquel s'ajoute, pour obtenir le salaire mensuel brut réel, les primes, indemnités, allocations, participations aux résultats, remboursements de frais, avantages en nature, etc., prévus par les systèmes de rémunération propres à chaque entreprise et éventuellement mis au point lors des négociations salariales annuelles. C'est ce salaire mensuel brut réel qu'il convient de prendre en considération pour toute comparaison des rémunérations accordées au personnel de diverses catégories.<p></p><p></p>   Ces dispositions sont applicables à tout agent quels que soient son sexe et sa nationalité.<p></p><p></p> 8.2. Prime d'ancienneté.<p></p><p></p>   S'ajoute, au salaire de base brut mensuel de référence, une prime calculée en fonction de l'ancienneté et selon les pourcentages indiqués dans le tableau ci-après :<p></p><p></p>   ANCIENNETE :<p></p>>= 2 ans et < 5 ans<p></p><p></p>   POURCENTAGES :<p></p> 1 p. 100 du salaire de base brut mensuel de référence.<p></p><p></p><p></p>   ANCIENNETE :<p></p>>= 5 ans et < 8 ans<p></p><p></p>   POURCENTAGES :<p></p> 3 p. 100 du salaire de base brut mensuel de référence.<p></p><p></p><p></p>   ANCIENNETE :<p></p>>= 8 ans et < 11 ans<p></p><p></p>   POURCENTAGES :<p></p> 5 p. 100 du salaire de base brut mensuel de référence.<p></p><p></p><p></p>   ANCIENNETE :<p></p>>= 11 ans et < 15 ans<p></p><p></p>   POURCENTAGES :<p></p> 7 p. 100 du salaire de base brut mensuel de référence.<p></p><p></p><p></p>   ANCIENNETE :<p></p>>= 15 ans et < 20 ans<p></p><p></p>   POURCENTAGES :<p></p> 10 p. 100 du salaire de base brut mensuel de référence.<p></p><p></p><p></p>   ANCIENNETE :<p></p>>= 20 ans<p></p><p></p>   POURCENTAGES :<p></p> 12 p. 100 du salaire de base brut mensuel de référence.<p></p><p></p> 8.3. Prime d'intéressement.<p></p><p></p>   Au salaire de base brut mensuel, augmenté de la prime d'ancienneté, s'ajoute, pour le personnel roulant participant directement à l'exécution du service de restauration à bord des trains, une prime d'intéressement propre à chaque entreprise et qui est fonction des caractéristiques d'exploitation et du chiffre d'affaires réalisé.<p></p><p></p> 8.4. Prime annuelle.<p></p><p></p>   Il est versé chaque année, à tout salarié, une prime égale au salaire de base brut mensuel de référence, augmentée de la prime d'ancienneté, en tenant compte du temps de travail effectif réalisé dans l'année.<p></p><p></p>   Les conditions et dates de versement de cette prime sont déterminées dans chaque entreprise.<p></p><p></p>   Cette prime ne peut en aucun cas se cumuler avec une prime ou indemnité de même nature déjà versée dans l'une quelconque des entreprises.<p></p><p></p> 8.5. Gratification pour vingt-cinq ans et quarante ans d'ancienneté.<p></p><p></p>   Tout agent qui totalise vingt-cinq années d'ancienneté perçoit une prime égale à un mois de salaire. Tout agent qui totalise quarante années d'ancienneté perçoit une prime égale à deux mois de salaire. Le montant du salaire mensuel considéré correspond soit au douzième de la rémunération brute des douze derniers mois précédant la date d'accomplissement des vingt-cinq années ou des quarante années, soit, si c'est plus avantageux pour l'intéressé, au tiers de la rémunération brute des trois derniers mois précédant cette date.<p></p><font color='808080'><em>   (1) Alinéa étendu sans préjudice de l'application de l'article L. 132-12 du code du travail.<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Congés payés  ",
            "id": "KALISCTA000005701984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796659",
                "num": "9",
                "intOrdre": 42949,
                "content": "9.1. Durée du congé.<p></p><p></p>   Conformément à la loi, le salarié qui, au cours de l'année de référence, a été occupé dans l'entreprise pendant un temps équivalant à un minimum d'un mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de deux jours et demi ouvrables par mois de travail, sans que la durée totale du congé exigible puisse excéder trente jours.<p></p><p></p>   Les absences désignées ci-dessous, bien que non rémunérées, sont assimilées à un travail effectif pour la détermination de la durée du congé annuel :<p></p><p></p>   - période militaire obligatoire ;<p></p><p></p>   - stage d'éducation ouvrière ou de formation de cadres et animateurs pour la jeunesse ;<p></p><p></p>   - congé de formation ;<p></p><p></p>   - campagne électorale pour les élections à l'Assemblée nationale ou au Sénat ;<p></p><p></p>   - assistance ou représentation devant les juridictions prud'homales.<p></p><p></p>   En outre, les absences, dans la limite d'un an, pour accident du travail ou maladie professionnelle, les absences liées à la maternité, normalement rémunérées, sont considérées comme temps de travail effectif.<p></p><p></p> 9.2. Modalités d'attribution du congé.<p></p><p></p>   L'exercice d'acquisition des congés payés s'étend du 1er juin d'une année au 31 mai de l'année suivante. La période d'attribution des congés payés d'un exercice doit comprendre, dans tous les cas, la période du 1er mai au 31 octobre.<p></p><p></p>   Le congé payé ne dépassant pas douze jours ouvrables doit être continu. La durée des congés pouvant être pris en une seule fois ne peut excéder vingt-quatre jours ouvrables.<p></p><p></p>   Le congé principal d'une durée supérieure à douze jours ouvrables et au plus égale à vingt-quatre jours ouvrables peut être fractionné par l'employeur avec l'agrément du salarié. Dans ce cas, une fraction doit être au moins de douze jours ouvrables continus compris entre deux jours de repos hebdomadaire.<p></p><p></p>   Cette fraction doit être attribuée pendant la période du 1er mai au 31 octobre de chaque année. Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période. Il est attribué deux jours ouvrables de congé supplémentaire, lorsque le nombre de jours de congé pris en dehors de cette période est au moins égal à six, et un seul lorsqu'il est compris entre trois et cinq jours.<p></p><p></p>   Les jours de congé principal dus en sus de vingt-quatre jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément.<p></p><p></p>   Les salariés originaires des départements et territoires d'outre-mer, ainsi que des pays étrangers d'outre-mer, ont la faculté de grouper les congés de deux exercices sur une même période, afin de leur permettre d'aller passer leur congé dans leur pays d'origine.<p></p><p></p>9.3. Ordre des départs en congé.<p></p><p></p>   L'ordre des départs en congé est déterminé par l'employeur, ou son représentant, en tenant compte des besoins du service, soit par ententes individuelles directes avec les salariés, soit par entente collective, au travers de roulements d'attribution de périodes de congé prédéterminées.<p></p><p></p>   Cet ordre est bien entendu établi, dans toute la mesure du possible, en prenant en considération les désirs et la situation de famille des intéressés, notamment des sujétions dues aux enfants d'âge scolaire.<p></p><p></p>   L'ordre des départs en congé est porté à la connaissance du personnel par affichage, aussitôt que possible et au plus tard le 1er mars.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Congés spéciaux  ",
            "id": "KALISCTA000005701985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796661",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p></p>   Tout salarié a droit, sur justification et sans condition d'ancienneté, aux congés spéciaux prévus ci-dessous, qui reprennent, complètent ou améliorent les congés prévus par la loi et, le cas échéant, s'y ajoutent :<p></p><p></p>   Mariage de l'agent : 4 jours.<p></p><p></p>   Naissance d'un enfant : 3 jours.<p></p><p></p>   Mariage d'un enfant de l'agent : 1 jour.<p></p><p></p>   Décès du conjoint : 3 jours.<p></p><p></p>   Décès d'un enfant de l'agent : 3 jours.<p></p><p></p>   Décès du père, de la mère : 2 jours.<p></p><p></p>   Décès d'autres proches parents :<p></p><p></p>   - père ou mère du conjoint : 1 jour.<p></p><p></p>   - gendre ou bru de l'agent : 1 jour.<p></p><p></p>   - grands-parents et petits-enfants : 1 jour.<p></p><p></p>   - frère, soeur de l'agent : 1 jour.<p></p><p></p>   Présélection militaire dans la limite de 3 jours.<p></p><p></p>   Exercice des fonctions de conseiller prud'homme et formation :<p></p> durée légale.<p></p><p></p>   Ces absences ne donneront lieu à aucune retenue sur salaire.<p></p><p></p>   Les jours de congé ainsi accordés seront assimilés à des jours de travail effectif pour la détermination de la durée du congé payé annuel.<p></p><p></p>   Ces congés ne seront accordés que s'ils sont pris au moment de l'événement.<p></p><p></p>   A la durée de ces congés et sur justification, peuvent s'ajouter les délais de route suivants :<p></p><p></p>   - pour un aller-retour de 200 à 399 km : 0,5 jour ;<p></p><p></p>   - de 400 à 799 km : 1 jour ;<p></p><p></p>   - au-delà de 800 km : 2 jours.<p></p><p></p>   Un congé de quatre demi-journées est attribué aux femmes enceintes, pour leur permettre de se rendre aux visites prénatales, sous réserve que l'intéressée apporte un justificatif médical.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant 2 du 29 juin 1990"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Jours fériés  ",
            "id": "KALISCTA000005701986",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796662",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Les jours fériés légaux sont :<p></p><p></p>   - le 1er Janvier ;<p></p><p></p>   - le lundi de Pâques ;<p></p><p></p>   - le 1er Mai ;<p></p><p></p>   - le 8 Mai ;<p></p><p></p>   - l'Ascension ;<p></p><p></p>   - le lundi de Pentecôte ;<p></p><p></p>   - le 14 Juillet ;<p></p><p></p>   - l'Assomption ;<p></p><p></p>   - la Toussaint ;<p></p><p></p>   - le 11 Novembre ;<p></p><p></p>   - le jour de Noël.<p></p><p></p>   Les dispositions applicables ces jours-là, en matière d'utilisation du personnel, sont celles prévues par le code du travail et les textes réglementaires généraux et spécifiques qui les complètent.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Absences  ",
            "id": "KALISCTA000005701987",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796664",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Toute absence résultant d'une maladie ou d'un accident autre que de travail ou de trajet, ou de toute autre cause, doit, sauf cas de force majeure, faire l'objet d'un avis à l'employeur dans les quarante-huit heures et d'une justification dans les trois jours.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Maternité  ",
            "id": "KALISCTA000005701988",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796665",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Les entreprises signataires s'engagent à respecter toutes les dispositions légales et réglementaires en faveur des salariées enceintes.</p><p>Elles s'efforceront, en outre, d'accorder à celles-ci des aménagements d'horaires ; d'offrir à celles d'entre elles qui appartiennent au service roulant, sous réserve d'un certificat médical, une affectation temporaire dans un poste sédentaire.</p><p>Le cas échéant, l'inaptitude temporaire au service roulant pourra être mise à profit pour dispenser au personnel intéressé une formation d'adaptation ou de perfectionnement. Durant cette période d'affectation temporaire ou de formation, les salariées concernées continueront à bénéficier d'un salaire égal au tiers du salaire brut versé au titre des trois mois précédents (hors prime annuelle) (1).</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Compléments de salaire en cas de maladie ou d'accident  ",
            "id": "KALISCTA000005701989",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796666",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>14.1. Maladie ou accident autre que de travail ou de trajet.</p><p>Sous réserve d'une année ininterrompue de travail effectif dans l'entreprise, ou considéré comme tel par le code du travail, en cas d'arrêt de travail d'au moins sept jours consécutifs, le salarié percevra, à compter du huitième jour (1), des compléments de salaire de façon à lui garantir :</p><p></p><p>a) Entre 1 et 5 ans d'ancienneté :</p><p>- 90 p. 100 de sa rémunération brute pendant soixante jours ;</p><p>- 66 p. 100 de sa rémunération brute pendant les soixante jours suivants, sous déduction des prestations versées par la sécurité sociale.</p><p></p><p>b) Entre six ans et dix ans d'ancienneté :</p><p>- 90 p. 100 de sa rémunération brute pendant soixante-quinze jours ;</p><p>- 66 p. 100 de sa rémunération brute pendant soixante-quinze jours suivants, sous déduction des prestations versées par la sécurité sociale.</p><p>Ces temps d'indemnisation seront augmentés de quinze jours par période entière de cinq ans d'ancienneté au-delà de la dixième année, sans que chacun d'eux puisse dépasser 120 jours. Ils seront triplés en cas de maladie de longue durée due à une affection cardiaque, cancéreuse ou tuberculeuse.</p><p>Par rémunération brute, il faut entendre le tiers du salaire brut versé au titre des trois mois précédents (hors prime annuelle).</p><p>En cas d'arrêts successifs :</p><p>- les conditions d'ouverture des droits (délai de carence) s'apprécient à l'occasion de chaque arrêt ;</p><p>- pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les douze mois antérieurs, de telle sorte que, si plusieurs absences pour maladie ou accident (autres que de travail ou de trajet) ont été indemnisées au cours de ces douze mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu des alinéas précédents.</p><p></p><p>14.2. Accident de travail ou de trajet.</p><p>En cas d'accident de travail ou de trajet, le salarié bénéficie pendant la durée de son arrêt, dès son embauche et dès le premier jour d'absence, d'un complément de salaire lui assurant 90 p. 100 de sa rémunération brute.</p><p>Cette rémunération est égale au tiers du salaire brut versé au titre des trois mois précédents (hors prime annuelle).</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Formation professionnelle  ",
            "id": "KALISCTA000005701990",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796667",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   La formation professionnelle revêt une particulière importance dans l'activité de la restauration ferroviaire.<p></p><p></p>   Les entreprises signataires s'engagent à respecter toutes les dispositions du titre IV et du titre IX du code du travail et des textes réglementaires qui les complètent.<p></p><p></p>   Elles mettront notamment en oeuvre, en matière de stages de formation, l'organisation générale suivante :<p></p><p></p> 15.1. Stage d'adaptation.<p></p><p></p>   Tout agent embauché reçoit une formation théorique et pratique, spécialement à bord des trains pour le personnel roulant, visant à faciliter son intégration dans l'entreprise et à le préparer à la tenue de son emploi.<p></p><p></p>   Les stages d'adaptation qui reposent sur l'application de programmes de formation spécifiques sont de durée et de contenus variables selon le type d'emploi à tenir. Leur organisation se présente, par référence à la classification donnée dans les annexes I et II de la façon suivante :<p></p><p></p> a) Personnel roulant :<p></p><p></p>   Durée de la formation :<p></p><p></p>   - agents du niveau 1 : une semaine ;<p></p><p></p>   - agents du niveau 2 : deux semaines ;<p></p><p></p>   - agents des niveaux 3 et 4 : trois semaines.<p></p><p></p>   Contenu de la formation (pour tous les niveaux) :<p></p><p></p>   - l'entreprise et sa réglementation ;<p></p><p></p>   - la réglementation propre à l'entreprise de transport ferroviaire concédante ;<p></p><p></p>   - les conditions de travail ;<p></p><p></p>   - la connaissance du matériel et son utilisation ;<p></p><p></p>   - l'organisation du travail ;<p></p><p></p>   - l'hygiène alimentaire.<p></p><p></p>   A ces rubriques s'ajoutent :<p></p><p></p>   - pour le niveau 2 : l'animation commerciale ;<p></p><p></p>   - pour le niveau 3 : l'animation commerciale, les procédures comptables d'inventaire et d'encaissement ;<p></p><p></p>   - pour le niveau 4 : l'animation commerciale, les procédures comptables d'inventaire et d'encaissement, la direction et l'organisation du service, l'animation de l'équipe.<p></p><p></p>b) Personnel sédentaire :<p></p><p></p>   Durée de la formation :<p></p><p></p>   - agents du niveau 1 : deux jours et demi ;<p></p><p></p>   - agents des niveaux 2, 3 et 4 : deux semaines ;<p></p><p></p>   - agents des niveaux 5, 6 et 7 : quatre semaines.<p></p><p></p>   Contenu de la formation (pour tous les niveaux) :<p></p><p></p>   - l'entreprise et sa réglementation ;<p></p><p></p>   - les conditions de travail ;<p></p><p></p>   - la connaissance des documents officiels ou du matériel et leur utilisation ;<p></p><p></p>   - l'organisation du travail.<p></p><p></p>   A ces rubriques s'ajoutent pour le personnel devant travailler sur les lieux d'exploitation :<p></p><p></p>   - pour le niveau 1 : les règles de sécurité propres à l'exercice de la manutention, la réglementation propre à la circulation des personnes dans les enceintes ferroviaires, l'hygiène alimentaire ;<p></p><p></p>   - pour les niveaux 2, 3 et 4 : la réglementation propre à la circulation des personnes dans les enceintes ferroviaires, l'hygiène alimentaire :<p></p><p></p>   - pour les niveaux 5, 6 et 7 : la réglementation propre à la circulation des personnes dans les enceintes ferroviaires et sur les trains, l'hygiène alimentaire, le management du personnel roulant ou de manutention.<p></p><p></p> 15.2. Stages de perfectionnement.<p></p><p></p>   En cours de carrière, les salariés seront conviés, en fonction de leur niveau d'emploi, à suivre des stages leur permettant de maintenir ou de parfaire leur qualification et d'acquérir des connaissances nouvelles.<p></p><p></p> 15.3. Stages de promotion.<p></p><p></p>   Lorsqu'un salarié aura été retenu par les responsables de l'entreprise pour être affecté à un emploi de niveau supérieur à celui qu'il occupe, il sera amené à suivre des stages de formation adaptés qui lui permettront d'acquérir la qualification nécessaire ainsi que les connaissances nouvelles propres à faciliter une plus large appréhension des problèmes spécifiques à l'entreprise.<p></p><p></p> 15.4. Autres formations.<p></p><p></p>   Des stages de formation pourront, en cas de besoin, être organisés pour préparer les agents à une reconversion, à une mutation, etc.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Promotions  ",
            "id": "KALISCTA000005701991",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796669",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Afin de favoriser un déroulement de carrière harmonieux, l'employeur fera, en cas de vacance ou de création de poste, appel en priorité aux salariés de l'entreprise, paraissant aptes à assurer le poste.<p></p><p></p>   En pareil cas, la promotion du salarié devient effective après une période probatoire d'une durée équivalente à celle qui est prévue à l'article 6 pour la catégorie dans laquelle la promotion est envisagée.<p></p><p></p>   Si, à l'issue de cette période probatoire, l'agent n'apparaît pas apte à tenir le poste proposé, il est remis dans son ancien poste ou dans un poste de classification analogue.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Mutations et déplacements  ",
            "id": "KALISCTA000005701992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796670",
                "num": "17",
                "intOrdre": 42949,
                "content": "17.1. Mutation.<p></p><p></p>   Par mutation, on entend le changement définitif de lieu de travail, d'une agglomération à une autre, entraînant le changement de lieu de domicile familial.<p></p><p></p>   Elle ne peut être décidée que pour les raisons suivantes :<p></p><p></p>   a) Promotion ;<p></p><p></p>   b) Modification substantielle de l'activité de l'entreprise ;<p></p><p></p>   c) Demande du salarié.<p></p><p></p>   Dans les cas a et b, elle suppose l'accord exprès du salarié dans un délai de quinze jours, et entraîne la prise en charge par l'employeur des frais engagés par le salarié, à savoir :<p></p><p></p>   - les frais de déménagement sur devis accepté ;<p></p><p></p>   - jusqu'à son emménagement et pendant une période maximale de trois mois, les frais d'hébergement, de nourriture et certains frais accessoires, d'un montant raisonnable et dûment justifié.<p></p><p></p>   Il est précisé que dans le cas b de modification substantielle de l'activité de l'entreprise, les employeurs feront appel en premier lieu aux salariés volontaires ; à défaut, aux autres salariés, en tenant compte de l'ancienneté, des charges de famille, de la capacité professionnelle.<p></p><p></p> 17.2.Déplacement.<p></p><p></p>   Le déplacement est le changement du lieu de travail au sein d'une agglomération, n'entraînant pas le changement de lieu du domicile familial ou d'allongement très important du trajet.<p></p><p></p>   La situation des agents de réserve ou assimilés propre à certaines sociétés, n'est pas concernée par le présent article.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Responsabilité de service  ",
            "id": "KALISCTA000005701993",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796671",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Les agents ont, dans la limite des dispositions légales, la responsabilité pécuniaire des inventaires mis à leur disposition (consommations, vivres, dotations individuelles, etc.), ainsi que la responsabilité administrative du matériel de service.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Commission de discipline  ",
            "id": "KALISCTA000005701994",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796672",
                "num": "19 (1)",
                "intOrdre": 42949,
                "content": "<p>19.1.</p><p>Tout agent est responsable de la bonne exécution du travail qui lui est confié, dans les limites de ses attributions, eu égard au contrat de travail qui le lie à l'entreprise.</p><p>En cas de manquement à cette obligation ou à la suite de tout agissement qui pourrait être considéré comme fautif, un agent peut être passible d'une sanction disciplinaire.</p><p>Conformément aux dispositions législatives et réglementaires, l'échelle des sanctions applicables et les autorités habilitées à y recourir sont précisées dans le règlement intérieur de chaque entreprise.</p><p></p><p>19.2.</p><p>Toutefois, lorsque la sanction infligée à un agent atteint un haut niveau de gravité : mise à pied supérieure à six jours, rétrogradation, licenciement, l'agent peut, sur sa demande, être entendu par une commission de discipline.</p><p>Cette demande doit être formulée par lettre recommandée avec avis de réception adressée au chef d'entreprise au plus tard cinq jours francs après notification écrite de la sanction.</p><p>La mission de cette commission est, après audition de l'agent et délibération hors de sa présence, de formuler son avis écrit au chef d'entreprise sur le dossier de l'agent fautif et sur le niveau de la sanction qu'il lui paraît mériter.</p><p>En possession de cet avis, le chef d'entreprise décide de la sanction à prononcer, et la notifie par écrit à l'agent fautif.</p><p></p><p>19.3.</p><p>La commission de discipline est constituée de la manière suivante :</p><p>- un cadre supérieur (ou assimilé), assumant la présidence, et un cadre désigné par le chef d'entreprise en dehors du chef direct de l'agent et des dirigeants ayant eu à intervenir dans l'instruction du dossier ;</p><p>- deux délégués du personnel pris, par roulement, dans la liste des délégués titulaires ou, à défaut, des délégués suppléants appartenant au collège de l'agent entendu en commission.</p><p>L'agent peut se faire assister par un défenseur de son choix pris parmi le personnel de l'entreprise, n'ayant pas été mêlé à l'affaire.</p><p>Les membres de la commission et l'agent défenseur sont considérés comme étant en service pendant le temps de fonctionnement de la commission et durant les trajets qu'ils peuvent avoir à effectuer.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005701995",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796673",
                "num": "20",
                "intOrdre": 42949,
                "content": "20.1.<p></p><p></p>   Le personnel des entreprises relevant du champ d'application défini à l'article 1er continue à bénéficier des avantages plus favorables qui existent ou qui viendraient à être prévus dans des conventions ou accords d'entreprise ou d'établissement, à condition qu'il n'y ait pas cumul d'avantages pour un même objet.<p></p><p></p> 20.2.<p></p><p></p>   Les salariés qui viendraient, à l'occasion de modifications éventuelles des conditions d'exploitation de la restauration ferroviaire, à dépendre successivement d'entreprises différentes, continueront, sous réserve qu'il n'y ait pas, non plus, pour un même objet, cumul avec les avantages accordés par la présente convention, à bénéficier, dans les entreprises prenantes, des avantages individuels antérieurement acquis ou auxquels ils pouvaient prétendre, soit au titre de leur contrat de travail, soit du fait d'accords collectifs, la liste des avantages relevant de ces accords faisant l'objet, en tant que de besoin, d'une convention séparée, passée entre les entreprises intéressées et les organisations syndicales représentatives.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Retraites  ",
            "id": "KALISCTA000005701996",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796675",
                "num": "21",
                "intOrdre": 85898,
                "content": "<p>21.1. Age de départ en retraite. </p><p>Les salariés affiliés à l'assurance vieillesse du régime général de la sécurité sociale, ainsi qu'à une institution de retraite complémentaire, cessent obligatoirement leurs fonctions s'ils font valoir leurs droits à pension du régime général et, au plus tard, lorsqu'ils atteignent l'âge de soixante-cinq ans. </p><p></p><p>21.2. Indemnités de départ en retraite (1). </p><p>Les salariés quittant volontairement l'entreprise dans les conditions prévues au paragraphe 1 auront droit à une indemnité de départ en retraite fixée en fonction de leur ancienneté dans l'entreprise, correspondant à :</p><p>-un demi-mois de salaire après dix ans d'ancienneté ;</p><p>-un mois de salaire après quinze ans d'ancienneté ;</p><p>-un mois et demi de salaire après vingt ans d'ancienneté ;</p><p>-deux mois de salaire après trente ans d'ancienneté. </p><p>Le salaire à prendre en considération est égal au douzième de la rémunération brute des douze mois précédant le départ en retraite, ou, selon la formule la plus avantageuse pour l'intéressé, le tiers de la rémunération brute des trois derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, qui aurait été versée au salarié pendant cette période, ne serait prise en compte que prorata temporis.</p><p>L'indemnité de départ en retraite ne se cumule pas avec toute autre indemnité ou rente, susceptible d'être attribuée au-delà des dispositions légales ou conventionnelles en matière de retraite. </p><p>Le paiement de l'indemnisation incombe à l'entreprise dans laquelle le salarié est en fonction au jour de son départ. Toutefois, en cas de transfert du salarié d'une entreprise à une autre, du fait de modifications des conditions d'exploitation de la restauration ferroviaire, la charge financière de cette indemnité sera répartie prorata temporis entre les employeurs successifs. </p><p></p><p>21.3 Régimes de retraite (2) : </p><p>21.3.1. </p><p>Le personnel des entreprises relevant du champ d'application de la convention est affilié, par les soins de celles-ci, à l'assurance vieillesse du régime général et à un régime de retraite complémentaire. </p><p>Le taux de cotisation applicable dans ce dernier régime est un taux moyen, obtenu par pondération des taux appliqués dans les diverses entreprises, antérieurement à la signature de la présente convention, et déterminé par négociation avec les caisses de retraite intéressées, dans le cadre de la réglementation observée par l'association des régimes retraite complémentaire (ARRCO) et par l'Association générale des institutions de retraite des cadres ( AGIRC). </p><p>Ce taux moyen garantit, d'une part, les avantages acquis antérieurement par le personnel dans toutes les entreprises et, d'autre part, assure pour l'avenir, aux agents qui cotisaient jusque-là, dans certaines entreprises, à un taux inférieur, des droits à une retraite améliorée. </p><p>Les salariés qui bénéficiaient, avant l'entrée en vigueur du taux moyen, de l'acquisition d'avantages de retraite complémentaire plus élevés, se voient garantir l'acquisition des mêmes droits pour l'avenir, moyennant le maintien des cotisations versées précédemment, par ces salariés et par leurs entreprises. </p><p>21.3.2. </p><p>Si, à l'occasion de modification éventuelles des conditions d'exploitation de la restauration ferroviaire, des salariés venaient à relever successivement d'entreprises différentes, ces modifications seraient sans incidence sur les droits définis au paragraphe 3.1, la charge financière patronale occasionnée par la garantie définie au dernier alinéa de ce paragraphe incombant à l'entreprise prenante.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Exécution de la convention  ",
            "id": "KALISCTA000005701997",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796677",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Il est fait application :<p></p><p></p>   - des dispositions légales prévoyant dépôt de la convention collective, annexes et avenants éventuels, auprès des services du ministère chargé du travail et du secrétariat greffe du conseil des prud'hommes ;<p></p><p></p>   - des dispositions légales et réglementaires, concernant l'information des comités d'entreprise et d'établissement, des délégués du personnel et des délégués syndicaux, ainsi que l'information du personnel.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant 1 du 2 juillet 1985 relatif aux régimes de retraite",
            "id": "KALITEXT000005656720"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modalités d'application de l'article 21-3",
                "id": "KALISCTA000005701998",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796678",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Au terme des négociations engagées avec           l'ARRCO et l'AGIRC et en conclusion des négociations intervenues entre les représentants du GERF et les représentants des organisations syndicales de la restauration ferroviaire, soussignés, il est convenu de faire application, en complément des dispositions de l'article 21-3 de la convention collective nationale du 4 septembre 1984, des mesures explicitées ci-après : </p><p>1. En ce qui concerne les agents de la CIWLT et les agents transférés de cette société à la société Servirail :</p><p> Les droits à retraite complémentaire sont intégralement maintenus, pour le passé et pour l'avenir, auprès des mêmes institutions et sans modification des taux de cotisation en vigueur. </p><p>2. En ce qui concerne les agents des autres sociétés affiliés à un régime complémentaire relevant de           l'ARRCO :</p><p>A partir du 1er juillet 1985, les droits à retraite complémentaire sont portés, pour le passé et pour l'avenir, avec l'accord de           l'ARRCO au niveau correspondant aux taux ci-après :</p><p>-pour les cadres : 8 p. 100 sur tranche 1 ;</p><p>-pour les non-cadres : 8 p. 100 sur tranche 1 et 12 p. 100 sur tranche 2. </p><p>Etant donné l'incidence du relèvement du taux de cotisation sur les rémunérations du personnel intéressé, les entreprises affiliées au GERF acceptent de prendre en charge, pour l'exercice 1985, mais à titre d'avance, le supplément des cotisations salariales à verser pour atteindre le taux commun fixé. </p><p>Cette avance sera récupérée par les entreprises dans la limite de 40 p. 100 sur les majorations salariales annuelles à venir des exercices 1986 et 1987.</p><p>3. En ce qui concerne les agents affiliés au régime de retraite complémentaire de l'AGIRC :</p><p>Tous les taux sont harmonisés au taux maximum de 16 p. 100, avec effet au 1er janvier 1985.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005796679",
                "num": null,
                "intOrdre": 85898,
                "content": "<p>Le tableau qui suit précise, pour chaque entreprise, les taux de cotisations afférents à ces droits (1).</p><p>ENTREPRISE :</p><p>S.O.R.E.F.I.</p><p>INSTITUTIONS</p><p>Exécution : C.A.R.C.E.P.T.</p><p>Maîtrise : C.A.R.C.E.P.T.</p><p>Cadres : C.I.P.C./A.</p><p></p><p>TAUX GLOBAL :</p><p>E. % :</p><p>T1 = 9,10</p><p>T2 = 13,10</p><p>M. % :</p><p>T1 = 9,10</p><p>T2 = 13,10</p><p>C. % :</p><p>8,60</p><p></p><p>REPARTITION :</p><p>Partie ouvrière :</p><p>E. % :</p><p>4,55</p><p>6,55</p><p>M. % :</p><p>4,55</p><p>6,55</p><p>C. % :</p><p>3,44</p><p></p><p>Partie patronale :</p><p>E. % :</p><p>4,55</p><p>6,55</p><p>M. % :</p><p>4,55</p><p>6,55</p><p>C. % :</p><p>5,16</p><p></p><p>ENTREPRISE :</p><p>S.O.R.E.N.O.L.I.F.</p><p>INSTITUTIONS</p><p>Exécution : C.A.R.C.E.P.T.</p><p>Maîtrise : C.A.R.C.E.P.T.</p><p>Cadres : C.I.P.C./A.</p><p></p><p>TAUX GLOBAL :</p><p>E. % :</p><p>T1 = 9,10</p><p>T2 = 13,10</p><p>M. % :</p><p>T1 = 9,10</p><p>T2 = 13,10</p><p>C. % :</p><p>8,60</p><p></p><p>REPARTITION :</p><p>Partie ouvrière :</p><p>E. % :</p><p>4,55</p><p>6,55</p><p>M. % :</p><p>4,55</p><p>6,55</p><p>C. % :</p><p>3,44</p><p></p><p>Partie patronale :</p><p>E. % :</p><p>4,55</p><p>6,55</p><p>M. % :</p><p>4,55</p><p>6,55</p><p>C. % :</p><p>5,16</p><p></p><p>ENTREPRISE :</p><p>G.E.S.A.F. :</p><p>1) Montparnasse</p><p>INSTITUTIONS</p><p>Exécution : U.P.S.</p><p>Maîtrise : U.P.S.</p><p>Cadres : R.E.S.U.R.C.A.</p><p></p><p>TAUX GLOBAL :</p><p>E. % :</p><p>T1 = 8,60</p><p>T2 = 12,60</p><p>M. % :</p><p>T1 = 8,60</p><p>T2 = 12,60</p><p>C. % :</p><p>8,60</p><p></p><p>REPARTITION :</p><p>Partie ouvrière :</p><p>E. % :</p><p>3,44</p><p>5,04</p><p>M. % :</p><p>3,44</p><p>5,04</p><p>C. % :</p><p>3,44</p><p></p><p>Partie patronale :</p><p>E. % :</p><p>5,16</p><p>7,56</p><p>M. % :</p><p>5,16</p><p>7,56</p><p>C. % :</p><p>5,16</p><p></p><p>2) Saint-Lazare</p><p>INSTITUTIONS</p><p>Exécution : C.I.R.S.I.C.</p><p>Maîtrise : C.I.R.S.I.C.</p><p>Cadres : R.E.S.U.R.C.A.</p><p></p><p>TAUX GLOBAL :</p><p>E. % :</p><p>T1 = 8,60</p><p>T2 = 12,60</p><p>M. % :</p><p>T1 = 8,60</p><p>T2 = 12,60</p><p>C. % :</p><p>8,60</p><p></p><p>REPARTITION :</p><p>Partie ouvrière :</p><p>E. % :</p><p>3,44</p><p>5,04</p><p>M. % :</p><p>3,44</p><p>5,04</p><p>C. % :</p><p>3,44</p><p></p><p>Partie patronale :</p><p>E. % :</p><p>5,16</p><p>7,56</p><p>M. % :</p><p>5,16</p><p>7,56</p><p>C. % :</p><p>5,16</p><p></p><p>ENTREPRISE :</p><p>G.O.R.S.S.E.</p><p>INSTITUTIONS</p><p>Exécution : C.G.I.S.</p><p>Maîtrise : C.G.I.S.</p><p>Cadres : C.G.I.S.C.</p><p></p><p>TAUX GLOBAL :</p><p>E. % :</p><p>T1 = 8,60</p><p>T2 = 12,60</p><p>M. % :</p><p>T1 = 8,60</p><p>T2 = 12,60</p><p>C. % :</p><p>8,60</p><p></p><p>REPARTITION :</p><p>Partie ouvrière :</p><p>E. % :</p><p>4,30</p><p>6,30</p><p>M. % :</p><p>4,30</p><p>6,30</p><p>C. % :</p><p>4,30</p><p></p><p>Partie patronale :</p><p>E. % :</p><p>4,30</p><p>6,30</p><p>M. % :</p><p>4,30</p><p>6,30</p><p>C. % :</p><p>4,30</p><p></p><p>ENTREPRISE :</p><p>SERVIRAIL</p><p>INSTITUTIONS</p><p>Exécution : C.A.R.C.E.P.T.</p><p>Maîtrise : C.A.R.C.E.P.T.</p><p>Cadres : U.P.S.</p><p></p><p>TAUX GLOBAL :</p><p>E. % :</p><p>T1 = 5,10</p><p>T2 = 7,10</p><p>M. % :</p><p>T1 = 5,10</p><p>T2 = 7,10</p><p>C. % :</p><p>8,60</p><p></p><p>REPARTITION :</p><p>Partie ouvrière :</p><p>E. % :</p><p>2,55</p><p>3,55</p><p>M. % :</p><p>2,55</p><p>3,55</p><p>C. % :</p><p>3,44</p><p></p><p>Partie patronale :</p><p>E. % :</p><p>2,55</p><p>3,55</p><p>M. % :</p><p>2,55</p><p>3,55</p><p>C. % :</p><p>5,16</p><p></p><p>INSTITUTIONS</p><p>Exécution : U.P.S.</p><p>Maîtrise : U.P.S.</p><p></p><p>TAUX GLOBAL :</p><p>E. % :</p><p>T1 = 4</p><p>T2 = 6</p><p>M. % :</p><p>T1 = 4</p><p>T2 = 6</p><p></p><p>REPARTITION :</p><p>Partie ouvrière :</p><p>E. % :</p><p>1,60</p><p>2,40</p><p>M. % :</p><p>1,60</p><p>2,40</p><p></p><p>Partie patronale :</p><p>E. % :</p><p>2,40</p><p>3,60</p><p>M. % :</p><p>2,40</p><p>3,60</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I Personnel sédentaire Convention collective nationale du 4 septembre 1984",
            "id": "KALITEXT000005656723"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition des emplois",
                "id": "KALISCTA000005701999",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796681",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "1. Manutentionnaire, avitailleur, tractoriste, cariste<p></p><p></p>   Employé(e) chargé(e) des travaux de manutention et de préparation des commandes, du conditionnement des produits, consommations et matériels, assure le nettoyage et l'entretien des locaux, ainsi que du matériel de manutention dans sa zone de travail.<p></p><p></p>   Il peut, en outre, assurer de façon régulière ou occasionnelle la conduite de tracteur ou de chariot élévateur, travailler de façon régulière et continue à l'intérieur des locaux réfrigérés.<p></p><p></p>   Contrôle le respect des \" D.L.V. \".<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p> 2. Plongeur, plongeuse<p></p><p></p>   Employé(e) chargé(e) principalement de la plonge, des tâches de lavage, nettoyage, rangement, manutention, qu'il s'agisse des locaux, du matériel ou des produits, dans sa zone de travail.<p></p><p></p>   Participe à l'épluchage, au lavage, au découpage des légumes, au conditionnement des sachets de couverts.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p> 3. Agent d'entretien<p></p><p></p>   Employé(e) chargé(e) principalement des opérations de débarrassage, de nettoyage et déménagement à terre et dans les voitures.<p></p><p></p>   Assure en outre le nettoyage et l'entretien des vestiaires et sanitaires.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p> 4. Aide de cuisine<p></p><p></p>   Employé(e) participant aux travaux préparatoires de cuisine, à la fabrication des sandwiches, à la préparation et confection des hors-d'oeuvre.<p></p><p></p>   Aide aux travaux de cuisine, à la manutention des denrées et du matériel de cuisine.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p>   Chargé(e) en outre du nettoyage et du rangement de l'ensemble du matériel et des locaux dans sa zone de travail.<p></p><p></p> 5. Officier, officière<p></p><p></p>   Employé(e) participant à la préparation des hors-d'oeuvre, à la confection des petits déjeuners, du service de thé.<p></p><p></p>   Dresse les plateaux de petits déjeuners, déjeuners et dîners, les armoires de caféteries et alcools.<p></p><p></p>   Fabrique les sandwiches et assiettes froides.<p></p><p></p>   Chargé(e) en outre du nettoyage et du rangement de l'ensemble du matériel et des locaux dans sa zone de travail.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p> 6. Employé(e) de bureau I<p></p><p></p>   Employé(e) de bureau capable d'effectuer divers travaux d'ordre administratif tels que dépouillement, classement, enregristrement de documents, archivage, course, etc., et d'utiliser les machines de bureau.<p></p><p></p>7. Employé(e) de comptabilité<p></p><p></p>   Employé(e) exécutant des travaux élémentaires de comptabilité, notamment : chiffrage, établissement de factures, fiches de magasin, tenue de comptes particuliers simples, relevés de bordereaux, etc., ne nécessitant pas la connaissance générale du mécanisme comptable ; capable de saisir sur support informatique et d'utiliser les moyens informatiques mis à sa disposition.<p></p><p></p> 8. Dactylo<p></p><p></p>   Employé(e) capable de frapper sur toute machine à écrire au moins quarante mots/minute, ne faisant pas de faute d'orthographe, et présentant d'une façon satisfaisante son travail, conformément aux présentations spécifiques de l'entreprise.<p></p><p></p>   Peut être occupé(e) à répondre et à donner des communications sur un standard téléphonique, ainsi qu'à utiliser un télex.<p></p><p></p> 9. Aide-comptable I<p></p><p></p>   Employé(e) ayant un C.A.P. d'aide-comptable, ou une expérience ou un niveau équivalent, capable sous les directives d'un comptable de tenir les livres de comptabilité, à l'exclusion de toute autre opération comptable.<p></p><p></p>   Capable de saisir sur support informatique et d'utiliser les moyens informatiques mis à sa disposition.<p></p><p></p> 10. Commis, commise de cuisine<p></p><p></p>   Employé(e) chargé(e) du contrôle quantitatif et qualificatif des denrées livrées et des inventaires journaliers, de la manutention et du stockage des denrées, de la fabrication des hors-d'oeuvre, de la préparation, du dressage et de la confection des trolleys.<p></p><p></p>   Participe à l'ajustement et à la transmission des commandes, à l'établissement des documents de cuisine, à la préparation des plats chauds.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p>   Assure le nettoyage et le rangement de l'ensemble du matériel dans sa zone de travail.<p></p><p></p> 11. Chef plongeuse, chef plongeur<p></p><p></p>   Employé(e) de plonge.<p></p><p></p>   Anime, coordonne et aide l'équipe de plonge.<p></p><p></p>   Contrôle l'utilisation des produits d'entretien et lessiviels.<p></p><p></p>   S'assure de la bonne utilisation et du bon entretien du matériel et des locaux mis à sa disposition dans sa zone de travail.<p></p><p></p>   Fait respecter les règles d'hygiène et de sécurité.<p></p><p></p> 12. Ouvrier, ouvrière d'entretien<p></p><p></p>   Ouvrier(e) chargé(e) des travaux d'entretien et de réparation des machines, installation locaux et matériels divers.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p> 13. Agent d'exploitation<p></p><p></p>   Employé(e) chargé(e) de la gestion des bordereaux d'inventaires, de l'établissement des crédits et débits.<p></p><p></p>13 bis. Agent technique de maintenance<p></p><p></p>   Employé chargé de travaux de maintenance et de réparation des machines, installations de locaux et matériels divers.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p> 14. Employé(e) de bureau II<p></p><p></p>   Employé(e) ayant la connaissance d'opérations administratives simples, capable de prendre des initiatives dans le cadre de son activité.<p></p><p></p>   Utilise les machines de bureau.<p></p><p></p> 15. Employé(e) de magasin<p></p><p></p>   Employé(e) participant au contrôle des entrées et des sorties du magasin (denrées, consommations, matériels), au réapprovisionnement, au stockage, à la tenue des locaux dans sa zone de travail.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p> 16. Sténodactylo<p></p><p></p>   Employé(e) chargé(e) de prendre des textes sous la dictée en appliquant une méthode d'écriture rapide (environ 100 mots/minute) de les transmettre sur toute machine à écrire (quarante mots/minute) sans faute d'ortographe, d'une façon satisfaisante et conformément aux présentations spécifiques de l'entreprise.<p></p><p></p>   Participe au classement.<p></p><p></p>   Peut être amené(e) à donner des communications sur un standard téléphonique ainsi qu'à utiliser un télex.<p></p><p></p> 17. Aide-caissier(e)<p></p><p></p>   Employé(e) chargé(e) en permanence des opérations de caisse sous la responsabilité d'un caissier, d'un chef de service, ou de l'employeur.<p></p><p></p>   Capable de saisir sur support informatique et d'utiliser les moyens informatiques mis à sa disposition.<p></p><p></p> 18. Aide-comptable II<p></p><p></p>   Employé(e) ayant un C.A.P. d'aide-comptable, remplissant les conditions de l'aide-comptable I, ayant en plus des notions lui permettant de tenir les journaux auxiliaires (avec ou sans ventilation), de tenir, arrêter et surveiller les comptes, tels que clients, fournisseurs, banques, caisses, chèques postaux, stocks, contrôle des recettes, de poser et d'ajuster les balances de vérifications et tous travaux analogues.<p></p><p></p>   Capable de saisir sur support informatique et d'utiliser les moyens informatiques mis à sa disposition.<p></p><p></p> 19. Boucher, bouchère<p></p><p></p>   Employé(e) chargé(e) : de réceptionner la viande (contrôle qualitatif et quantitatif dans le respect de la réglementation), de la stocker, de la débiter et de la détailler, de préparer les commandes en fonction des prévisions, d'établir les fiches techniques de prix de revient, du nettoyage et du rangement de l'ensemble du matériel et des locaux dans sa zone d'activité, d'appliquer les règles d'hygiène et de sécurité.<p></p><p></p>20. Pâtissier, pâtissière<p></p><p></p>   Employée(e) chargé(e) : de fabriquer la pâtisserie (préparer et cuire la pâte, finir et garnir), de veiller à la qualité, de préparer les commandes en fonction des prévisions, d'établir les fiches techniques de prix de revient, du nettoyage et du rangement de l'ensemble du matériel et des locaux dans sa zone d'activité, d'appliquer les règles d'hygiène et de sécurité.<p></p><p></p> 21. Chef d'équipe I<p></p><p></p>   Employé(e) chargé(e) : de l'animation et de la coordination d'une équipe de manutentionnaires, d'agents d'entretien ou officiers mis à sa disposition (cinq personnes environ).<p></p><p></p> 22. Employé(e) de bureau III<p></p><p></p>   Employé(e) confirmé(e) dans les tâches de l'employé(e) de bureau II.<p></p><p></p>   Capable d'assurer des opérations administratives complexes et de prendre des initiatives dans le cadre de son activité.<p></p><p></p> 23. Sténodactylo correspondancier(e)<p></p><p></p>   Employé(e) chargé(e) de répondre seul(e) à des lettres simples, à caractère répétitif, d'en assurer la frappe sur toute machine à écrire (quarante mots/minute) sans faute d'orthographe, d'une façon satisfaisante et conformément aux présentations spécifiques de l'entreprise.<p></p><p></p>   Peut être amené(e) à se servir d'un standard téléphonique ainsi qu'à utiliser un télex.<p></p><p></p> 24. Superviseur<p></p><p></p>   Employé(e) chargé(e) : de la bonne exécution des opérations d'approvionnement et de désarmement des trains, du contrôle des inventaires pris en compte et rendus par le personnel roulant, y compris le matériel d'armement.<p></p><p></p> 25. Comptable I<p></p><p></p>   Employé(e) titulaire, d'un brevet technique de comptabilité (ou équivalent) et/ou d'une expérience professionnelle comptable.<p></p><p></p>   Capable de traduire en comptabilité manuelle et informatisée des opérations commerciales, industrielles ou financières, de les compenser, les assembler de façon à tirer : prix de revient, balance, bilan simple, statistiques, prévisions de trésorerie, etc., et de remplir certaines déclarations fiscales, d'analyser toutes les tâches de l'aide-comptable II, quelle qu'en soit la complexité.<p></p><p></p>   Capable de saisir sur support informatique et d'utiliser les moyens informatiques mis à sa disposition.<p></p><p></p> 26. Magasinier, magasinière<p></p><p></p>   Employé(e) responsable du contrôle des entrées et des sorties du magasin (denrées, consommations, matériels), du réapprovisionnement, du stockage, de la tenue à jour des fiches de stocks, de l'inventaire, de la bonne tenue des locaux dans sa zone de travail.<p></p><p></p>   Applique les règles d'hygiène et de sécurité.<p></p><p></p>27. Caissier(e)<p></p><p></p>   Employé(e) chargé(e) en permanence des opérations de caisse.<p></p><p></p>   A la responsabilité des espèces, chèques, devises, bons et, plus généralement, de tout mode de paiement en caisse.<p></p><p></p>   Encaisse et effectue tout paiement sur présentation des documents reconnus \" bon à payer \".<p></p><p></p>   Effectue toutes les opérations de caisse et les écritures comptables correspondantes.<p></p><p></p>   Capable de saisir sur support informatique et d'utiliser les moyens informatiques mis à sa disposition.<p></p><p></p> 28. Employé administratif qualifié, employée administrative qualifiée<p></p><p></p>   Agent de maîtrise, titulaire du B.T.S. (ou d'un diplôme équivalent) et/ou ayant une expérience professionnelle ainsi que des connaissances pratiques en législation commerciale, fiscale, industrielle, sociale, contentieuse, etc., nécessaires à son activité.<p></p><p></p>   Assume essentiellement ou exclusivement un travail nécessitant l'utilisation de ses connaissances.<p></p><p></p>   Doit faire preuve d'initiative.<p></p><p></p>   Peut diriger une équipe d'employés de bureau.<p></p><p></p> 29. Agent de planning<p></p><p></p>   Agent de maîtrise chargé(e) de la gestion quotidienne des roulements dans le cadre de la législation en vigueur (application des roulements, gestion des réserves, pointage des horaires, etc.), de la tenue des livres de consignes, de dérogations, de la remise et du contrôle des documents et matériel de bord.<p></p><p></p> 30. Contrôleur, contrôleuse de recettes<p></p><p></p>   Agent de maîtrise assurant les activités d'un agent d'exploitation et ayant des responsabilités de caisse.<p></p><p></p> 31. Chef d'équipe II<p></p><p></p>   Agent de maîtrise chargé(e) de l'animation et de la coordination d'une équipe homogène ou mixte de plus de quinze personnes.<p></p><p></p> 32. Secrétaire<p></p><p></p>   Employé(e) sténodactylo possédant une instruction générale lui permettant de collaborer avec la direction.<p></p><p></p>   Peut rédiger une partie de la correspondance suivant des directives.<p></p><p></p>   Chargé(e) du classement.<p></p><p></p>   Prend à l'occasion des initiatives dans les limites déterminées par la ou les personnes avec laquelle (lesquelles) il (elle) travaille.<p></p><p></p>   Peut être amené(e) à répondre et à donner des communications sur un standard téléphonique, ainsi qu'à utiliser un télex.<p></p><p></p>33. Cuisinier, cuisinière<p></p><p></p>   Agent de maîtrise chargé(e) de gérer les matières premières et d'établir les fiches techniques de prix de revient, de préparer les commandes, d'assurer le contrôle quantitatif et qualitatif des denrées livrées et des inventaires journaliers, de la manutention et du stockage, d'organiser et de participer à la production, à la distribution et à la confection des menus, de répartir et de superviser les tâches du personnel de cuisine, de participer à la gestion générale de la cuisine, d'appliquer et de faire appliquer les règles d'hygiène et de sécurité.<p></p><p></p> 33 bis. - Assistance technique de maintenance<p></p><p></p>   Agent de maîtrise chargé :<p></p><p></p>   - d'assurer des interventions polyvalentes dans tous les secteurs opérationnels de l'entreprise selon les impératifs de l'exploitation ;<p></p><p></p>   - d'assurer le suivi de la gestion et l'élaboration des documents afférents pour le secteur qui lui est confié.<p></p><p></p> 34. Employé administratif principal, employée administrative principale<p></p><p></p>   Agent de maîtrise remplissant les conditions de l'employé(e) administratif(ve) qualifié(e), ayant en plus une expérience approfondie.<p></p><p></p>   Dirige et coordonne le travail de plusieurs employés. Peut, dans ce cadre, assurer les tâches de l'un ou l'autre de ses collaborateurs.<p></p><p></p> 35. Assistant, assistante formation<p></p><p></p>   Agent de maîtrise chargé(e) de participer à l'élaboration des programmes, du plan de formation, des opérations de sélection, de la formation et de son suivi, dans le respect des normes fixées par la direction.<p></p><p></p> 36. Comptable II<p></p><p></p>   Agent de maîtrise titulaire d'un diplôme de technicien supérieur de comptabilité (ou équivalent) et/ou d'une expérience professionnelle comptable, ayant en plus des capacités du comptable I, l'aptitude d'assurer des responsabilités de contrôle, de tenir tous les livres légaux et auxiliaires, d'établir ou participer à l'élaboration du bilan.<p></p><p></p> 37. Régulateur, régulatrice<p></p><p></p>   Agent de maîtrise chargé(e) de faire appliquer les directives de la direction ainsi que la réglementation en matière d'armement, désarmement, distribution, sur le plan quantitatif et qualitatif, d'assurer la coordination de l'ensemble des services nécessaires à l'armement et au désarmement des trains, d'organiser et de répartir les tâches pour l'ensemble du personnel qui lui est confié, applique et fait appliquer les règles d'hygiène et de sécurité.<p></p><p></p>38. Responsable planning<p></p><p></p>   Agent de maîtrise chargé(e) de l'élaboration des plans de roulements du personnel, dans le respect de la réglementation et des besoins de l'exploitation.<p></p><p></p>   Assure et coordonne l'activité des agents de planning.<p></p><p></p>   Contrôle les effectifs nécessaires.<p></p><p></p>   Tient les statistiques du personnel en roulement.<p></p><p></p> 39. Assistant, assistante technique de restauration<p></p><p></p>   Agent de maîtrise chargé(e) de faire appliquer les directives de la direction ainsi que la réglementation en matière de production, manutention, stockage, distribution, sur le plan quantitatif et qualitatif, d'assurer le suivi de la gestion et l'élaboration des documents afférents pour le secteur qui lui est confié.<p></p><p></p> 40. Secrétaire de direction<p></p><p></p>   Agent de maîtrise, titulaire d'un B.T.S. de secrétariat de direction (ou d'un diplôme équivalent), ou d'une expérience similaire de cinq années minimum.<p></p><p></p>   Outre les tâches incombant à la secrétaire, assiste efficacement le ou les directeurs avec lequel (lesquels) elle travaille, dans les limites de la délégation qui lui est confiée.<p></p><p></p> 41. Chef de secrétariat<p></p><p></p>   Maîtrise/cadre titulaire d'un B.T.S. de secrétariat de direction (ou d'un diplôme équivalent), ou d'une expérience similaire de cinq années minimum.<p></p><p></p>   Assure, outre son travail de secrétaire, le contrôle et le suivi des tâches qu'elle ventile aux dactylos, sténodactylos ou secrétaires placées sous sa responsabilité.<p></p><p></p>   Anime et coordonne les travaux administratifs divers dévolus au secrétariat.<p></p><p></p> 42. Responsable secteur<p></p><p></p>   A la charge du contrôle des armements, désarmements, des rames arrivée et départ se situant dans son secteur d'activité, du contrôle des agents et du respect des procédures de service auxquelles ils sont soumis, des relations avec les responsables S.N.C.F. du secteur concernant l'ensemble des problèmes commerciaux et matériels touchant à l'exploitation, des contrôles périodiques en roulement, de l'exécution de l'ensemble des prescriptions y compris dans les centres relais pouvant exister, de toute proposition à la direction d'exploitation concernant l'amélioration des services (produits, matériel, procédures etc.).<p></p><p></p>43. Cadre administratif<p></p><p></p>   Agent d'encadrement, titulaire d'un diplôme d'enseignement supérieur (ou équivalent) ou d'une expérience similaire approfondie.<p></p><p></p>   Assume le commandement permanent d'un groupe composé d'employés, agents de maîtrise ou cadres, dont il dirige, coordonne et ventile le travail.<p></p><p></p>   Peut assurer les tâches de l'un ou l'autre de ses collaborateurs.<p></p><p></p> 44. Chef comptable ou chef de service comptable<p></p><p></p>   Agent d'encadrement capable d'effectuer toutes les opérations incombant aux agents dépendant de son autorité.<p></p><p></p>   Etablit le bilan.<p></p><p></p>   Assume le commandement permanent d'un groupe composé d'employés(èes) ou d'agents de maîtrise ou cadres, dont il(elle) dirige, coordonne et ventile le travail.<p></p><p></p>   Peut assumer des responsabilités d'administration ou de personnel.<p></p><p></p> 45. Assistant, assistante de produit ou de zone<p></p><p></p>   Dans les respect et la politique des directives et des objectifs fixés par la direction, assure la gestion du produit qui lui est confié pour un secteur.<p></p><p></p>   Coordination et animation des différents services participant à l'activité qui lui est confiée.<p></p><p></p> 46. Contrôleur, contrôleuse principal(e) de route<p></p><p></p>   Chargé(e) des mêmes attributions que le contrôleur de route, auxquelles s'ajoutent le contrôle de l'organisation du travail, des conditions d'approvisionnement des voitures et de stockage, de préparation, de commercialisation et de vente, les démarches et contacts avec les organismes touchant au contrôle de l'hygiène alimentaire à bord des trains, les propositions de toutes modifications des formules et conditions d'exploitation (produits et procédures), la participation à toute étude ponctuelle et analyse intéressant l'exploitation, la prise en charge de la responsabilité temporaire d'un secteur d'activité ou de produit.<p></p><p></p> 47. Chef de produit<p></p><p></p>   Chargé(e) du suivi de la gestion, de la qualité des services et de la vente des produits, ce qui comporte l'analyse des différents ratios et marges, de la stimulation du personnel roulant et de son encadrement, sur lequel il a autorité, de la participation à toute étude, analyse ponctuelle dont la responsabilité peut lui être confiée en totalité ou partie.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant 2 du 29 juin 1990"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classement hiérarchique et indices du salaire de base brut mensuel de référence",
                "id": "KALISCTA000005702000",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "« Classification »",
                    "id": "KALISCTA000005740185",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005796684",
                        "num": null,
                        "intOrdre": 85898,
                        "content": "Personnel sédentaire<p></p><p></p>   Pour le classement hiérarchique, les niveaux 1, 2 et 3 relèvent de la catégorie \" Exécution \", 4 et 5 de la catégorie \" Maîtrise \" et 6 de la catégorie \" Cadres \".<p></p><p></p><p></p>   NUMERO d'ordre : 1<p></p><p></p>   Dénomination :<p></p> Manutentionnaire, avitailleur, tractoriste cariste<p></p><p></p>   Classement hiérarchique et indices (*) : 1<p></p> 1 : 113<p></p><p></p><p></p>   NUMERO : 2<p></p><p></p>   Dénomination :<p></p> Plongeur, plongeuse<p></p><p></p>   Classement hiérarchique et indices (*) : 1<p></p> 1 : 116<p></p><p></p><p></p>   NUMERO : 3<p></p><p></p>   Dénomination :<p></p> Agent d'entretien<p></p><p></p>   Classement hiérarchique et indices (*) : 1<p></p> 1 : 116<p></p><p></p><p></p>   NUMERO : 4<p></p><p></p>   Dénomination :<p></p> Aide de cuisine<p></p><p></p>   Classement hiérarchique et indices (*) : 1<p></p> 1 : 116<p></p><p></p><p></p>   NUMERO : 5<p></p><p></p>   Dénomination :<p></p> Officier, officière<p></p><p></p>   Classement hiérarchique et indices (*) : 1<p></p> 1 : 116<p></p><p></p><p></p>   NUMERO : 6<p></p><p></p>   Dénomination :<p></p> Employé(e) de bureau I.<p></p><p></p>   Classement hiérarchique et indices (*) : 1<p></p> 1 : 116<p></p><p></p><p></p>   NUMERO : 7<p></p><p></p>   Dénomination :<p></p> Employé(e) de comptabilité<p></p><p></p>   Classement hiérarchique et indices (*) : 1<p></p> 1 : 116<p></p><p></p><p></p>   NUMERO : 8<p></p><p></p>   Dénomination :<p></p> Dactylo<p></p><p></p><p></p>   NUMERO : 9<p></p><p></p>   Dénomination :<p></p> Aide-comptable I<p></p><p></p>   Classement hiérarchique et indices (*) : 1, 2<p></p> 1 : 116<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 10<p></p><p></p>   Dénomination :<p></p> Commis(e) de cuisine<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 11<p></p><p></p>   Dénomination :<p></p> Chef plongeur<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 12<p></p><p></p>   Dénomination :<p></p> Ouvrier(e) d'entretien<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 13<p></p><p></p>   Dénomination :<p></p> Agent d'exploitation<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 13 bis<p></p><p></p>   Dénomination :<p></p> Agent technique de maintenance<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 14<p></p><p></p>   Dénomination :<p></p> Employé(e) de bureau II<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 15<p></p><p></p>   Dénomination :<p></p> Employé(e) de magasin<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 16<p></p><p></p>   Dénomination :<p></p> Sténodactylo<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 17<p></p><p></p>   Dénomination :<p></p> Aide-caissier(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 18<p></p><p></p>   Dénomination :<p></p> Aide-comptable II<p></p><p></p>   Classement hiérarchique et indices (*) : 2<p></p> 2 : 125<p></p><p></p><p></p>   NUMERO : 19<p></p><p></p>   Dénomination :<p></p> Boucher(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 3<p></p> 3 : 138<p></p><p></p><p></p>   NUMERO : 20<p></p><p></p>   Dénomination :<p></p> Pâtissier(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 3<p></p> 3 : 138<p></p><p></p><p></p>   NUMERO : 21<p></p><p></p>   Dénomination :<p></p> Chef d'équipe I<p></p><p></p>   Classement hiérarchique et indices (*) : 3<p></p> 3 : 138<p></p><p></p><p></p>   NUMERO : 22<p></p><p></p>   Dénomination :<p></p> Employé(e) de bureau III<p></p><p></p>   Classement hiérarchique et indices (*) : 3<p></p> 3 : 138<p></p><p></p><p></p>   NUMERO : 23<p></p><p></p>   Dénomination :<p></p> Sténodactylo correspondancier(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 3<p></p> 3 : 138<p></p><p></p><p></p>   NUMERO : 24<p></p><p></p>   Dénomination :<p></p> Superviseur(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 3, 4<p></p> 3 : 138<p></p> 4 : 150<p></p><p></p><p></p>   NUMERO : 25<p></p><p></p>   Dénomination :<p></p> Comptable I<p></p><p></p>   Classement hiérarchique et indices (*) : 3, 4<p></p> 3 : 138<p></p> 4 : 150<p></p><p></p><p></p>   NUMERO : 26<p></p><p></p>   Dénomination :<p></p> Magasinier(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 3, 4, 5, 6<p></p> 3 : 138<p></p> 4 : 150<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 27<p></p><p></p>   Dénomination :<p></p> Caissier(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 3, 4, 5, 6<p></p> 3 : 138<p></p> 4 : 150<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 28<p></p><p></p>   Dénomination :<p></p> Employé(e) administratif(ve) qualifié(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 4<p></p> 4 : 150<p></p><p></p><p></p>   NUMERO : 29<p></p><p></p>   Dénomination :<p></p> Agent planning<p></p><p></p>   Classement hiérarchique et indices (*) : 4<p></p> 4 : 150<p></p><p></p><p></p>   NUMERO : 30<p></p><p></p>   Dénomination :<p></p> Contrôleur(se) de recettes<p></p><p></p>   Classement hiérarchique et indices (*) : 4<p></p> 4 : 150<p></p><p></p><p></p>   NUMERO : 31<p></p><p></p>   Dénomination :<p></p> Chef d'équipe II<p></p><p></p>   Classement hiérarchique et indices (*) : 4<p></p> 4 : 150<p></p><p></p><p></p>   NUMERO : 32<p></p><p></p>   Dénomination :<p></p> Secrétaire<p></p><p></p>   Classement hiérarchique et indices (*) : 4, 5<p></p> 4 : 150<p></p> 5 : 172<p></p><p></p><p></p>   NUMERO : 33<p></p><p></p>   Dénomination :<p></p> Cuisinier(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 4, 5<p></p> 4 : 150<p></p> 5 : 172<p></p><p></p><p></p>   NUMERO : 33 bis<p></p><p></p>   Dénomination :<p></p> Assistant technique de maintenance<p></p><p></p>   Classement hiérarchique et indices (*) : 4, 5<p></p> 4 : 150<p></p> 5 : 172<p></p><p></p><p></p>   NUMERO : 34<p></p><p></p>   Dénomination :<p></p> Employé(e) administratif(ve) principal(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 5<p></p> 5 : 172<p></p><p></p><p></p>   NUMERO : 35<p></p><p></p>   Dénomination :<p></p> Assistant(e) formation<p></p><p></p>   Classement hiérarchique et indices (*) : 5, 6<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 36<p></p><p></p>   Dénomination :<p></p> Comptable II<p></p><p></p>   Classement hiérarchique et indices (*) : 5, 6<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 37<p></p><p></p>   Dénomination :<p></p> Régulateur(trice)<p></p><p></p>   Classement hiérarchique et indices (*) : 5, 6<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 38<p></p><p></p>   Dénomination :<p></p> Responsable planning<p></p><p></p>   Classement hiérarchique et indices (*) : 5, 6<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 39<p></p><p></p>   Dénomination :<p></p> Assistant(e) technique de restauration<p></p><p></p>   Classement hiérarchique et indices (*) : 5, 6<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 40<p></p><p></p>   Dénomination :<p></p> Secrétaire de direction<p></p><p></p>   Classement hiérarchique et indices (*) : 5, 6<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 41<p></p><p></p>   Dénomination :<p></p> Chef de secrétariat<p></p><p></p>   Classement hiérarchique et indices (*) : 5, 6<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 42<p></p><p></p>   Dénomination :<p></p> Responsable de secteur<p></p><p></p>   Classement hiérarchique et indices (*) : 5, 6<p></p> 5 : 172<p></p> 6 : 190<p></p><p></p><p></p>   NUMERO : 43<p></p><p></p>   Dénomination :<p></p> Cadre administratif<p></p><p></p>   Classement hiérarchique et indices (*) : 6, 7<p></p> 6 : 190<p></p> 7 : 200<p></p><p></p><p></p>   NUMERO : 44<p></p><p></p>   Dénomination :<p></p> Chef comptable ou chef de service comptable<p></p><p></p>   Classement hiérarchique et indices (*) : 6, 7<p></p> 6 : 190<p></p> 7 : 200<p></p><p></p><p></p>   NUMERO : 45<p></p><p></p>   Dénomination :<p></p> Assistant(e) de produit ou de zone<p></p><p></p>   Classement hiérarchique et indices (*) : 6, 7<p></p> 6 : 195<p></p> 7 : 205<p></p><p></p><p></p>   NUMERO : 46<p></p><p></p>   Dénomination :<p></p> Contrôleur(se) de route principal(e)<p></p><p></p>   Classement hiérarchique et indices (*) : 6, 7<p></p> 6 : 200<p></p> 7 : 210<p></p><p></p><p></p>   NUMERO : 47<p></p><p></p>   Dénomination :<p></p> Chef de produit<p></p><p></p>   Classement hiérarchique et indices (*) : 6, 7<p></p> 6 : 200<p></p> 7 : 210<p></p><font color='808080'><em>   (*) Classement hiérarchique et indices du salaire de base brut mensuel de référence.<p></p></em></font>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par Avenant 2 du 29 juin 1990"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II Personnel roulant Convention collective nationale du 4 septembre 1984",
            "id": "KALITEXT000005656725"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition des emplois",
                "id": "KALISCTA000005702001",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005796685",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Plongeur, plongeuse<p></p> 1. Exécution de la plonge de la vaisselle et de la batterie.<p></p> 2. Nettoyage courant des locaux de la cuisine.<p></p> 3. Epluchage des légumes.<p></p> 4. Participation à la manutention des denrées et du matériel de cuisine dans la voiture.<p></p> 5. En cas de brigade à effectif réduit, ne comportant pas les postes de :<p></p><p></p>   - commise ou commis d'office, le plongeur en assurera les fonctions, à l'exception de l'aide au dressage des hors-d'oeuvre, plateaux de fromages, desserts, etc. ;<p></p><p></p>   - commise ou commis de cuisine, ni de commise ou commis d'office, le plongeur assurera, outre les fonctions précédentes, une participation à la manutention des denrées et du matériel de cuisine dans la voiture, le nettoyage et le rangement des réfrigérateurs ou glacières.<p></p><p></p><p></p>   2. Commise ou commis d'office<p></p> 1. Nettoyage du matériel et nettoyage courant des locaux de la cuisine.<p></p> 2. Utilisation de la machine à laver.<p></p> 3. Participation à la manutention des denrées et du matériel de cuisine dans la voiture.<p></p> 4. Epluchage des légumes.<p></p> 5. Aide au dressage des hors-d'oeuvre, plateaux de fromages, desserts, etc.<p></p> 6. En cas de brigade à effectif réduit, ne comportant pas le poste de commis de cuisine, la commise ou le commis d'office :<p></p><p></p>   - participera à la manutention des denrées et du matériel de cuisine dans la voiture ;<p></p><p></p>   - nettoiera et rangera les réfrigérateurs et glacières.<p></p><p></p><p></p>   3. Commise ou commis de salle<p></p> 1. Mise en place de la salle et entretien en cours de service.<p></p> 2. Approvisionnement des banques et de la cafétéria.<p></p> 3. Débarrassage et nettoyage de tables.<p></p> 4. Nettoyage des ménagères.<p></p> 5. Alimentation de la machine à laver.<p></p> 6. Participation à la manutention dans la voiture.<p></p> 7. Prospection, vente dans la rame, distribution de prospectus.<p></p><p></p><p></p>   4. Commise ou commis de cuisine<p></p> 1. Participation à la fabrication de tous les plats en collaboration étroite avec le cuisinier.<p></p> 2. Participation à la manutention des denrées et du matériel de cuisine dans la voiture.<p></p> 3. Nettoyage et rangement des réfrigérateurs ou glacières.<p></p><p></p><p></p>   5. Serveur, serveuse<p></p> 1. Préparation et mise en place du service.<p></p> 2. Contrôle d'approvisionnement en consommation.<p></p> 3. Remplissage des ménagères.<p></p> 4. Aide à la prise des commandes des clients.<p></p> 5. Service de salle et débarrassage.<p></p> 6. Participe à la manutention du linge, des consommations, et du matériel nécessaire à la salle dans la voiture.<p></p> 7. Applique les consignes d'hygiène et de sécurité.<p></p><p></p><p></p>   6. Vendeur ambulant, vendeuse ambulante<p></p> 1. Contrôle quantitatif et qualitatif des inventaires.<p></p> 2. Aide à la manutention et à l'acheminement des inventaires.<p></p><p></p>   En dehors des infrastructures des sociétés, il sera apporté, dans la mesure du possible, une aide à la manutention et à l'acheminement des inventaires.<p></p> 3. Rangement des inventaires.<p></p> 4. Préparation du chariot.<p></p> 5. Information de la clientèle, prospection et vente aux voyageurs dans la totalité du train au moyen du chariot.<p></p> 6. Encaissement et versement des recettes.<p></p> 7. Rédaction des documents comptables et des statistiques du voyage.<p></p> 8. Application des consignes d'hygiène et de sécurité.<p></p><p></p><p></p>   7. Commis de cuisine-préparateur, commise de cuisine-préparatrice<p></p> 1. Contrôle quantitatif et qualitatif des denrées livrées, ainsi que du stock des vivres à bord.<p></p> 2. Manutention des denrées dans la voiture.<p></p> 3. Approvisionnement des banques dans les G.E. (en l'absence de la commise ou commis de salle).<p></p> 4. Fabrication des hors-d'oeuvre.<p></p> 5. Préparation, réchauffage des plats, cuisson des grillades.<p></p> 6. Dressage et distribution.<p></p> 7. Exécution de la plonge, entretien des locaux.<p></p> 8. Ajustement et transmission des commandes.<p></p> 9. Etablissement des documents de cuisine.<p></p> 10. Coordination de l'activité de cuisine avec la salle.<p></p> 11. Dirige et anime le personnel de cuisine s'il y a lieu.<p></p> 12. Applique les consignes d'hygiène et de sécurité.<p></p><p></p><p></p>   8. Hôtesse ou steward<p></p> 1. Contrôle quantitatif et qualitatif des inventaires.<p></p> 2. Accueil et information des voyageurs sur les prestations offertes.<p></p> 3. Mise en place pour le service et réchauffage des produits.<p></p> 4. Vente et établissement des factures, encaissement et versement des recettes.<p></p> 5. Assure occasionnellement un service de vente dans le train.<p></p> 6. Participe éventuellement à des opérations limitées de manutention.<p></p> 7. Rangement des inventaires.<p></p> 8. Etablissement des documents et statistiques de voyage.<p></p> 9. Signale les défectuosités du matériel, l'état de propreté des locaux.<p></p> 10. Application des règles d'hygiène et de sécurité.<p></p><p></p><p></p>   9. Première serveuse, premier serveur<p></p> 1. Préparation et mise en place du service.<p></p> 2. Contrôle d'approvisionnement en consommations.<p></p> 3. Remplissage des ménagères.<p></p> 4. Aide à la prise des commandes des clients.<p></p> 5. Service de salle et débarassage.<p></p> 6. Etablissement des notes.<p></p> 7. Contrôle et décompte des ventes, contrôle des inventaires linge.<p></p> 8. Participe à la manutention du linge, des consommations et du matériel nécessaires à la salle dans la voiture.<p></p> 9. Applique les consignes d'hygiène et de sécurité.<p></p><p></p><p></p>   10. Commis, commise de cuisine carte<p></p> 1. Contrôle quantitatif et qualitatif des denrées livrées, ainsi qu e du stock de vivres à bord.<p></p> 2. Manutention des denrées dans la voiture.<p></p> 3. Préparation des entrées, fromages et entremets.<p></p> 4. Préparation et réchauffage des plats cuisinés à l'avance.<p></p> 5. Cuisson des grillades.<p></p> 6. Préparation des légumes d'accompagnement.<p></p> 7. Cuisson des plats sautés ou meunières.<p></p> 8. Exécution de la plonge, entretien des locaux.<p></p> 9. Tenue du stock des vivres à bord et transmission des commandes.<R L> 10. Coordination de l'activité de cuisine avec la salle.<p></p> 11. Dirige et anime le personnel de cuisine s'il y a lieu.<p></p> 12. Applique les consignes d'hygiène et de sécurité.<p></p><p></p><p></p>   11. Chef de bord<p></p> 1. Employé(e) chargé(e) de la répartition et de l'organisation des tâches entre les différentes composantes du service (restauration à la place, bar, vente dans le train).<p></p> 2. Chargé(e) de l'accueil et de l'information de la clientèle.<p></p> 3. Participe aux prises de commandes.<p></p> 4. Surveille la fluidité du service.<p></p> 5. Dirige et anime l'équipe placée sous son autorité.<p></p><p></p><p></p>   12. Serveur-receveur, serveuse-receveuse<p></p> 1. Contrôle quantitatif et qualitatif des inventaires vivres (y compris les stocks à bord), consommations, matériel, linge.<p></p> 2. Accueil et information des voyageurs sur les prestations offertes.<p></p> 3. Mise en place pour le service et réchauffage des produits.<p></p> 4. Plonge, maintien de l'état de propreté du bar, débarrassage de la salle.<p></p> 5. Vente, facturation, encaissement et versement suivant les procédures applicables.<p></p> 6. Rédaction des documents comptables et des statistiques de voyage.<p></p> 7. Commande des marchandises nécessaires au voyage suivant.<p></p> 8. Signalement des défectuosités du matériel et de l'état de propreté des locaux.<p></p> 9. Applique et fait appliquer les règles d'hygiène et de sécurité.<R L><p></p><p></p>   13. Hôtesse ou hôte G.E.<p></p> 1. Contrôle quantitatif et qualitatif des inventaires consommations , matériel et linge.<p></p> 2. Répartition et organisation des tâches entre la salle et la cuisine.<p></p> 3. Accueil, information de la clientèle, prise de commandes des plats chauds.<p></p> 4. Vérification de la bonne alimentation des banques de distribution.<p></p> 5. Surveillance de la fluidité du service.<p></p> 6. Facturation, encaissement et versement des recettes du voyage suivant les procédures applicables.<p></p> 7. Rédaction des documents comptables et des statistiques du voyage.<p></p> 8. Commande des consommations pour le voyage suivant.<p></p> 9. Applique et fait appliquer les règles d'hygiène et de sécurité.<R L> 10. Signale les défectuosités du matériel et l'état de propreté des locaux.<p></p> 11. En cas de brigade réduite (hôte ou hotesse et commis préparateur), l'hôte ou l'hôtesse assume en outre les tâches suivantes :<p></p><p></p>   - mise en place de la salle et entretien en cours de service ;<p></p><p></p>   - débarrassage et nettoyage des tables ;<p></p><p></p>   - participation à la manutention dans la voiture.<p></p><p></p><p></p>   14. Cuisinier, cuisinière<p></p> 1. Contrôle quantitatif et qualitatif des denrées livrées, ainsi qu e du stock des vivres à bord.<p></p> 2. Etablissement des commandes.<p></p> 3. Elaboration, préparation et confection du menu, dressage des plats.<p></p> 4. Répartition et supervision des tâches du personnel de cuisine.<R L> 5. Tenue à jour des documents de cuisine.<p></p> 6. Coordination et animation de l'activité de la cuisine avec le chef de brigade.<p></p> 7. Application des règles d'hygiène de la profession en ce qui concerne le personnel, le matériel et les locaux de cuisine.<p></p><p></p><p></p>   15. Chef de brigade<p></p> 1. Contrôle quantitatif et qualitatif des inventaires, du matériel de salle, ainsi que de la cave.<p></p> 2. Répartition et supervision des tâches du service, ainsi que de l a mise en place de la salle.<p></p> 3. Accueil, information dans le train, conseil de la clientèle, prise des commandes.<p></p> 4. Animation et participation au service de restauration ; coordination de l'activité de la salle et de la cuisine.<p></p> 5. Vérification et versement des recettes du voyage.<p></p> 7. Rédaction des documents comptables et des statistiques du voyage.<p></p> 8. Application et surveillance de la bonne application par la brigade des règles d'hygiène et de sécurité.<p></p> 9. Signale les défectuosités du matériel et l'état de propreté des locaux.<p></p><p></p><p></p>   16. Instructeur ou instructrice chef de groupe<p></p> 1. Responsabilité fonctionnelle du groupe confié.<p></p> 2. Contrôle des connaissances et du respect des procédures de service.<p></p> 3. Motivation et animation des agents roulants.<p></p> 4. Appréciation de la qualité du travail et des aptitudes du personnel contrôlé.<p></p> 5. Proposition éventuelle de toute mesure intéressant la situation personnelle des agents.<p></p> 6. Possibilité d'intervention à tout moment dans un service pour en assurer le déroulement correct.<p></p><p></p><p></p>   17. Contrôleur, contrôleuse de route<p></p> 1. Chargé du respect des procédures d'hygiène et de sécurité.<p></p> 2. Chargé de l'application des instructions de service, et des règles de gestion et d'encaissement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classement hiérarchique et indices du salaire de base brut mensuel de référence",
                "id": "KALISCTA000005702002",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "« Classification »",
                    "id": "KALISCTA000005740186",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005796686",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "Personnel roulant<p></p><p></p>   Pour le classement hiérarchique, les niveaux 1, 2 et 3 relèvent de la catégorie \" Exécution \", 4 et 5 de la catégorie \" Maîtrise \" et 6 de la catégorie \" Cadres \".<p></p><p></p><p></p>   NUMERO d'ordre : 1<p></p><p></p>   DENOMINATION :<p></p> Plongeur, plongeuse<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 1 : 100<p></p><p></p><p></p>   NUMERO : 2<p></p><p></p>   DENOMINATION :<p></p> Commis(e) d'office<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 1 : 100<p></p><p></p><p></p>   NUMERO : 3<p></p><p></p>   DENOMINATION :<p></p> Commis(e) de salle<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 1 : 103<p></p><p></p><p></p>   NUMERO : 4<p></p><p></p>   DENOMINATION :<p></p> Commis(e) de cuisine<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 2 : 105<p></p><p></p><p></p>   NUMERO : 5<p></p><p></p>   DENOMINATION :<p></p> Serveur(se)<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 2 : 105<p></p><p></p><p></p>   NUMERO : 6<p></p><p></p>   DENOMINATION :<p></p> Vendeur(se) ambulant(e)<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 3 : 105<p></p><p></p><p></p>   NUMERO : 7<p></p><p></p>   DENOMINATION :<p></p> Commis(e) de cuisine préparateur(trice)<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 3 : 110<p></p><p></p><p></p>   NUMERO : 8<p></p><p></p>   DENOMINATION :<p></p> Hôtesse, steward<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 3 : 110<p></p><p></p><p></p>   NUMERO : 9<p></p><p></p>   DENOMINATION :<p></p> 1er serveur(se)<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 3 : 110<p></p><p></p><p></p>   NUMERO : 10<p></p><p></p>   DENOMINATION :<p></p> Commis(e) de cuisine carte<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 3 : 110<p></p><p></p><p></p>   NUMERO : 11<p></p><p></p>   DENOMINATION :<p></p> Chef de bord<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 4 : 120<p></p><p></p><p></p>   NUMERO : 12<p></p><p></p>   DENOMINATION :<p></p> Serveur(se) - Receveur(se)<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 4 : 120<p></p><p></p><p></p>   NUMERO : 13<p></p><p></p>   DENOMINATION :<p></p> Hôte(sse) G.E.<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 4 : 120<p></p><p></p><p></p>   NUMERO : 14<p></p><p></p>   DENOMINATION :<p></p> Cuisinier(ère)<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 4 : 120<p></p><p></p><p></p>   NUMERO : 15<p></p><p></p>   DENOMINATION :<p></p> Chef de brigade<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 5 : 145<p></p><p></p><p></p>   NUMERO : 16<p></p><p></p>   DENOMINATION :<p></p> Instructeur(trice) chef de groupe<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 5 : 145<p></p><p></p><p></p>   NUMERO : 17<p></p><p></p>   DENOMINATION :<p></p> Contrôleur(se) de route<p></p><p></p>   Classement hiérarchique et indice (*) :<p></p> 5 : 145<p></p><font color='808080'><em>   (*) Classement hiérarchique et indice du salaire de base brut mensuel de référence.<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Convention collective nationale du 4 septembre 1984 relative aux dispositions particulières aux agents de la compagnie internationale des wagons-lits et du tourisme (CIWLT) ",
            "id": "KALITEXT000005656727"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Convention réglant les conditions de garantie des avantages acquis aux agents de la Compagnie internationale des wagons-lits et du tourisme (CIWLT) en cas de transfert à une autre entreprise : (Art. 20 de la convention collective nationale de la restauration ferroviaire)",
                "id": "KALISCTA000005702003",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Convention",
                    "id": "KALISCTA000005740187",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005796688",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p></p>   En application de l'article 20 de la convention collective nationale de la restauration ferroviaire, toute entreprise qui, à l'occasion de modification des conditions d'exploitation de la restauration ferroviaire, est appelée à reprendre du personnel appartenant ou ayant appartenu à la C.I.W.L.T., s'engage à garantir à ce personnel le maintien des avantages énumérés ci-après :<p></p><p></p>   - salaires, primes, indemnité d'ancienneté ;<p></p><p></p>   - complément de salaire en cas de maladie ou accident (art. 40 des conventions C.I.W.L.T. concernant les cadres, le personnel d'exploitation, les employés et les chefs d'équipe) ;<p></p><p></p>   - retraites (voir art. 21 de la convention collective nationale) ;<p></p><p></p>   - indemnité de licenciement (art. 43 à 47 des conventions C.I.W.L.T. concernant les cadres, le personnel d'exploitation et les employés ; art. 42 à 46 de la convention concernant les chefs d'équipe) ;<p></p><p></p>   - complément de salaire en cas de période militaire, hors le service national (art. 41 des conventions C.I.W.L.T. concernant les cadres, le personnel d'exploitation, les employés et les chefs d'équipe) ;<p></p><p></p>   - conseil de discipline (art. 34 à 38 des conventions C.I.W.L.T. concernant les cadres, le personnel d'exploitation et les employés) ;<p></p><p></p>   - gratification jubilaire ;<p></p><p></p>   - facilités de circulation S.N.C.F. ;<p></p><p></p>   - médaille d'honneur des chemins de fer ;<p></p><p></p>   - participation aux frais d'obsèques de l'agent ;<p></p><p></p>   - congés spéciaux et supplémentaires (art. 27 des conventions C.I.W.L.T. concernant les cadres, le personnel d'exploitation et les employés ; art. 30 de la convention C.I.W.L.T. concernant les chefs d'équipe).<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Caution de la SNCF",
                    "id": "KALISCTA000005740188",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005796689",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p></p>   La S.N.C.F. s'engage à veiller à l'application des dispositions de la présente convention, jusqu'à extinction des bénéficiaires, notamment en cas de dénonciation de la convention collective nationale de la restauration ferroviaire.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000005635694"
}