{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des avocats et de leur personnel du 20 février 1979. Etendue par arrêté du 13 novembre 1979 JONC 9 janvier 1980.",
    "id": "KALICONT000005635185",
    "num": "1000",
    "categorisation": [
      "Avocats : personnel des cabinets"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des avocats et de leur personnel du 20 février 1979. Etendue par arrêté du 13 novembre 1979 JONC 9 janvier 1980.",
        "id": "KALITEXT000005683633",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005728018",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée",
                "id": "KALISCTA000005754349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860750",
                    "cid": "KALIARTI000005860750",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée de 1 année à compter du jour de sa mise en vigueur.</p><p>Elle se continuera par tacite reconduction d'année en année, sauf dénonciation par l'une des parties contractantes 3 mois avant l'expiration de chaque période annuelle dans les conditions prévues par les articles L. 132-6 et suivants du code du travail.</p><p>La partie qui dénoncera tout ou partie de cette convention devra, sous peine de nullité de la dénonciation, accompagner la lettre de dénonciation ou la faire suivre dans le délai de 1 mois d'un nouveau projet d'accord sur les points dont la révision sera demandée, afin que les négociations puissent commencer sur les sujets en question 2 mois avant l'expiration de la convention en cours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860751",
                    "cid": "KALIARTI000005860751",
                    "num": "3",
                    "intOrdre": 1073763298,
                    "content": "<p>Les dispositions de la présente convention resteront en vigueur jusqu'à la conclusion d'un nouvel accord portant sur tout ou partie de ladite convention (1).</p><p><font color='#808080' size='1'><i>(1) Les dispositions de l'article 3 sont étendues sous réserve de l'application du premier alinéa de l'article L. 132-7 du code du travail.</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860752",
                    "cid": "KALIARTI000005860752",
                    "num": "4",
                    "intOrdre": 1431670081,
                    "content": "<p></p>   La présente convention sera déposée au greffe du tribunal d'instance du 7e arrondissement de Paris.<p></p><p></p>   Dans chaque étude ou cabinet un dossier sera constitué qui contiendra un exemplaire de la présente convention et de ses avenants ainsi que toutes les autres dispositions accessoires ; ce dossier sera tenu constamment à la disposition du personnel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860753",
                    "cid": "KALIARTI000005860753",
                    "num": "5",
                    "intOrdre": 1789576864,
                    "content": "<p></p>   L'extension de la présente convention collective nationale sera demandée conformément aux articles L. 133-1 et suivants du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860749",
                "cid": "KALIARTI000005860748",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>La présente convention collective règle les obligations réciproques et les rapports entre les avocats et leur personnel salarié. </p><p>Elle s'applique aussi aux employés permanents des organisations ordinales et professionnelles des avocats et à ceux des organisations issues de la présente convention collective qui ne seraient pas couverts par une autre convention collective. </p><p>Les conventions particulières entre un avocat et un ou plusieurs membres de son personnel ne peuvent en aucun cas contenir des conditions moins avantageuses que celles de la présente convention. </p><p>Les dispositions concernant les régimes de retraite et de prévoyance feront l'objet de conventions particulières par voie d'avenant à la présente convention. En attendant et conformément aux articles 46 et 52 de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000508793&categorieLien=cid' title='Loi n° 71-1130 du 31 décembre 1971 (V)'>loi n° 71-1130 du 31 décembre 1971,</a> le personnel continuera à bénéficier du régime de retraite complémentaire géré par la caisse de retraite du personnel des avocats et des avoués à la cour (CREPA) dans le cadre notamment des dispositions prévues par le décret n° 72-841 du 13 septembre 1972. </p><p>Les parties signataires de la présente convention conclue le 20 février 1979 précisent que l'avocat salarié n'entre pas dans le champ d'application de cette convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 42 du 9 décembre 1994 BO conventions collectives 95-12, étendu par arrêté du 10 juin 1996 JORF 21 juin 1996."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre II : Droit syndical et exercice de ce droit",
            "id": "KALISCTA000005728020",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860755",
                "cid": "KALIARTI000005860755",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>   Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous les salariés d'adhérer librement et d'appartenir à un syndicat professionnel fonctionnant dans les conditions prévues par le livre IV du code du travail ; un travailleur ne pourra être congédié ou non embauché du fait de son appartenance syndicale (1).</p><p>   Le libre exercice du droit syndical comprend tous les actes qui en découlent.</p><p>   Sur leur demande les syndiqués seront mis en congé non rémunéré pour assister aux congrès et assemblées statutaires de leurs organisations dans la limite de 25 % du personnel de l'étude ou du cabinet et pour une durée maximum de 4 jours, le tout sauf application des dispositions de l'article 7 de la présente convention concernant les représentants syndicaux.</p><p>   Dans tous les études ou cabinets, les communications syndicales seront à la diligence du personnel, émargées et conservées dans un dossier réservé à cet effet (2).</p><p><font color='#808080' size='1'><i>   (1) Alinéa étendu sous réserve de l'application de l'article L. 412-2 du code du travail (arrêté du 13 novembre 1979, art. 1er).<br/></i></font></p><p><font color='#808080' size='1'><i>    (2) Alinéa étendu sous réserve de l'application de l'article 412-7 du code du travail </i></font><font color='#808080' size='1'><i>(arrêté du 13 novembre 1979, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023801681",
                "cid": "KALIARTI000005860756",
                "num": "7",
                "intOrdre": 85898,
                "content": "<p>Les représentants du personnel aux organismes syndicaux et professionnels ainsi que les membres des commissions et organismes créés par les pouvoirs publics disposeront du temps nécessaire à l'accomplissement de leurs fonctions.</p><p>Tous les membres dirigeants des organes statutaires des fédérations et syndicats groupant des salariés d'avocats auront le temps nécessaire pour assister aux réunions de ces instances dans la limite de 4 jours par an, sauf circonstances exceptionnelles nécessitant des réunions extraordinaires.</p><p>Ils auront droit, en outre, à 4 jours de congé exceptionnel pour prendre part au congrès annuel de leur fédération.</p><p>Chaque syndicat pourra déléguer 2 de ses dirigeants au congrès annuel de sa fédération.</p><p>Le président, le secrétaire et le trésorier de chaque syndicat ou fédération disposeront d'une demi-journée par quinzaine pour l'accomplissement de leurs obligations et fonctions syndicales.</p><p>Toutes les facilités prévues au présent article seront accordées à ces bénéficiaires du fait de leur nomination et de la notification qui en sera faite par l'organisme intéressé à l'employeur qui ne pourra s'y opposer.</p><p>Les employés visés au présent article seront tenus de concilier leurs obligations envers leurs patrons avec l'accomplissement de leurs fonctions pour apporter le minimum de gêne aux uns et aux autres. Ils seront également tenus d'aviser leurs patrons dès que possible chaque fois, et en principe huit jours d'avance, qu'ils s'absentent, sans avoir toutefois à solliciter leur autorisation.</p><p>Il est formellement convenu que tous les clercs ou employés visés dans le présent article recevront, durant leur absence, leur salaire et bénéficieront de plein droit des garanties de stabilité d'emploi des plus étendues.</p><p> Le salaire maintenu à ces salariés par l'employeur, augmenté des charges sociales, est pris en charge par le fonds de fonctionnement de la convention collective nationale institué par l'article 45 de ladite convention, suite à une délibération unanime des partenaires sociaux ; l'employeur peut en demander le remboursement dans l'année civile qui suit le fait générateur.</p><p>Leur licenciement ne pourra intervenir que dans les conditions analogues à celles prévues pour les délégués du personnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 100 du 22 octobre 2010"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre III : Du personnel - Classification",
            "id": "KALISCTA000005728021",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Intérim",
                "id": "KALISCTA000005754351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860758",
                    "cid": "KALIARTI000005860758",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un principal, un sous-principal ou un premier clerc est absent et est remplacé par un clerc de l'étude ou du cabinet, ce dernier reçoit une indemnité pour la période de remplacement qui suit celle où l'absent touche son salaire total.<p></p><p></p>   Cette indemnité est égale à la différence entre le salaire du clerc qui remplace l'absent et celui de l'échelon immédiatement supérieur au sien.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005754352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020167031",
                    "cid": "KALIARTI000005860759",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p>1. Le contrat de travail peut prévoir : <br/><br/>1. 1. Une période d'essai d'une durée maximale de : <br/><br/>- 1 mois pour le personnel employé dont le coefficient hiérarchique est inférieur à 300 ; <br/><br/>- 2 mois pour le personnel agent de maîtrise dont le coefficient hiérarchique est égal à 300 ou 350 ; <br/><br/>- 3 mois pour le personnel cadre dont le coefficient hiérarchique est égal ou supérieur à 385. <br/><br/>1. 2. Son renouvellement possible, une fois, d'une durée maximale identique à la période initiale, et après accord écrit du salarié. <br/><br/>2. Pendant la période d'essai, l'une ou l'autre des parties peut à tout moment dénoncer le contrat : <br/><br/>2. 1. Lorsqu'il y est mis fin par l'employeur, ce dernier doit respecter un délai de prévenance qui ne peut être inférieur à : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>2. 2. Lorsqu'il y est mis fin par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 92 du 24 octobre 2008"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Discipline",
                "id": "KALISCTA000005754353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860762",
                    "cid": "KALIARTI000005860762",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>   Le personnel est tenu de se conformer à la discipline, aux règles et aux usages de la profession ainsi qu'à la hiérarchie intérieure de l'étude ou cabinet.</p><p>   Il doit observer la discrétion la plus absolue quant aux affaires et aux frais dont il a pu avoir connaissance en raison de ses fonctions ou même de sa simple présence à l'étude ou cabinet ; il est tenu au secret professionnel et la violation de celui-ci constitue une faute grave.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030612371",
                "cid": "KALIARTI000005860757",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>La nouvelle classification comporte quatre niveaux de définition des critères. Chaque niveau intègre l’ensemble des critères ci-dessous, selon un degré croissant d’importance de ces critères et de complexité des tâches. Il comporte des échelons permettant une évolution professionnelle (progression de carrière), en fonction des tâches exercées.<br/>Chaque échelon est affecté d’un coefficient déterminant la rémunération minimale hiérarchique.<br/></p><div align='center'>1. Définitions<br/>1.1. Critères de classement<br/></div><p>Les critères classants sont les suivants :<br/>– autonomie ;<br/>– initiative ;<br/>– responsabilité ;<br/>– formation et/ou expérience professionnelle.<br/>Autonomie : l’étendue, l’importance et la fréquence des contrôles exercés par le responsable hiérarchique ou fonctionnel.<br/>Initiative : la mise en œuvre de choix et la prise de décisions.<br/>Responsabilité : la part plus ou moins grande d’initiative professionnelle nécessitée par l’emploi occupé pour atteindre les objectifs ; l’étendue, la fréquence et la nature de la délégation accordée dans le cadre de la fonction exercée.<br/>Formation : la formation sanctionnée par un diplôme de l’éducation nationale ou délivrée par un organisme de formation professionnelle agréé.<br/>Expérience professionnelle : une pratique professionnelle d’une durée variable selon les échelons et le niveau de formation.<br/></p><div align='center'>1.2. Niveaux et échelons<br/></div><p>Quatre niveaux de classification ont été élaborés, lesquels sont établis en fonction des critères classants. La progression des niveaux s’effectue de manière graduelle. Le niveau 4 est celui du personnel exécutant des travaux sans que soient mis en œuvre les critères d’autonomie et d’initiative. Le niveau 3, qui permet de différencier la filière administrative de la filière technique, met en œuvre les critères d’initiative, d’autonomie et de responsabilité. Le niveau 2 est celui des cadres avec les critères d’autonomie et de responsabilité, et le niveau 1 celui des cadres de direction.<br/>Deux critères indicatifs du poste de travail, liés à l’expérience professionnelle et la formation, situent le niveau, et l’évolution à l’intérieur du niveau, qui se fait au moyen de l’échelon.<br/>A titre d’exemple, selon le poste occupé, un salarié débutant ayant le niveau bac, mais pas d’expérience professionnelle, est classé au niveau 3 A ou 3 B échelon 1 coefficient 240 la 1re année et, au terme de cette année d’expérience, il est classé à l’échelon 1 coefficient 265 niveau 3 A ou 3 B.<br/>Autre exemple : un salarié, classé au niveau 3 A 1er échelon coefficient 265, est classé au 2e échelon coefficient 285 lorsque l’évolution de ses tâches lui permet de déléguer à du personnel classé à un niveau inférieur.<br/></p><div align='center'>1.3 Formation et niveaux des diplômes<br/></div><p>Le poste de travail, à des degrés divers, requiert un certain nombre de capacités que le salarié acquiert par la formation, initiale et/ou professionnelle, et par l’expérience professionnelle.<br/>La maîtrise des opérations, plus ou moins complexes en fonction du poste de travail, est le fruit d’une pratique professionnelle d’une durée variable selon l’expérience que le salarié aura acquise dans la vie professionnelle.<br/>C’est pourquoi les partenaires sociaux ont souhaité faciliter l’entrée dans la vie active de jeunes diplômés, sans pour autant écarter les salariés dont l’expérience professionnelle, complétée par des actions de formation continue ou professionnelle en rapport avec les fonctions du poste, assure l’aptitude à occuper l’emploi.<br/>Chaque échelon du niveau met en œuvre le critère de la formation, à l’exception du 1er échelon du niveau 4.<br/>Certaines formations techniques, dont celles assumées par l’ENADEP, permettent aux salariés ayant une plus ou moins longue expérience professionnelle d’acquérir les compétences nécessaires pour occuper le poste pour lequel ces formations sont prévues.<br/>A titre d’exemple : un salarié qui occupe un poste dont les travaux comportent une initiative professionnelle dans le traitement des actes ou opérations techniques simples, sous contrôle régulier, et imposant, entre autres formations, le second cycle 1 et 2 de l’ENADEP et qui a suivi cette formation est classé au niveau 3 B 1er échelon coefficient 265.<br/>A l’inverse, si le poste, de par la définition, ne requiert pas le second cycle 1 et 2 de l’ENADEP, le salarié est classé en fonction du niveau de formation ou d’expérience professionnelle demandé par le poste de travail.<br/></p><div align='center'>2. Méthode de classement<br/></div><p>Le classement doit être effectué en tenant compte des tâches requises par le poste, lequel définit le niveau de formation initiale et/ou d’expérience professionnelle nécessaire, par référence aux critères de qualification définis au chapitre 3.<br/>En conséquence, l’organisation du travail selon une tâche précisément déterminée par les critères de classement et la définition des niveaux placent le salarié au niveau, à l’échelon et au coefficient de la qualification requise par le poste de travail.<br/>Il n’y a pas de progression automatique d’un échelon à l’autre.<br/>Le coefficient 300 constitue le seuil d’accès au régime de retraite complémentaire des cadres AGIRC.<br/></p><div align='center'>2.1. Salariés assurant des emplois relevant de filières<br/></div><p>ou de qualifications différentes<br/>La typologie de la majorité des cabinets est constituée de petites unités de travail dans lesquelles les salariés peuvent effectuer des tâches de qualifications différentes.<br/>Au niveau 3 un salarié peut, à la fois, avoir une part d’initiative dans le traitement de dossiers techniques et juridiques, et faire des travaux administratifs.<br/>L’activité prédominante, qu’elle soit technique ou administrative, exercée de façon permanente par le salarié détermine la filière : filière technique 3 B ou filière administrative 3 A.<br/></p><div align='center'>2.2. Activité relevant de niveaux et/ou d’échelons différents<br/></div><p>Un salarié peut exercer de façon permanente des activités relevant de niveaux et/ou d’échelons différents.<br/>Lorsque la ou les activités de qualification supérieure prédominent en temps dans l’ensemble des tâches exercées, le salarié doit être classé à l’échelon et/ou au niveau supérieur(s).<br/></p><div align='center'>3. Définition de la classification<br/></div><p>La classification a un double rôle, celui, d’une part, de situer les salariés au niveau de qualification et de rémunération requis pour les tâches exercées et, d’autre part, de constituer, pour les employeurs, un outil de gestion des ressources humaines en termes de recrutement, de gestion de carrière et de formation.<br/>Niveau 4. – Exécution simple<br/>Exemples d’emplois exercés : coursier, personnel d’entretien et de services, dactylo, standardiste, employé d’accueil, opératrice de saisie, sténo-dactylo, employé de reprographie, standardiste réceptionniste, aide-documentaliste, aide-comptable.<br/>1er échelon, coefficient 207<br/>Personnel chargé d’exécuter des travaux à partir de consignes précises, détaillées et permanentes, ne nécessitant aucune initiative professionnelle.<br/>Formation initiale : aucune.<br/>Expérience dans la vie professionnelle : aucune.<br/>2e échelon, coefficient 215<br/>Personnel chargé d’exécuter des travaux à partir de consignes précises, détaillées et permanentes, ne nécessitant aucune initiative professionnelle.<br/>Formation initiale : niveau CAP ou 1re année du 1er cycle ENADEP ou assimilé.<br/>Expérience dans la vie professionnelle : 3 mois minimum.<br/>Sans formation initiale : 6 mois d’expérience professionnelle minimum.<br/>3e échelon, coefficient 225<br/>Personnel chargé d’exécuter des travaux à partir de consignes précises, détaillées et permanentes, ne nécessitant aucune initiative professionnelle, dans des conditions de fiabilité et de rapidité satisfaisantes.<br/>Formation initiale : CAP ou BEP, ou 1re année du 1er cycle ENADEP ou assimilé.<br/>Expérience dans la vie professionnelle : 6 mois minimum.<br/>Sans formation initiale : 1 an minimum.<br/>4e échelon, coefficient 240<br/>Personnel chargé d’exécuter des travaux nécessitant une expérience professionnelle confirmée et la capacité de s’autocontrôler.<br/>Formation initiale : BEP ou niveau bac.<br/>Expérience dans la vie professionnelle : ce poste nécessite une expérience professionnelle, en cabinet ou en entreprise, préalable minimale de :<br/>– 1 an pour tout salarié justifiant d’un BEP ou du niveau bac ;<br/>– 2 années pour tout salarié sans formation initiale, mais ayant suivi des actions de formation continue ou personnelle en rapport avec les fonctions du poste ;<br/>– ou 6 mois pour tout salarié qui, en plus de sa formation initiale, a suivi des actions de formation professionnelle continue ou personnelle en rapport avec les fonctions du poste, ou le premier cycle 1 et 2 de l’ENADEP ;<br/>– 6 mois pour tout salarié ayant le bac.<br/>Niveau 3. – Exécution AVEC RESPONSABILITÉ<br/>3 A. – Filière administrative<br/>Exemples d’emplois exercés : secrétaire sténo-dactylo, secrétaire dactylo, secrétaire juridique, secrétaire administrative, secrétaire de service, secrétaire de direction, secrétaire central, chef de secrétariat.<br/>1er échelon, coefficient 240 : débutant dans la vie professionnelle<br/>Personnel chargé d’exécuter des travaux comportant une part d’initiative professionnelle dans le traitement des actes ou opérations simples, sous contrôle régulier.<br/>Formation initiale : bac ou équivalent.<br/>Le titulaire n’ayant aucune expérience dans la vie professionnelle se verra attribuer, pendant les premiers 18 mois d’activité, le coefficient le plus élevé du niveau inférieur, soit 240.<br/>1er échelon, coefficient 250 : débutant dans la fonction<br/>Personnel chargé d’exécuter des travaux comportant une part d’initiative professionnelle dans le traitement des actes ou opérations simples, sous contrôle régulier.<br/>Formation initiale : bac ou équivalent.<br/>Le titulaire n’ayant aucune expérience dans la fonction se verra attribuer, pendant la première année professionnelle, le coefficient 250.<br/>1er échelon, coefficient 265 : expérimenté<br/>Personnel chargé d’exécuter des travaux comportant une part d’initiative professionnelle dans le traitement des actes ou opérations simples, sous contrôle régulier.<br/>Formation initiale : bac ou équivalent.<br/>Expérience dans la vie professionnelle : ce poste requiert une pratique professionnelle confirmée, en cabinet ou en entreprise, de :<br/>– 6 mois pour tout salarié titulaire du bac et ayant suivi des actions de formation professionnelle en rapport avec les fonctions du poste ;<br/>– 1 an pour tout salarié titulaire du bac ;<br/>– 2 ans pour tout salarié justifiant d’un niveau de formation initiale inférieur au bac, mais ayant suivi des actions de formation professionnelle continue ou personnelle en rapport avec les fonctions du poste, d’un volume au moins égal à 120 heures, ou ayant suivi le second cycle 1 et 2 de l’ENADEP.<br/>2e échelon, coefficient 270 : débutant<br/>Personnel chargé d’exécuter des travaux comportant, sur des directives générales, une part d’initiative professionnelle dans le traitement des dossiers techniques courants. Le titulaire, qui dispose d’une autonomie dans le choix du travail à déléguer, peut déléguer à du personnel classé à un niveau inférieur, mais assume la responsabilité du travail délégué.<br/>Formation initiale : bac + 2.<br/>Le titulaire n’ayant aucune expérience professionnelle se verra attribuer, pendant sa première année professionnelle, le coefficient 270.<br/>2e échelon, coefficient 285 : expérimenté<br/>Personnel chargé d’exécuter des travaux comportant, sur des directives générales, une part d’initiative professionnelle dans le traitement des dossiers techniques courants. Le titulaire, qui dispose d’une autonomie dans le choix du travail à déléguer, peut déléguer à du personnel classé à un niveau inférieur, mais assume la responsabilité du travail délégué.<br/>Formation initiale : bac + 2.<br/>Expérience dans la vie professionnelle : ce poste requiert une expérience professionnelle minimale dans les fonctions du coefficient précédent de :<br/>– 1 an pour le titulaire d’un bac + 2 ou d’un diplôme équivalent ou justifiant d’une équivalence à une formation en alternance dans les domaines de l’emploi ;<br/>– 3 ans pour tout salarié justifiant d’un diplôme inférieur à bac + 2 mais ayant suivi, alors qu’il occupait le poste au coefficient précédent, des actions de formation professionnelle continue, en rapport avec les fonctions de son poste, d’un volume au moins égal à 160 heures.<br/>3e échelon, coefficient 300<br/>Personnel ayant à effectuer des travaux d’analyse et de résolution de situations complexes, faisant appel à des connaissances pratiques et théoriques approfondies lui conférant une autonomie dans l’exécution de ces tâches, sous la responsabilité d’un supérieur hiérarchique. Salarié capable de remplacer occasionnellement un cadre pendant une absence de courte durée, et de diriger une petite équipe.<br/>Formation initiale : bac + 2.<br/>Expérience dans la vie professionnelle : ce poste requiert une expérience professionnelle minimale dans les fonctions du coefficient 285 de :<br/>– 3 ans pour tout salarié titulaire d’un diplôme équivalent à bac + 2 ;<br/>– 5 ans pour tout titulaire d’un diplôme inférieur à bac + 2, mais au moins équivalent au bac, ayant suivi, alors qu’il occupait des fonctions justifiant du classement au coefficient 285, des actions de formation professionnelle continue en rapport avec les fonctions de son poste, d’un volume au moins égal à 160 heures.<br/>4e échelon, coefficient 350 : agent de maîtrise<br/>Personnel de maîtrise assurant les fonctions du 3e échelon du niveau 3. En outre, il prépare un programme de travail qu’il soumet au supérieur hiérarchique pour approbation avant réalisation.<br/>Formation initiale : bac + 2.<br/>Expérience dans la vie professionnelle : ce poste requiert une expérience professionnelle minimale dans les fonctions du coefficient 300 de :<br/>– 4 ans pour tout salarié titulaire d’un diplôme équivalent à bac + 2 ;<br/>– 6 ans pour tout titulaire d’un diplôme inférieur à bac + 2, mais au moins équivalent au bac, ayant suivi, alors qu’il occupait des fonctions justifiant du classement au coefficient 300, des actions de formation professionnelle continue, en rapport avec les fonctions de son poste, d’un volume au moins égal à 160 heures.<br/>3 B. – Filière technique<br/>Exemples d’emplois exercés : comptable 1er échelon, secrétaire comptable, informaticien, secrétaire technique, secrétaire juridique, deuxième clerc, documentaliste, assistant juridique, premier clerc, comptable deuxième échelon, technicien supérieur, caissier comptable, documentaliste responsable, analyste programmeur.<br/>1er échelon, coefficient 240 : débutant dans la vie professionnelle<br/>Personnel chargé d’exécuter des travaux comportant une part d’initiative professionnelle dans le traitement des actes ou opérations simples, sous contrôle régulier.<br/>Formation initiale : bac ou équivalent ou capacité en droit.<br/>Le titulaire n’ayant aucune expérience dans la vie professionnelle se verra attribuer, pendant les premiers 18 mois d’activité, le coefficient le plus élevé du niveau inférieur, soit 240.<br/>1er échelon, coefficient 250 : débutant dans la fonction<br/>Personnel chargé d’exécuter des travaux comportant une part d’initiative professionnelle dans le traitement des actes ou opérations simples, sous contrôle régulier.<br/>Formation initiale : bac ou équivalent ou capacité en droit.<br/>Le titulaire n’ayant aucune expérience dans la fonction se verra attribuer, pendant la première année professionnelle, le coefficient 250.<br/>1er échelon, coefficient 265 : expérimenté<br/>Personnel chargé d’exécuter des travaux comportant une part d’initiative professionnelle dans le traitement des actes ou opérations techniques simples, sous contrôle régulier.<br/>Formation initiale : bac ou équivalent ou capacité en droit.<br/>Expérience dans la vie professionnelle : ce poste requiert une pratique professionnelle confirmée, en cabinet ou en entreprise, de :<br/>– 1 an pour tout salarié titulaire du bac ;<br/>– 2 ans pour tout salarié justifiant d’un niveau de formation initiale inférieur au bac, mais ayant suivi des actions de formation professionnelle en rapport avec les fonctions du poste, d’un volume au moins égal à 120 heures, ou ayant suivi le second cycle 1 et 2 de l’ENADEP ;<br/>– 6 mois pour tout salarié titulaire du bac et ayant suivi des actions de formation professionnelle continue ou personnelle en rapport avec les fonctions du poste.<br/>2e échelon, coefficient 270 : débutant<br/>Personnel chargé d’exécuter des travaux comportant, sur des directives générales, une part d’initiative professionnelle dans le traitement des dossiers techniques courants ou dans le règlement des problèmes juridiques, économiques ou comptables simples.<br/>Formation initiale : bac + 2, BTS, DUT, dans les domaines techniques de l’emploi ou diplôme de fin de 2e cycle ENADEP.<br/>Le titulaire n’ayant aucune expérience professionnelle se verra attribuer, pendant sa première année professionnelle, le coefficient 270.<br/>2e échelon, coefficient 285 : expérimenté<br/>Personnel chargé d’exécuter des travaux comportant, sur des directives générales, une part d’initiative professionnelle dans le traitement des dossiers techniques courants ou dans le traitement des problèmes juridiques, économiques ou comptables simples.<br/>Formation initiale : bac + 2, BTS, DUT, dans les domaines techniques de l’emploi ou diplôme de fin de 2e cycle ENADEP.<br/>Expérience dans la vie professionnelle : ce poste requiert une expérience professionnelle minimale dans les fonctions du coefficient précédent de :<br/>– 1 an pour le titulaire d’un bac + 2 ou d’un diplôme équivalent ou justifiant d’une équivalence à une formation en alternance dans les domaines techniques de l’emploi ;<br/>– 4 ans pour tout salarié justifiant d’un diplôme inférieur au BTS mais ayant suivi, alors qu’il occupait le poste au coefficient précédent, des actions de formation professionnelle continue, en rapport avec les fonctions de son poste, d’un volume au moins égal à 160 heures.<br/>3e échelon, coefficient 300<br/>Personne ayant à effectuer des missions de représentation et/ou des travaux d’analyse et de résolution de situations complexes, faisant appel à des connaissances pratiques et théoriques approfondies, sous la responsabilité d’un responsable hiérarchique. Salarié capable de remplacer occasionnellement un cadre pendant une absence de courte durée et de recevoir des clients.<br/>Formation initiale : bac + 2, BTS, DUT, dans les domaines techniques de l’emploi ou diplôme de fin de 2e cycle ENADEP.<br/>Expérience dans la vie professionnelle : expérience professionnelle minimale dans les fonctions du coefficient 285 de :<br/>– 3 ans pour tout salarié titulaire d’un diplôme équivalent à bac + 2 ;<br/>– 5 ans pour tout titulaire d’un diplôme inférieur à bac + 2, mais au moins équivalent au bac, ayant suivi, alors qu’il occupait des fonctions justifiant du classement au coefficient 285, des actions de formation professionnelle continue, en rapport avec les fonctions de son poste, d’un volume au moins égal à 160 heures.<br/>4e échelon, coefficient 350 : agent de maîtrise<br/>Personnel de maîtrise assurant les fonctions du 3e échelon du niveau 3. En outre, il prépare un programme de travail qu’il soumet au supérieur hiérarchique pour approbation avant réalisation.<br/>Formation initiale : bac + 2.<br/>Expérience dans la vie professionnelle : ce poste requiert une expérience professionnelle minimale dans les fonctions du coefficient 300 de :<br/>– 4 ans pour tout salarié titulaire d’un diplôme équivalent à bac + 2 ;<br/>– 6 ans pour tout titulaire d’un diplôme inférieur à bac + 2, mais au moins équivalent au bac, ayant suivi, alors qu’il occupait des fonctions justifiant du classement au coefficient 300, des actions de formation professionnelle continue, en rapport avec les fonctions de son poste, d’un volume au moins égal à 160 heures.<br/>Niveau 2. – CADRES<br/>Définition générale<br/>Personnel disposant d’une technicité lui permettant d’exercer ses fonctions avec autonomie. Il rend compte de l’état d’avancement des travaux selon les modalités définies par l’employeur. Il définit et réalise ou fait réaliser un programme de travail dans le respect des orientations données ; il peut animer et coordonner l’activité d’un ou plusieurs salariés.<br/>Il effectue des missions de représentation.<br/>Exemples d’emplois exercés :<br/>Chef comptable, responsable de service, responsable du service paie, responsable administratif et financier, juriste consultant, clerc , principal, chef du service paie, chef du personnel, directeur administratif et financier.<br/>1er échelon, coefficient 385 : cadre débutant<br/>Personnel disposant d’une technicité lui permettant d’exercer ses fonctions avec autonomie. Il rend compte de l’état d’avancement des travaux selon les modalités définies par l’employeur. Il définit et réalise ou fait réaliser un programme de travail dans le respect des orientations données ; il peut animer et coordonner l’activité d’un ou plusieurs salariés.<br/>Formation initiale : bac + 3 ou au moins équivalent, sans expérience professionnelle.<br/>2e échelon, coefficient 410 : cadre expérimenté<br/>Personnel disposant d’une expérience professionnelle et d’une technicité lui permettant d’exercer ses fonctions avec autonomie. Il rend compte de l’état d’avancement des travaux selon les modalités définies par l’employeur. Il définit et réalise ou fait réaliser un programme de travail dans le respect des orientations données ; il peut animer et coordonner l’activité d’un ou plusieurs salariés.<br/>Formation initiale : bac + 3 ou équivalent.<br/>Expérience dans la vie professionnelle : en plus de la formation initiale, le salarié doit avoir une expérience professionnelle minimale en cabinet ou en entreprise de 2 ans.<br/>Sans cette formation initiale, il doit avoir une expérience professionnelle minimale en cabinet ou en entreprise dans des fonctions justifiant un classement en niveau 3 de :<br/>– 3 ans en ayant suivi une action de formation professionnelle continue en rapport avec les fonctions du poste ;<br/>– 5 ans dans le cas contraire.<br/>3e échelon, coefficient 450<br/>Personnel disposant d’une technicité lui permettant d’exercer ses fonctions avec une grande autonomie. Il rend compte et dirige l’activité d’une ou plusieurs personnes. Plus généralement, il agit dans le cadre des orientations données.<br/>Formation initiale : bac + 4.<br/>Expérience dans la vie professionnelle : expérience professionnelle minimale dans les fonctions du 2e échelon ou en entreprise, de :<br/>– 3 ans pour tout salarié titulaire du bac + 4 ou équivalent ;<br/>– 5 ans pour tout titulaire d’un diplôme inférieur à bac + 4, mais au moins équivalent à bac + 2, ou diplôme de fin d’études ENADEP, ayant suivi des actions de formation professionnelle continue en rapport avec les fonctions de son poste.<br/>4e échelon, coefficient 480<br/>Le personnel de cet échelon dispose d’une technicité approfondie lui permettant d’exercer ses fonctions avec une large autonomie : il anime et dirige l’activité d’une ou plusieurs personnes, dans son domaine d’activité il engage l’entreprise dans le cadre d’une délégation limitée, et il est amené à décider de solutions adaptées et à les mettre en œuvre.<br/>Formation initiale : bac + 4.<br/>Expérience dans la vie professionnelle : expérience professionnelle minimale :<br/>– dans les fonctions du 3e échelon :<br/>– 1 an pour tout salarié titulaire d’un diplôme équivalent à bac + 4 ;<br/>– 2 ans pour tout salarié titulaire d’un diplôme inférieur à bac + 4 mais au moins équivalent à bac + 2 ou diplôme de fin d’études ENADEP, ayant suivi des actions de formation professionnelle continue en rapport avec les fonctions de son poste ;</p><p>– en entreprise, de :<br/>– 4 ans pour tout salarié titulaire d’un diplôme équivalent à bac + 4 ;<br/>– 7 ans pour tout salarié titulaire d’un diplôme inférieur à bac + 4 mais au moins équivalent à bac + 2, ayant suivi des actions de formation professionnelle continue en rapport avec les fonctions de son poste.<br/>Niveau 1. – CADRES de direction<br/>Exemples d’emplois exercés : secrétaire général, directeur administratif et financier, directeur des ressources humaines, directeur de service, directeur de bureau.<br/>1er échelon, coefficient 510<br/>Personnel disposant d’une technicité lui permettant d’exercer dans le cadre d’une délégation de pouvoir des fonctions complexes avec autonomie.<br/>Il rend compte régulièrement de ses actions et de ses résultats.<br/>Il dirige un département ou un service, ou un établissement dont il anime et coordonne l’activité dans le cadre de la politique définie par l’employeur.<br/>Il peut être appelé à déterminer les moyens nécessaires à la mise en œuvre de la politique définie.<br/>Formation initiale : bac + 5.<br/>Expérience dans la vie professionnelle : expérience professionnelle minimale en cabinet ou en entreprise de :<br/>– 3 ans pour tout salarié titulaire d’un diplôme équivalent à bac + 5 ;<br/>– 5 ans pour tout salarié titulaire d’un diplôme inférieur à bac + 5, mais au moins équivalent à bac + 2, ayant suivi des actions de formation professionnelle continue en rapport avec les fonctions de son poste.<br/>2e échelon, coefficient 560<br/>Cet échelon exige la plus large autonomie de jugement et d’initiative.<br/>Emploi de responsabilité majeure s’exerçant au plan de la gestion et du développement de l’entreprise mettant en œuvre sous l’autorité du chef d’entreprise les grandes options, techniques, politiques, financières et commerciales de celle-ci ; le personnel à ce poste est amené à déterminer les moyens nécessaires à la mise en œuvre de la politique définie par l’employeur.<br/>Formation initiale : bac + 5.<br/>Expérience dans la vie professionnelle : expérience professionnelle minimale en cabinet ou en entreprise de :<br/>– 4 ans pour tout salarié titulaire d’un diplôme équivalent à bac + 5 ;<br/>– 6 ans pour tout salarié titulaire d’un diplôme inférieur à bac + 5, mais au moins équivalent au bac + 2, ayant suivi, des actions de formation professionnelle continue, en rapport avec les fonctions de son poste.<br/>4. Calendrier et procédure de mise en œuvre<br/>Calendrier<br/>L’application de la nouvelle classification doit être effective, au plus tard, dans les 6 mois qui suivent la publication de l’arrêté ministériel d’extension au Journal officiel.<br/>Elle annule et remplace à cette date la classification de l’article 8 de la convention collective nationale.<br/>Procédure<br/>Dans les cabinets dotés d’institutions représentatives du personnel, l’employeur informe les représentants du personnel de la mise en œuvre de la nouvelle classification, puis le personnel.<br/>Dans les cabinets dépourvus d’institutions représentatives du personnel, l’employeur reçoit le personnel, individuellement ou collectivement, pour l’informer de la nouvelle classification et la mettre en œuvre.<br/>Dans tous les cabinets, chaque salarié doit recevoir une notification écrite précisant son nouveau classement (emploi, niveau, échelon et coefficient), en fonction des tâches réellement exercées.<br/>Le bulletin de salaire mentionne ces éléments.<br/>Le nouveau classement prend effet le mois civil suivant la notification.<br/>Le salarié peut demander à rencontrer l’employeur ou son représentant pour obtenir toutes précisions relatives à sa nouvelle classification. Ce dernier doit recevoir le salarié dans les quinze jours de la demande.<br/>En tout état de cause, le nouveau classement du salarié ne peut entraîner une diminution de la rémunération habituelle effective, tous éléments de salaire confondus, antérieurement perçue.<br/>Il n’existe pas de correspondance entre les coefficients de l’ancienne classification et ceux de la nouvelle.<br/>5. Interprétation<br/>Sur délégation de la commission mixte paritaire, durant les 5 première années d’application, la commission d’élaboration du présent avenant règle les difficultés d’interprétation de celui-ci.<br/>6. Bilan d’application<br/>Les signataires du présent accord conviennent de se rencontrer dans les 2 ans suivant la date limite d’application de la nouvelle classification pour établir le bilan de la mise en place, au vu des éléments recueillis par la commission nationale d’interprétation.<br/>Un document de synthèse sera établi et remis aux parties signataires.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre IV : Rémunération - Prime - Indemnité",
            "id": "KALISCTA000005728023",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 715827882,
                "title": "Rémunération",
                "id": "KALISCTA000024309496",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860764",
                    "cid": "KALIARTI000005860763",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p>Le personnel des études ou cabinets quel que soit son âge reçoit un salaire mensuel sur les bases du tableau annexé aux présentes.</p><p>Ces bases constituent des salaires minima et ne font pas obstacle aux conventions particulières accordant à un ou plusieurs clercs ou employés des rémunérations supérieures.</p><p>L'application de cette convention ne peut avoir pour effet la remise en cause des avantages acquis à titre personnel indépendamment des nouvelles classifications qui s'imposeront à l'ensemble des parties contractantes.</p><p>Il est alloué à tout le personnel sans aucune exception un treizième mois (1). Celui-ci est versé avec le salaire du mois de décembre de chaque année, sauf accord particulier. Le treizième mois est au moins égal au salaire mensuel le plus favorable de l'année civile, hors rémunérations exceptionnelles. En cas de mode de rémunération variable, le treizième mois est égal à la rémunération moyenne mensuelle des 12 derniers mois, hors rémunérations exceptionnelles et treizième mois. En cas d'embauche en cours d'année, le treizième mois est calculé pro rata temporis.</p><p>En cas de démission ou de licenciement, sauf pour faute grave le treizième mois sera calculé pro rata temporis.</p><p>Les absences pour maladie, accident du travail ou maternité seront considérées comme temps de travail effectif pour l'attribution du treizième mois.</p><p>Pour tout diplômé de l'ENADEP, il est accordé un avantage supplémentaire de :</p><p>- 4 points pour la première année ;</p><p>- 6 points pour la deuxième année ;</p><p>- 8 points pour la troisième année ;</p><p>- 10 points pour la quatrième année.</p><p>Sauf changement de classification résultant du certificat de fin d'année d'étude.</p><p>Le diplôme de fin d'études décerné par l'ENADEP entraînera la classification minimum de l'intéressé dans la catégorie du premier clerc.</p><p>L'application de la présente convention ne peut entraîner aucun licenciement, ni aucune diminution des salaires effectivement payés.</p><p>Les parties contractantes conviennent de se réunir deux fois par an au mois de janvier pour discuter de la revalorisation des salaires qui prendra effet le 1er mars de la même année et au mois de juillet pour discuter de la revalorisation des salaires qui prendra effet le 1er septembre de la même année.</p><p><i>(1) Voir avis d’interprétation n° 2004-04 dans la partie \"Commission nationale paritaire d’interprétation\". </i></p><p><font color='#808080'><i></i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 46 du 16 février 1996 art. 1 BO conventions collectives 96-13, étendu par arrêté du 10 juillet 1996 JORF 19 juillet 1996."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1431655764,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000024309497",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024819128",
                    "cid": "KALIARTI000005860765",
                    "num": "13",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Prime d'ancienneté </p><p>Le personnel des cabinets d'avocats bénéficie d'une prime d'ancienneté dans le cabinet aux taux suivants : </p><p>- 3 % pour une ancienneté comprise entre 3 et moins de 6 ans ; </p><p>- 6 % pour une ancienneté comprise entre 6 et 7 ans ; </p><p>- 7 % pour une ancienneté comprise entre 7 et 8 ans ; </p><p>- 8 % pour une ancienneté comprise entre 8 et 9 ans ; </p><p>- 9 % pour une ancienneté comprise entre 9 et 10 ans ; </p><p>- 10 % pour une ancienneté comprise entre 10 et 11 ans ; </p><p>- 11 % pour une ancienneté comprise entre 11 et 12 ans ; </p><p>- 12 % pour une ancienneté comprise entre 12 et 13 ans ; </p><p>- 13 % pour une ancienneté comprise entre 13 et 14 ans ; </p><p>- 14 % pour une ancienneté comprise entre 14 et 15 ans ; </p><p>- 15 % pour une ancienneté supérieure à 15 ans. </p><p>Ce pourcentage se calcule sur le salaire effectivement payé dans la limite de 1,5 fois celui résultant du salaire minimum mensuel de la catégorie. </p><p>La prime d'ancienneté fait l'objet d'une mention distincte sur le bulletin de paie. </p><p align='center'><br/>2. Décompte de l'ancienneté </p><p>Pour le décompte de l'ancienneté, il est spécifié : </p><p>1° Les absences causées par le service national à concurrence de la durée normale de celui-ci, la mobilisation et les périodes militaires entrent en ligne de compte pour la détermination de l'ancienneté, à condition que le salarié ait au moins 1 année de présence dans la même étude ou le même cabinet ; dans le cas contraire, la suspension du contrat de travail ne sera pas prise en compte pour le calcul de la prime d'ancienneté. </p><p>2° Il en est de même des absences causées par les congés de longue durée accordés au titre de la formation professionnelle tout au long de la vie. </p><p>3° Les absences causées par la maladie ou l'accomplissement d'un mandat syndical entrent en ligne de compte pour la détermination de l'ancienneté si elles n'excèdent pas 6 mois ; toute absence pour même cause excédant 6 mois ne sera pas prise en compte pour le calcul de la prime d'ancienneté. </p><p>Néanmoins, par dérogation à ce qui précède, il sera tenu compte, pour le calcul de l'indemnité de fin de carrière de l'article 14.3, de toutes les périodes de suspension du contrat de travail ayant pour cause la maladie (incapacité totale temporaire de travail), quelle que soit leur durée. </p><p>4° Pour les autres périodes de suspension du contrat de travail, il est renvoyé à l'application des dispositions du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1789569705,
                "title": "Indemnité de fin de carrière ",
                "id": "KALISCTA000024309498",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039076735",
                    "cid": "KALIARTI000005860768",
                    "num": "14",
                    "intOrdre": 1431655764,
                    "content": "<p align='left'>Par application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid' title='Code du travail - art. L1237-7 (V)'>L. 1237-7 </a>et L. 1237-9 du code du travail, une indemnité de fin de carrière est versée au salarié lié par un contrat de travail à un employeur soumis aux dispositions de la présente convention au moment de la rupture de ce contrat dans les conditions suivantes. </p><p align='left'>Par application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-1 (V)'>article L. 2253-1 du code du travail</a>, les parties décident des stipulations qui suivent concernant cette indemnité. </p><p align='center'>1. Départ volontaire en retraite </p><p align='left'>L'âge normal de cessation d'activité pour cause de retraite est celui auquel le salarié peut bénéficier d'une pension de vieillesse à taux plein au sens du chapitre Ier du titre V du livre III du code de la sécurité sociale, et auquel il remplit les conditions d'ouverture du droit à cette pension. </p><p align='left'>Lorsque le licenciement n'est pas motivé par une faute grave, le salarié a droit à un préavis dans les conditions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901112&dateTexte=&categorieLien=cid' title='Code du travail - art. L1234-1 (V)'>article L. 1234-1 du code du travail</a>. </p><p align='center'>2. Mise à la retraite par l'employeur </p><p align='left'>L'employeur peut prononcer la mise à la retraite du salarié dans les conditions prévues aux articles L. 1237-5 et suivants du code du travail. </p><p align='center'>3. Montant de l'indemnité </p><p align='left'>En cas de départ volontaire en retraite ou de mise à la retraite par l'employeur, le salarié a droit à une indemnité de fin de carrière dont le montant est fixé, en fonction du salaire brut mensuel moyen des 12 mois précédant la date de la rupture du contrat de travail et de l'ancienneté appréciée dans la profession. En cas d'arrêt de travail en raison d'une maladie professionnelle ou non, ou d'un accident du travail au cours des 12 mois précédant la rupture du contrat de travail, la rémunération prise en compte est le salaire brut mensuel moyen des 12 derniers mois pleins de travail, revalorisé selon l'évolution des salaires conventionnels. </p><p align='left'>L'ancienneté dans la profession s'entend de toutes les périodes de travail et périodes assimilées prises en compte pour le calcul de la prime d'ancienneté prévue à l'article 13 de la convention ­ collective, au sein d'un ou plusieurs cabinets d'avocats. </p><p align='left'>Les salariés inscrits à l'effectif au 31 décembre 1991 d'un cabinet de conseils juridiques, devenus avocat au 1er janvier 1992 du fait de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000718250&categorieLien=cid' title='Loi n° 90-1259 du 31 décembre 1990 (V)'>loi n° 90-1259 du 31 décembre 1990</a>, bénéficient pour le calcul de l'indemnité de fin de carrière de l'ancienneté acquise dans ce même cabinet dès lors que leur contrat de travail s'est poursuivi sans discontinuité dans celui-ci au 1er janvier 1992. </p><p align='left'>Le montant de l'indemnité est le suivant, sauf disposition légale plus favorable : </p><center><table border='1'><tbody><tr><th>Ancienneté comprise entre </th><th>Base de calcul de l'IFC </th></tr><tr><td align='center'>1 an inclus et moins de 5 ans </td><td align='center'>1/4 de mois par année d'ancienneté </td></tr><tr><td align='center'>5 ans inclus et moins de 10 ans </td><td align='center'>2 mois </td></tr><tr><td align='center'>10 ans inclus et moins de 15 ans </td><td align='center'>3 mois </td></tr><tr><td align='center'>15 ans inclus et moins de 20 ans </td><td align='center'>4 mois </td></tr><tr><td align='center'>20 ans inclus et moins de 25 ans </td><td align='center'>5 mois </td></tr><tr><td align='center'>25 ans inclus et moins de 30 ans </td><td align='center'>6 mois </td></tr><tr><td align='center'>30 ans inclus et moins de 35 ans </td><td align='center'>7 mois </td></tr><tr><td align='center'>égale ou supérieure à 35 ans </td><td align='center'>8 mois </td></tr></tbody></table></center><p>4. Il est confié à un opérateur la collecte, le recouvrement et le remboursement de l'indemnité de fin de carrière aux employeurs afin d'en gérer la mutualisation, interdisant tout droit de retour de cotisation aux employeurs. </p><p align='left'>À ce jour l'opérateur est Kerialis. </p><p align='left'>5. Cet opérateur rembourse l'employeur de l'indemnité de fin de carrière dans les conditions ­ prévues à son règlement « Indemnités de fin de carrière » et dans la limite des fonds disponibles. Si le montant de l'indemnité légale de mise à la retraite est supérieur au montant de l'indemnité de fin de carrière, l'opérateur rembourse à l'employeur l'indemnité légale. </p><p align='left'>6. Pour financer ces indemnités de fin de carrière, l'opérateur précité recouvre une cotisation obligatoire et mutualisée à la charge de l'employeur calculée sur une assiette limitée à trois fois le plafond de la sécurité sociale par salarié. </p><p align='left'>Le salaire brut mensuel servant de base au calcul de l'indemnité de fin de carrière remboursée par l'opérateur à l'employeur est limité à trois fois le plafond de la sécurité sociale. </p><p align='left'>Pour la fraction de prestation correspondant à un salaire supérieur, l'obligation incombe au ­ dernier employeur. </p><p align='left'>Le taux de cotisation est fixé, par période triennale, par le conseil d'administration de l'opérateur, au vu d'une étude actuarielle de façon à équilibrer les charges et les ressources. </p><p align='left'>À la date de signature de l'avenant, le taux de cotisation passera à 1,45 % de la masse salariale brute.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre V : Embauchage et licenciement",
            "id": "KALISCTA000005728026",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Démission et licenciement",
                "id": "KALISCTA000005754354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860780",
                    "cid": "KALIARTI000005860778",
                    "num": "20",
                    "intOrdre": 128847,
                    "content": "<p></p><p>A. PREAVIS</p>En cas de licenciement ou de démission, et sauf faute grave, il doit être respecté un délai de préavis déterminé comme suit :<p>Pour les salariés ayant un coefficient hiérarchique inférieur à 385 :</p><p>- une ancienneté inférieure à 2 ans : 1 mois ;</p><p>- une ancienneté égale ou supérieure à 2 ans : 2 mois.</p><p>Pour les salariés ayant un coefficient hiérarchique égal ou supérieur à 385 :</p><p>- une ancienneté inférieure à 2 ans : 2 mois ;</p><p>- une ancienneté égale ou supérieure à 2 ans : 3 mois.</p><p>Toutefois, sous réserve des dispositions qui suivent, chacune des parties reste libre de ne pas observer le délai de préavis.</p><p>L'employeur qui voudra bénéficier de cette clause maintiendra au salarié qu'il a congédié le montant de son salaire pendant le délai du préavis et versera toutes indemnités auxquelles le salarié peut prétendre en vertu de la présente convention.</p><p>Le salarié démissionnaire qui voudra également bénéficier de cette clause devra à son employeur une indemnité égale à 50 % du salaire qu'il aurait dû toucher pendant cette période de préavis.</p><p>Le salarié licencié bénéficie, pendant la durée du préavis, d'un temps de recherche d'emploi rémunéré fixé à 2 heures consécutives par jour, pouvant être réparti différemment d'un commun accord des parties.</p><p></p><p></p><p>B. INDEMNITE DE LICENCIEMENT (1)</p><p>Le licenciement, s'il ne résulte pas d'une faute grave non contestée ou jugée comme telle par la juridiction compétente ou de tout autre fait exonératoire, donne droit, en sus de l'indemnité de préavis, à une indemnité dite \" indemnité de licenciement \" au profit du membre du personnel congédié.</p><p>Toute reconnaissance par le salarié du caractère de faute grave ne sera tenue pour définitive que si elle n'a pas fait l'objet d'un recours devant la juridiction compétente dans un délai de 2 mois du licenciement.</p><p>L'indemnité de licenciement est due à condition que le salarié :</p><p>a) Ait au moins deux années de présence ininterrompue dans l'étude ou cabinet non compris les absences telles qu'elles sont précisées au deuxième paragraphe de l'article 13 et les périodes militaires obligatoires ;</p><p>b) N'ait pas refusé de travailler pendant la durée du préavis ;</p><p>c) Ne soit pas en mesure de bénéficier sans abattement des prestations d'un régime complémentaire de retraite.</p><p>Cette indemnité sera calculée comme suit pour l'ensemble des salariés :</p><p>- 1 mois de salaire si le temps de présence à l'étude ou cabinet est compris entre 2 ans et 5 ans ;</p><p>- 2 mois de salaire si le temps de présence à l'étude ou cabinet est compris entre 5 et 10 ans ;</p><p>- 3 mois de salaire si le temps de présence à l'étude ou cabinet est compris entre 10 et 15 ans ;</p><p>- 4 mois de salaire si le temps de présence à l'étude ou cabinet est supérieur à 15 ans.</p><p>Elle est augmentée pour tous les membres du personnel d'une somme égale à 1 mois de salaire si l'âge de l'intéressé est compris entre 52 et 65 ans.</p><p>Le salaire mensuel retenu comme base de calcul sera celui résultant de la moyenne de salaires mensuels des 12 mois précédant le licenciement (y compris toutes gratifications et rémunérations quelconques déclarées avec le salaire).</p><p>L'indemnité de licenciement est payable intégralement lors du départ du salarié de même que les autres indemnités auxquelles le salarié peut prétendre.</p><p>En cas de licenciement ou de démission, le treizième mois sera dû au prorata de la durée du contrat de travail au cours de l'année considérée. Il ne sera pas dû en cas de licenciement pour faute grave.</p><p>Faute pour l'employeur d'effectuer immédiatement le paiement de ces indemnités de même que tous salaires arriérés, il devra de plein droit les intérêts au taux légal sur les sommes dues à compter du départ de l'étude ou cabinet.</p><p><font color='#808080' size='1'><i>(1) Les dispositions de l'article 20 B sont étendues sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail, ainsi que de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé).</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 53 du 19 juin 1998 BO conventions collectives 98-28 étendu par arrêté du 13 octobre 1998 JORF 22 octobre 1998."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860773",
                "cid": "KALIARTI000005860773",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>   Chaque engagement devra être immédiatement constaté par une fiche établie en trois exemplaires comme il est dit à l'article 8 ci-avant (1).</p><p>   Chaque étude ou cabinet devra satisfaire aux prescriptions légales et notamment à celles relatives à l'hygiène, à la sécurité et à la médecine du travail.</p><p>   L'ensemble des frais occasionnés par la complète observation des prescriptions légales visées à l'alinéa 2 ci-dessus sera supporté par les employeurs.</p><p>   Le temps nécessaire aux examens médicaux sera pris sur les heures de travail du salarié sans qu'il puisse pour cela être effectué de retenue de salaire.</p><p><i>(1) Alinéa obsolète, car il fait référence à une version périmée de l'article 8, remplacé par l'avenant n° 50 du 14 février 1997. </i></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860774",
                "cid": "KALIARTI000005860774",
                "num": "16",
                "intOrdre": 85898,
                "content": "<p></p>   Le personnel doit être classé conformément à l'accord passé au moment de l'embauchage et selon les catégories et modalités prévues à la présente convention.<p></p><p></p>   Tout salarié est libre d'engager des pourparlers en vue de changer d'étude ou cabinet soit dans la même ville, soit ailleurs.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860775",
                "cid": "KALIARTI000005860775",
                "num": "17",
                "intOrdre": 128847,
                "content": "<p>   Les employeurs ne peuvent :</p><p>   1° Offrir ou imposer sous quelque forme que ce soit un salaire inférieur au minimum de la catégorie dans laquelle le salarié est inscrit dans l'étude ou cabinet ;</p><p>   2° Faire des demandes de personnel sans indiquer la qualification conforme à celle résultant des présentes.</p><p>   Toutefois, les dispositions du présent article ne sont pas applicables aux catégories d'emploi ne pouvant faire l'objet d'une assimilation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860776",
                "cid": "KALIARTI000005860776",
                "num": "18",
                "intOrdre": 171796,
                "content": "<p></p>   La décision de mettre fin au contrat de travail doit être notifiée soit par exploit d'huissier, soit par lettre recommandée avec avis de réception, le tout dans le cadre de la loi.<p></p><p></p>   En cas de décès ou d'empêchement d'exercer du titulaire d'une étude ou d'un cabinet les contrats de travail conclus avec son personnel continuent de plein droit d'avoir effet dans la mesure où est effectivement assurée la continuité du cabinet.<p></p><p></p>   Les dispositions légales en vigueur lors du congé s'appliqueront de plein droit à la forme et au fond du licenciement ou de la démission.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860777",
                "cid": "KALIARTI000005860777",
                "num": "19",
                "intOrdre": 214745,
                "content": "<p>   Aucun licenciement ne peut être valablement signifié pendant que le salarié est en vacances.</p><p>   En cas d'accident, maladie, congé de grossesse ou congé légal de formation professionnelle, le licenciement ou la démission ne peut intervenir (1) avant l'expiration du mois qui suit celui de la date normale de la reprise du travail sauf faute grave. Il ne pourra prendre effet que selon les délais ci-après prévus en matière de préavis (2).</p><p><i>(1) Voir avis d’interprétation n° 2002-02 dans la partie \"Commission nationale paritaire d’interprétation\".</i></p><p><i>(2) Alinéa étendu sous réserve de l’application des articles L. 122-28 et L. 122-32 du code du travail (arrêté du 13 novembre 1979, art. 1er).</i></p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre VI : Congés payés. - Incapacité de travail. - Maternité. - Service national",
            "id": "KALISCTA000005728028",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maternité",
                "id": "KALISCTA000005754355",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860789",
                    "cid": "KALIARTI000005860789",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Après 1 an de présence au jour de l'accouchement les femmes ont droit au cours du congé normal de maternité prévu par l'article L. 122-26 du code du travail et pendant la durée de ce congé à leur salaire entier après déduction, le cas échéant, des prestations journalières.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860790",
                    "cid": "KALIARTI000005860790",
                    "num": "29",
                    "intOrdre": 85898,
                    "content": "<p>   Le congé de maternité n'entre pas en ligne de compte pour le droit aux congés normaux de maladie (1) et n'entraîne aucune diminution de la durée des vacances.</p><p><i>(1) Voir avis d’interprétation n° 2004-02 du 29 octobre 2004 </i><i>dans la partie « Commission nationale paritaire d’interprétation ».</i><i>.</i></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Service national",
                "id": "KALISCTA000005754356",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860791",
                    "cid": "KALIARTI000005860791",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>   Les salariés quittant leurs fonctions pour effectuer leur service national seront considérés comme étant en congé sans rémunération.</p><p>   A leur libération, ils seront repris sans formalité dans leur catégorie d'emploi. Les intéressés devront demander à leur employeur leur réintégration au plus tard dans le mois de leur libération.</p><p>   Les périodes de réserve obligatoires, non provoquées par les intéressés, seront payées et ne sont pas imputées sur les congés annuels. Toutefois, les intéressés ne percevront que la différence entre leur solde et le montant de leur salaire lorsque ce dernier sera plus élevé.</p><p>   Pour tout salarié ayant au moins 1 an de présence à l'étude, la durée du service national ainsi que celle des périodes obligatoires ou de mobilisation entrera en ligne de compte pour l'évaluation de l'ancienneté et sera (pour cette évaluation) comptée pour temps de présence à l'étude ou cabinet.</p><p>   Sont exclus du bénéfice du présent article les salariés qui auront contracté un engagement pour une durée supérieure à la durée normale du service national et pour quelque cause que ce soit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860781",
                "cid": "KALIARTI000005860781",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>Outre les congés résultant des usages locaux, des droits acquis, comme de toute convention particulière, tout salarié de la profession, même mineur, a droit comme vacances annuelles après plus de 1 an de présence à 25 jours ouvrés de congés payés dont 20 obligatoirement sans solution de continuité, sauf accords particuliers entre employeur et salarié et les dispositions légales prévoyant le fractionnement.</p><p>Entre 5 et 10 ans d'ancienneté, l'employé bénéficiera de 1 jour de congé supplémentaire et au-dessus de 10 ans d'ancienneté de 2 jours supplémentaires.</p><p><font color='#808080' size='1'><i>NOTA : Les dispositions du premier alinéa de l'article 21 sont étendues sous réserve de l'application des articles L. 223-2 et suivants du code du travail.</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860782",
                "cid": "KALIARTI000005860782",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p></p>   La période normale des congés annuels est celle prévue par la loi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860783",
                "cid": "KALIARTI000005860783",
                "num": "23",
                "intOrdre": 128847,
                "content": "<p></p>   Le tour de départ est établi par l'employeur qui doit tenir compte à la fois des désirs du personnel et des nécessités de l'étude ou cabinet après avis du délégué du personnel s'il y a lieu. Il doit être arrêté avant le 1er février de chaque année.<p></p><p></p>   Les époux travaillant dans la même étude ou cabinet pourront prendre les vacances en même temps.<p></p><p></p>   Il sera en outre tenu compte autant que possible des congés scolaires pour les salariés ayant des enfants en âge de scolarité.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038069215",
                "cid": "KALIARTI000005860785",
                "num": "24",
                "intOrdre": 171796,
                "content": "<p align='center'>Congés exceptionnels</p><p align='left'>En dehors des congés annuels, le salarié a droit à des congés payés de courte durée pour les événements personnels dans les conditions ci-après :<br/>\n– mariage du salarié : 8 jours ouvrés ;<br/>\n– conclusion d'un Pacs par le salarié : 4 jours ouvrés ;<br/>\n– mariage d'un enfant : 2 jours ouvrés ;<br/>\n– naissance, ou arrivée d'un enfant en vue de son adoption : 3 jours ouvrés.</p><p align='left'>Les congés ci-dessus pourront être pris dans les 3 semaines qui précéderont ou suivront l'événement.<br/>\n– décès du conjoint, du partenaire de Pacs, du concubin : 3 jours ouvrés ;<br/>\n– décès d'un enfant : 5 jours ouvrés ;<br/>\n– décès d'un autre descendant ou d'un ascendant du salarié : 3 jours ouvrés ;<br/>\n– décès d'un ascendant ou descendant de son conjoint, partenaire de Pacs, ou concubin : 3 jours ouvrés ;<br/>\n– décès d'un frère ou d'une sœur du salarié : 3 jours ouvrés ;<br/>\n– annonce au salarié de la survenance d'un handicap chez l'enfant : 2 jours ouvrés ;<br/>\n– annonce au salarié de la survenance d'un handicap chez son conjoint, son partenaire de Pacs, ou son concubin : 2 jours ouvrés.</p><p align='left'>Ces dispositions ne se cumulent pas avec les avantages de même nature institués par d'autres textes.</p><p align='left'>Toutes autres absences autorisées par l'employeur si elles ne sont pas récupérées d'accord avec lui s'imputeront sur le congé annuel fixé à l'article 21.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005860785_1'></a>(1) Article étendu sous réserve d'accorder le même nombre de jours de congés en cas de mariage ou de PACS conformément aux dispositions des articles L. 3142-1 à L. 3142-5 du code du travail. <br/>\n(Arrêté du 28 décembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860786",
                "cid": "KALIARTI000005860786",
                "num": "25",
                "intOrdre": 214745,
                "content": "<p></p>   Les délégués et représentants syndicaux bénéficient des congés ou absences précisés à l'article 7, lesquels ne sauraient en aucun cas s'imputer sur leur temps normal de congé annuel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860787",
                "cid": "KALIARTI000005860787",
                "num": "26",
                "intOrdre": 257694,
                "content": "<p></p>   Dans le cas où le salarié tombe soudainement malade ou est victime d'un accident au cours de ses vacances, la durée de son indisponibilité médicalement constatée et prescrite comme en matière d'arrêt de travail n'entre pas en ligne de compte pour le calcul du congé.<p></p><p></p>   Le reste des vacances auquel il a droit sera pris en s'efforçant de respecter le tour de vacances du personnel et avec l'accord de l'employeur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860788",
                "cid": "KALIARTI000005860788",
                "num": "27",
                "intOrdre": 300643,
                "content": "<p>En cas de maladie dûment constatée par certificat médical, le salarié ayant au moins 5 années de présence (1) dans la même étude ou cabinet reçoit son salaire entier pendant 4 mois (2).</p><p>Celui qui a plus de 3 ans et moins de 5 ans de présence dans l'étude ou cabinet reçoit son salaire entier pendant 2 mois.</p><p>Les indemnités journalières servies à ce titre par la sécurité sociale viendront en déduction des sommes à verser par l'employeur. Il en sera de même des indemnités qui pourraient être éventuellement versées à ce même titre par les organismes de prévoyance auxquels l'employeur serait appelé à cotiser.</p><p>Les périodes d'absence indemnisées sont accordées dans la limite ci-dessus fixée, défalcation faite des jours d'absence indemnisés dont chaque intéressé a pu bénéficier déjà de date à date au cours des 12 mois précédents (3).</p><p>En contrepartie des avantages accordés par le présent article, les salariés s'engagent à faciliter dans toute la mesure possible la tâche de l'employeur tenu en toutes circonstances, malgré l'absence d'un ou plusieurs salariés, d'assurer la marche normale de l'étude ou du cabinet.</p><p>L'employeur a le droit de demander la production d'un certificat médical ; dans ce cas le salarié malade doit le lui adresser dans les 48 heures de la demande.</p><p>L'employeur peut demander à ses frais une contre-visite ou faire état, le cas échéant, des résultats de celles qu'aurait pu effectuer pendant la cessation de travail tout organisme d'assurance ou de retraite auquel l'intéressé serait affilié.</p><p>La nécessité de remplacer un salarié malade ou accidenté peut entraîner le licenciement de ce salarié si la maladie dont il est atteint ou l'accident entraîne un arrêt de travail supérieur à 9 mois.</p><p>Les clauses qui précèdent ne peuvent recevoir une nouvelle application qu'autant que le salarié aura accompli depuis son retour de maladie 1 an de présence effective et continue à l'étude ou cabinet sauf circonstances exceptionnelles, justifiées par un certificat médical et sous réserve du droit de l'employeur de demander la contre-visite.</p><p><i><font color='#808080' size='1'>(1) Voir avis d’interprétation n° 2004-01 et n° 2004-02 du 29 octobre 2004 </font></i><i>dans la partie « Commission nationale paritaire d’interprétation ».</i><i><font color='#808080' size='1'>.</font></i></p><p><i>(2) Alinéa étendu sous réserve de l’application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l’accord annexé) (arrêté du 13 novembre 1973, art. 1er).</i></p><p><i>(3) Voir avis d’interprétation n° 2002-01 et n° 2004-01 dans la partie « Commission nationale paritaire d’interprétation ».</i></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre VII : Conditions de travail",
            "id": "KALISCTA000005728030",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860792",
                "cid": "KALIARTI000005860792",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p>La durée du travail hebdomadaire est de 40 heures, soit 173,33 heures par mois.</p><p>Elle se répartit sur 5 jours de la semaine. Le personnel a droit à 2 jours de repos consécutifs par semaine, soit le samedi et le dimanche, soit le dimanche et le lundi suivant les usages locaux.</p><p>Toutefois, il pourra être décidé que ces 2 jours de repos consécutifs pourront être étalés du samedi midi au lundi 14 heures.</p><p>Dans la mesure où un accord interviendrait entre le salarié et l'employeur, le 2e jour pourra être pris en milieu de semaine.</p><p>Les parties contractantes tiennent à souligner le fait que les locaux doivent être suffisamment vastes, suffisamment éclairés et chauffés régulièrement, le personnel devant avoir à sa disposition sur les lieux de travail : lavabo avec serviette et savon, cabinets d'aisances et vestiaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre VIII : Délégués du personnel et comité d'entreprise",
            "id": "KALISCTA000005728032",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860793",
                "cid": "KALIARTI000005860793",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque étude ou cabinet occupant de façon permanente plus de 10 salariés bénéficiant de la présente convention, l'élection, la durée des fonctions, les attributions des délégués du personnel et l'exercice de leur mission sont déterminés par les dispositions de la législation en vigueur.<p></p><p></p>   Dans chaque étude ou cabinet occupant de façon permanente plus de 50 salariés bénéficiant de la présente convention, l'élection, la durée des fonctions, les attributions des membres du comité d'entreprise et l'exercice de leur mission seront déterminés conformément aux dispositions de la législation en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860794",
                "cid": "KALIARTI000005860794",
                "num": "33",
                "intOrdre": 85898,
                "content": "<p></p>   Pour les études ou cabinets ayant moins de 11 salariés, ceux-ci sont libres de présenter eux-mêmes ou par un autre membre de l'étude ou cabinet, sous leur propre responsabilité, leurs réclamations au titulaire de l'étude ou cabinet.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre IX : Oeuvres sociales",
            "id": "KALISCTA000005728033",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860795",
                "cid": "KALIARTI000005860795",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p></p>   Outre les avantages de retraite visé à l'article 1er, le personnel bénéficiera des avantages décès ou d'invalidité totale présentement en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Titre X : Formation professionnelle",
            "id": "KALISCTA000005728034",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025580198",
                "cid": "KALIARTI000005860796",
                "num": "35",
                "intOrdre": 214745,
                "content": "<p></p><div id='KALIARTI000025579840_corps'><div align='left'></div><div><div align='left'> La profession d'avocat verse tout ou partie de ses contributions mutualisées, dans le cadre défini ci-après, au titre de la formation professionnelle continue, à l'exclusion du congé individuel de formation, à l'organisme paritaire de collecte agréé des professions libérales OPCA-PL, dont le siège social est à Levallois-Perret (92309), 52-56, rue Kléber.</div><div align='left'>Cet organisme est administré paritairement, sa composition et son mode de fonctionnement sont fixés par ses statuts.</div><div align='left'>Les cabinets d'avocats adressent obligatoirement leurs contributions au titre du présent accord à la CREPA, conformément aux dispositions des articles L. 961-12 et R. 964-1-11 du code du travail, dans les conditions et sous les mêmes sanctions que les cotisations de retraite et de prévoyance. <br/></div><p align='left'></p><p align='center'>Entreprises de moins de 10 salariés </p><div id='KALIARTI000024542790_corps'><p align='left'>Les entreprises de  moins de 10 salariés versent à l'OPCA-PL  une contribution égale à 0,90 %  de la masse salariale brute des  personnels non avocat. <br/>Cette contribution se répartit  ainsi : </p><p align='left'>–  0,15 % au titre de la professionnalisation  et du DIF ; <br/>– le solde au titre du plan de formation. </p><p align='center'>Entreprises de 10 à moins de 20 salariés </p>Les entreprises ayant un effectif supérieur ou égal à 10  et inférieur à 20 salariés versent à l'OPCA-PL une contribution au  titre de la professionnalisation DIF et du plan de formation qui ne peut  être inférieure à 1,12 % de la masse salariale brute du personnel non  avocat. <p></p><p></p><p>Le versement de cette contribution se  répartit ainsi : </p><p>– un versement  de 0,15 % au titre de la professionnalisation et du DIF en application  des exonérations prévues par l'ordonnance n° 2005-895 du 2  août 2005 ; </p><p>– un versement obligatoire au titre du plan de formation  qui ne peut être inférieur à 0,95 % ; </p><p>– le cas  échéant, un versement complémentaire au titre du plan de formation  correspondant au solde de l'obligation légale de financement qui n'a pas  fait l'objet d'une utilisation directe par le cabinet. </p><p>Ces taux de contribution sont applicables dès la première  année de franchissement du seuil de 10 salariés.</p><p align='center'>Entreprises de 20 à moins de 50  salariés </p><p align='left'>Les entreprises ayant un effectif supérieur  ou égal à 20 et  inférieur à 50 salariés versent une contribution au  titre de la  professionnalisation-DIF et du plan de formation qui ne  peut être  inférieure à 1,12 % de la masse salariale brute du personnel  non avocat.  <br/>Cette contribution se répartit ainsi : </p><p align='left'>– un versement de 0,50 % au titre de la   professionnalisation et du DIF ; <br/>– un versement   obligatoire au titre du plan de formation, qui représente le solde entre   l'obligation minimale conventionnelle et le versement de la   contribution au titre de la professionnalisation-DIF ; <br/>–   le cas échéant, un versement complémentaire au titre du plan de   formation correspondant au solde de l'obligation légale de financement   qui n'a pas fait l'objet d'une utilisation directe par le cabinet. <br/>Ces taux de contribution sont applicables dès la première   année de franchissement du seuil de 20 salariés. </p><p align='center'>Entreprises   de 50 salariés et plus </p><p align='left'>Les entreprises ayant un   effectif de 50 salariés et plus versent une contribution au titre de la   professionnalisation-DIF et du plan de formation qui ne peut être   inférieure à 1,12 % de la masse salariale brute du personnel non avocat.   <br/>Cette contribution se répartit ainsi : </p><p align='left'>– un versement de 0,50 % au titre de la   professionnalisation et du DIF ; <br/>– un versement   obligatoire au titre du plan de formation, qui représente le solde entre   l'obligation minimale conventionnelle et le versement de la   contribution au titre de la professionnalisation-DIF ; <br/>–   le cas échéant, un versement complémentaire au titre du plan de   formation correspondant au solde de l'obligation légale de financement   qui n'a pas fait l'objet d'une utilisation directe par le cabinet.</p><p align='left'>L'ensemble de ces contributions est affecté dans les différentes sections constituées au sein de l'OPCA-PL. La gestion de chacune des contributions visées ci-dessus fait l'objet d'un suivi comptable distinct. <i>Les contributions versées au titre du plan de formation sont mutualisées dès leur versement dans une section unique, quel que soit l'effectif des cabinets</i> (1).</p><p align='left'><i>(1) Phrase exclue de l'extension comme étant contraire aux dispositions des articles L. 952-2 et R. 952-3 du code du travail (arrêté du 20 août 2005).</i></p></div></div></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 97 bis du 25 février 2011"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860805",
                "cid": "KALIARTI000005860802",
                "num": "36",
                "intOrdre": 343592,
                "content": "<p>   Les parties contractantes s'engagent à maintenir et à développer des cours d'enseignement professionnel au sein de l'école dite \" école nationale de droit et de procédure \" (ENADEP) instituée par l'avenant n° 4 à la convention collective du 22 septembre 1959 en vue d'assurer la formation professionnelle, technique et pratique du personnel exerçant son activité dans un cabinet d'avocats.</p><p>   Toute personne ayant commencé une formation doit pouvoir la mener à son terme.</p><p>   Cette école sera également ouverte au personnel d'autres professions judiciaires et juridiques.</p><p>   L'ENADEP réalise ce but par des cours, cours par correspondance, conférences et travaux pratiques qu'elle adapte aux besoins et à l'évolution de la profession.</p><p>   Le financement des actions de formation assurées par l'ENADEP, compte tenu du caractère de l'enseignement qui peut s'étaler sur 5 ans, est prévu dans le cadre du plan de financement pluriannuel arrêté par la section correspondante de l'organisme collecteur visé à l'article 35, au vue des orientations retenues par la commission nationale paritaire pour l'emploi.</p><p>   La désignation de l'organisme collecteur OPCA-Droit est supprimée et remplacée par celle du FAF-PL (dénomination future OPCA-PL), dont le siège social est à Paris 17e, 6, rue des Batignolles).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 58 du 20 mai 1999 BO conventions collectives 99-24 étendu par arrêté du 20 octobre 1999 JORF 31 octobre 1999."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860808",
                "cid": "KALIARTI000005860806",
                "num": "37",
                "intOrdre": 515388,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "historique": "Voir avenant n° 75 du 9 juillet 2004"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Titre XI : Règlement des conflits collectifs et individuels",
            "id": "KALISCTA000005728035",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860810",
                "cid": "KALIARTI000005860809",
                "num": "38",
                "intOrdre": 85898,
                "content": "<p></p>   Tous les litiges nés à l'occasion de l'application de la présente convention, qu'ils soient collectifs ou individuels, pourront être portés par la partie la plus diligente devant la commission paritaire constituée ainsi qu'il est prévu aux articles ci-après.<p></p><p></p>   Faute de solution devant la commission, tout conflit collectif sera soumis aux procédures prévues aux articles L. 522-1 et suivants du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 39 du 7 mai 1993 étendu par arrêté du 15 octobre 1993 JORF 27 octobre 1993"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037207743",
                "cid": "KALIARTI000005860811",
                "num": "39",
                "intOrdre": 171796,
                "content": "<p></p>   La même commission peut également connaître de tous les autres litiges nés à l'occasion de l'application du contrat de travail qui lui sont soumis par les parties.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860814",
                "cid": "KALIARTI000005860813",
                "num": "40",
                "intOrdre": 257694,
                "content": "<p>   Il est créé une commission paritaire de conciliation. Elle est composée des membres de la commission mixte paritaire.</p><p>   Elle est coprésidée par un représentant employeur et un représentant salarié, désignés tous les 3 ans par les membres de la commission mixte.</p><p>   Monsieur le directeur de la CREPA est chargé d'assurer le secrétariat et le fonctionnement de la commission.</p><p>   Le siège de la commission est celui de la CREPA.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 39 du 7 mai 1993 étendu par arrêté du 15 octobre 1993 JORF 27 octobre 1993"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860816",
                "cid": "KALIARTI000005860815",
                "num": "41",
                "intOrdre": 343592,
                "content": "<p>   Saisine : la commission paritaire est saisie au moyen d'une requête adressée en double exemplaire par la partie intéressée à Monsieur le secrétaire de la commission de conciliation de la convention collective CREPA, 10, rue du Colonel-Driant, 75040 Paris Cedex 01.</p><p>   Le secrétaire adresse immédiatement cette requête aux deux coprésidents de la commission.</p><p>   Les coprésidents, à moins qu'ils n'assurent eux-mêmes cette mission, désignent deux personnes, un représentant employeur, un représentant salarié, membres de la commission mixte paritaire.</p><p>   La commission assure sa mission de conciliation dans le mois de sa saisine, après convocation par lettre recommandée avec accusé de réception de chacune des parties.</p><p>   Avec cette convocation, copie de la requête du demandeur est transmise au défendeur.</p><p>   Les parties sont tenues de comparaître en personne au lieu fixé par la commission dans le ressort de la cour d'appel du lieu de travail du salarié.</p><p>   Elles peuvent être assistées de toute personne de leur choix.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 39 du 7 mai 1993 étendu par arrêté du 15 octobre 1993 JORF 27 octobre 1993"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860818",
                "cid": "KALIARTI000005860817",
                "num": "42",
                "intOrdre": 429490,
                "content": "<p></p>   La commission paritaire après avoir entendu les parties contradictoirement, comme aussi tous les défenseurs et tous témoins, doit chercher à les concilier.<p></p><p></p>   Les engagements résultant du procès-verbal de conciliation ont caractère de transaction définitive et obligatoire pour les parties auxquelles un exemplaire est remis ou notifié.<p></p><p></p>   Ces engagements doivent être exécutés immédiatement, faute de quoi et même en l'absence de précisions à ce sujet, les intérêts au taux légal courront immédiatement sur le montant des sommes exigibles.<p></p><p></p>   En cas de conflit collectif ou d'ordre collectif le dépôt du procès-verbal de conciliation prévu aux articles L. 526-1 et R. 526-1 du code du travail (I) devra être effectué par la partie la plus diligente.<p></p><p></p>   A défaut de conciliation ou en cas de non-comparution de l'une des parties, la commission, à la majorité des voix et au plus tard dans un délai d'un mois, émet un avis motivé.<p></p><p></p>   Notification de cet avis doit être faite par le secrétaire à chacune des parties par lettre recommandée avec accusé de réception dans un délai maximum de huit jours.<p></p><p></p>   Les avis de la commission de conciliation sont conservés par le secrétariat. Ils demeurent à la disposition des membres de la commission paritaire de conciliation.<p></p><p></p>   A l'occasion de la discussion du rapport de branche annuel, le président de cette commission présente un bilan de la saisine, du fonctionnement, des avis émis par la commission et du nombre de conciliations intervenues.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 39 du 7 mai 1993 étendu par arrêté du 15 octobre 1993 JORF 27 octobre 1993"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860821",
                "cid": "KALIARTI000005860820",
                "num": "43",
                "intOrdre": 515388,
                "content": "<p></p>   Si les parties n'entendent pas se ranger à l'avis de la commission paritaire nationale elles pourront se pourvoir devant les tribunaux compétents.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 39 du 7 mai 1993 étendu par arrêté du 15 octobre 1993 JORF 27 octobre 1993"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860823",
                "cid": "KALIARTI000005860822",
                "num": "44 (1)",
                "intOrdre": 601286,
                "content": "<p>Il est créé une commission paritaire d'interprétation de la convention collective.</p><p>Elle est composée de membres de la commission mixte paritaire dont les organisations sont signataires ou adhérentes de la convention.</p><p>Elle se réunit à la demande d'une de ces organisations dans le mois qui suit la demande formulée par écrit et adressée à chacun des signataires ou adhérents de la convention.</p><p>L'avis est émis à la majorité des membres présents de la commission. Lorsqu'il intervient, cet avis entraîne la discussion automatique de la clause interprétée au sein de la commission mixte paritaire de la convention pour une meilleure rédaction.</p><p><font color='#808080'><em>(1) Article 44 annulé et remplacé par l'avenant n° 67 du 13 juillet 2001.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 39 du 7 mai 1993 étendu par arrêté du 15 octobre 1993 JORF 27 octobre 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 269036741,
            "title": "Titre XII ",
            "id": "KALISCTA000026506928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039076652",
                "cid": "KALIARTI000005860824",
                "num": "45",
                "intOrdre": 1073741823,
                "content": "<p>Il est institué un fonds de fonctionnement de la convention collective destiné notamment à financer les frais de voyage et de séjour des membres employeurs et employés appelés à participer aux diverses commissions ou organismes professionnels créés par ladite convention, ainsi qu'aux frais d'impression et de diffusion de la nouvelle convention collective et de ces avenants et à la tenue des fiches de classement.</p><p>Le financement de ce fonds est assuré au moyen d'une cotisation à la charge des employeurs. Pour l'année 2019, cette cotisation sera de 6 pour 10 000 des salaires.</p><p>La contribution versée aux organisations salariales et patronales en 2017 est maintenue en 2018 et 2019.</p><p>Toutefois, la commission paritaire nationale pourra décider que tout ou partie des frais de fonctionnement incombera à l'une des parties litigeantes.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074085415,
            "title": "Titre XIII",
            "id": "KALISCTA000025686167",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860825",
                "cid": "KALIARTI000005860825",
                "num": "46",
                "intOrdre": 1073741823,
                "content": "<p>   La présente convention prendra effet le 1er mars 1979.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860826",
                "cid": "KALIARTI000005860826",
                "num": "47",
                "intOrdre": 1610612735,
                "content": "<p></p>   Toutes difficultés d'interprétation des dispositions susrappelées seront tranchées par les organisations signataires de la présente convention réunies en commission paritaire à la diligence de l'une quelconque des parties contractantes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 1 du 27 juin 1979 étendu par arrêté du 2 juillet 1980 JONC 20 août 1980."
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005860747",
            "cid": "KALIARTI000005860747",
            "num": null,
            "intOrdre": 42949,
            "content": "<p></p>Il a été, en application de l'article 46 de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000508793&categorieLien=cid' title='Loi n° 71-1130 du 31 décembre 1971 (V)'>loi n° 71-1130 du 31 décembre 1971</a> et des articles L. 131-1 et suivants du code du travail, convenu et arrêté ce qui suit pour former la convention collective nationale des avocats et de leur personnel.<p></p><p></p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039108817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070743"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070749"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037411781"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036563940"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034475526"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032593350"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028354487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027750877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027608731"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026562987"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356430"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123218"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025633809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809023"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024809074"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024683482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024473570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801125"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023454784"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023175831"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157798"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020159303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658927"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018084902"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683643"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683647"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683649"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683622"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683624"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683628"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683657"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 57 du 25 juin 1999 relatif au temps de travail",
            "id": "KALITEXT000005683661"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "1. Temps de travail effectif",
                "id": "KALISCTA000005728063",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860902",
                    "cid": "KALIARTI000005860902",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales, la durée de travail effectif est le temps pendant lequel le salarié est à disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.<p></p><p></p>   Le temps de trajet entre le domicile et le lieu de travail, ou d'exécution de la prestation, et inversement, est exclu du temps de travail effectif de même que les temps de pause d'origine légale et les temps de repas. Tout travail commandé est comptabilisé dans le temps de travail effectif.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "2. Réduction du temps de travail",
                "id": "KALISCTA000005728064",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860903",
                    "cid": "KALIARTI000005860903",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Une réduction du temps de travail en deçà de 39 heures peut être organisée sous forme de réduction de la durée quotidienne et hebdomadaire ou annuelle du travail et/ou par l'attribution proportionnelle de jours ou de demi-journées de repos dans l'année.<p></p><p></p>   Les différentes modalités d'aménagement du temps de travail peuvent être combinées entre elles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "3. Réduction du temps de travail sous forme de jours de repos",
                "id": "KALISCTA000005728065",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "3.1. Décompte du temps de travail (1)",
                    "id": "KALISCTA000005754380",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860904",
                        "cid": "KALIARTI000005860904",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Avant toute réduction du temps de travail, le calcul du nombre de jours travaillés est effectué sur la base de la durée de travail diminuée des heures correspondant aux jours de congés légaux et conventionnels.</p><p>Le principe est le suivant :</p><p>Du nombre de jours annuels (365), sont déduits les 104 jours de repos hebdomadaires, les jours fériés chômés dans la période de 12 mois considérée et les 25 jours de congés payés.</p><p>Ce nombre de jours ouvrés annuels divisé par le nombre de jours ouvrés hebdomadaires (5) détermine le nombre de semaines travaillées qui, multiplié par la durée hebdomadaire de travail pratiquée, indique le nombre d'heures travaillées.</p><p>Le nombre de jours de repos lié à la réduction du temps de travail est obtenu en appliquant au nombre de jours travaillés dans l'année le pourcentage de réduction du temps de travail appliqué dans le cabinet arrondi à l'unité la plus proche. Par exemple, pour 227 jours travaillés dans l'année, en cas de réduction du temps de travail de 10 %, le nombre de jours de repos est fixé à 227 x 10 % = 22,7 arrondi à 23 jours.</p><p>Chaque employeur a la faculté de tenir compte des incidences des accords ou usages internes pour le décompte du nombre de jours travaillés par année.</p><p><font color='#808080' size='1'><i>(1) Paragraphe étendu sous réserve de l'application de l'article lL. 212-8-2 (paragraphe I) du code du travail </i></font><font color='#808080' size='1'><i>(arrêté du 17 novembre 1999, art. 1</i></font><font color='#808080' size='1'><i>er)..</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "3.2. Période concernée",
                    "id": "KALISCTA000005754381",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860905",
                        "cid": "KALIARTI000005860905",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   La période concernée est une période de 12 mois consécutifs arrêtée par l'employeur, qui en informe les représentants du personnel, s'ils existent et, à défaut, les salariés. En cas de période inférieure à 12 mois, le nombre de jours travaillés est calculé <i>pro rata temporis</i>.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "3.3. Fixation des jours de repos",
                    "id": "KALISCTA000005754382",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860907",
                        "cid": "KALIARTI000005860907",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Les jours de repos sont répartis sur l'année par l'employeur après concertation avec le salarié.<p></p><p></p>   Lorsque le salarié acquiert un droit au repos égal ou supérieur à 4 jours, il peut prendre un repos à son choix dans la limite du quart des jours de repos acquis sous condition de communiquer ces dates à l'employeur 2 mois à l'avance.<p></p><p></p>   Les dates de prise de repos peuvent être modifiées :<p></p><p></p>   - pour les jours dont le choix lui est attribué, le salarié respecte un délai de prévenance de 15 jours au moins ;<p></p><p></p>   - pour les jours qu'il gère, l'employeur devra respecter un délai de prévenance minimal de 15 jours calendaires. Il devra indemniser, sur justificatifs, les éventuels frais non récupérables engagés par le salarié.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "3.4. Absences pour maladie, accident du travail, congé de maternité, événements familiaux de courte durée",
                    "id": "KALISCTA000005754383",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860908",
                        "cid": "KALIARTI000005860908",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   Un jour de repos lié à la réduction du temps de travail couvert par un jour de maladie, accident de travail, congé de maternité ou événements familiaux de courte durée n'est pas récupérable.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "3.5. Rémunération de base",
                    "id": "KALISCTA000005754384",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860909",
                        "cid": "KALIARTI000005860909",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   La rémunération mensuelle de base est lissée sur une période de 12 mois.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "4. Répartition du temps de travail sur l'année",
                "id": "KALISCTA000005728066",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "4.1. Variation de l'horaire hebdomadaire",
                    "id": "KALISCTA000005754385",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860911",
                        "cid": "KALIARTI000005860911",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   L'horaire de travail peut varier d'une semaine sur l'autre sur l'année sans pouvoir excéder 44 heures hebdomadaires sur 10 semaines consécutives ou non. Les périodes hautes se compensent avec les périodes basses dans le cadre d'une période de 12 mois.</p><p>   La durée hebdomadaire du travail ne doit pas excéder en moyenne annuelle la durée légale en vigueur par semaine travaillée.</p><p>   Toute heure effectuée au-delà de la durée moyenne annuelle ouvre droit à majoration légale et s'impute sur le contingent d'heures supplémentaires ; la législation en matière d'heures supplémentaires s'applique.</p><p>   Toute heure effectuée au-delà de la durée hebdomadaire légale en vigueur ouvre droit à majoration et s'impute sur le contingent annuel d'heures supplémentaires, sauf dans le cadre des 10 semaines à 44 heures maximum prévues au premier alinéa.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "4.2. Suivi du temps",
                    "id": "KALISCTA000005754386",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860913",
                        "cid": "KALIARTI000005860913",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   Un relevé des jours de repos pris et restant à prendre et du cumul des heures travaillées sur la période annuelle est joint au bulletin de paie.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "4.3. Lissage de la rémunération",
                    "id": "KALISCTA000005754387",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860914",
                        "cid": "KALIARTI000005860914",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   La rémunération est la même chaque mois, indépendamment du nombre de jours et/ou d'heures travaillé(e)s.<p></p><p></p>   En cas de rupture du contrat de travail, sauf pour motif économique, la rémunération ne correspondant pas à du temps de travail effectif est prélevée sur le solde de tout compte.<p></p><p></p>   Les heures excédentaires par rapport à l'horaire moyen de travail du début de l'exercice à la date de la fin du préavis sont versées en sus du solde de tout compte avec les majorations applicables aux heures supplémentaires.<p></p><p></p>   En cas d'embauche en cours de période annuelle, le nombre de jours et/ou heures travaillé(e)s est fixé au prorata de la période restant à courir.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "4.4. Contrepartie",
                    "id": "KALISCTA000005754388",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860915",
                        "cid": "KALIARTI000005860915",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   Les salariés concernés par les dispositions du présent article bénéficient de l'équivalent de 2 jours de repos supplémentaires pris à leur initiative avec l'accord de l'employeur, dans la période annuelle de référence.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "4.5. Programme indicatif",
                    "id": "KALISCTA000005754389",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860916",
                        "cid": "KALIARTI000005860916",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   Le programme indicatif est fixé par l'employeur sur l'année ou le semestre. Il est communiqué aux salariés au plus tard 14 jours calendaires avant le début de la période.</p><p>   En cas de modification du programme en cours de période, l'employeur est tenu de respecter un délai de prévenance de 14 jours calendaires sous réserve du respect des dispositions de l'article 3.3 \" Fixation des jours de repos \".</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "4.6. Chômage partiel",
                    "id": "KALISCTA000005754390",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860917",
                        "cid": "KALIARTI000005860917",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   L'organisation du travail doit en principe permettre un strict respect du volume d'heures annuel.<p></p><p></p>   Dans le cas où il apparaît que le volume d'heures travaillées sur la période annuelle est inférieur au volume prévu, l'employeur peut demander l'application du régime d'allocation spécifique de chômage partiel dans les conditions prévues aux articles R. 351-50 et suivants du code du travail ou maintenir la rémunération des salariés concernés.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "4.7. Comptabilisation et rémunération des absences",
                    "id": "KALISCTA000005754391",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860920",
                        "cid": "KALIARTI000005860920",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p align='center'>4.7.1. Comptabilisation</p><p>Toute absence rémunérée ou indemnisée est décomptée conformément aux périodes du programme indicatif.</p><p align='center'>4.7.2. Rémunération</p><p align='center'>A. - Absences rémunérées</p><p>Les jours d'abscence sont rémunérés sur la base du salaire moyen mensuel fixé conformément aux dispositions de l'article 4.3 \" Lissage de la rémunération \".</p><p align='center'>B. - Absences non rémunérées</p><p>La retenue pour heures d'absence est égale au rapport du salaire de ces heures d'absence sur le nombre d'heures de travail dans le cabinet pendant le mois considéré.</p><p>Salaire moyen mensuel x nombre d'heures d'absence</p><p>------------------------------------------------- = retenue</p><p>Nombre d'heures de travail du mois considéré</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860910",
                    "cid": "KALIARTI000005860910",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   L'activité des cabinets d'avocats se caractérise par des périodes de plus ou moins grande intensité au cours de l'année, qui résultent le plus souvent de contraintes extérieures.<p></p><p></p>   Ces impératifs se traduisent périodiquement par une augmentation sensible du temps de travail qui permet de faire face aux surcroîts d'activité.<p></p><p></p>   Afin de prendre en compte au mieux les caractéristiques de l'activité, les cabinets qui le souhaitent peuvent avoir recours à la modulation du temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "5. Convention de forfait de rémunération",
                "id": "KALISCTA000005728067",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860921",
                    "cid": "KALIARTI000005860921",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le forfait ne se présume pas. Il doit être expressément prévu dans le contrat de travail écrit ou dans un avenant à ce contrat. Il doit être quantifié : le nombre d'heures supplémentaires incluses dans le forfait est précisé et connu des parties. Ces heures supplémentaires effectuées au-delà de l'horaire collectif sont imputées sur le contingent annuel légal.</p><p><font color='#808080' size='1'><em>Arrêté du 17 novembre 1999 art. 1 : Les troisième et quatrième phrases de l'article 5 sont étendues sous réserve de l'application des articles L. 212-5 et L. 212-6 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "6. Encadrement",
                "id": "KALISCTA000005728068",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860922",
                    "cid": "KALIARTI000005860922",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les cadres de niveau I, coefficients 510 et 560 jouissent d'un degré élevé d'autonomie du fait de leur fonction ou de leurs responsabilités et sont donc, sauf accord contractuel, exclus des dispositions de la réglementation relative à la durée du travail à l'exception des dispositions relatives au repos hebdomadaire, aux congés payés, au chômage et à la journée du 1er Mai.</p><p>Ne sont concernés que les cadres dont la rémunération globale brute est supérieure d'au moins 50 % au salaire minimum conventionnel du coefficient.</p><p>En cas de réduction du temps de travail équivalant à 23 jours de repos annuels, ils bénéficient de jours de repos supplémentaires au nombre minimal de 10 par période de 12 mois consécutifs.</p><p><font color='#808080' size='1'><i>Arrêté du 17 novembre 1999 art. 1 : L'article 6 est étendu sous réserve de l'application des articles L. 212-5, L. 212-5-1 et L. 212-6 du code du travail.</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "7. Temps partiel",
                "id": "KALISCTA000005728069",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "7.1. Définition",
                    "id": "KALISCTA000005754392",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860923",
                        "cid": "KALIARTI000005860923",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>   Sont considérés comme horaires à temps partiel les horaires inférieurs d'au moins 1/5 à la durée légale du travail ou à la durée du travail fixée conventionnellement pour la branche ou l'entreprise.</p><p>   Cette définition est applicable sous réserve de modifications législatives.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "7.2. Modalités incluses dans le contrat de travail",
                    "id": "KALISCTA000005754393",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860924",
                        "cid": "KALIARTI000005860924",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Le contrat de travail est obligatoirement écrit et comprend les dispositions suivantes.</p><p align='center'>7.2.1. Répartition des horaires</p><p>Le temps de travail peut être organisé sur la semaine ou le mois conformément aux dispositions légales.</p><p align='center'>7.2.2. Garanties accordées aux salariés à temps partiel</p><p>Les salariés à temps partiel bénéficient d'une égalité de droits avec les autres salariés. Ils doivent bénéficier des mêmes possibilités de promotion, de déroulement de carrière et de formation.</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel ont priorité pour l'attribution d'un emploi correspondant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur doit porter à la connaissance des salariés la liste des emplois vacants ou à créer. Toutefois, l'employeur est fondé à recruter une personne extérieure à l'entreprise si le profil du poste le justifie.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "7.3. Période minimale de travail continu",
                    "id": "KALISCTA000005754394",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860925",
                        "cid": "KALIARTI000005860925",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Un salarié à temps partiel ne peut pas être occupé pour une période de travail continu quotidienne inférieure à 2 heures à l'exception des employés de ménage dont la période de travail continue est fixée en fonction des nécessités du service.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "7.4. Interruption d'activité",
                    "id": "KALISCTA000005754395",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860926",
                        "cid": "KALIARTI000005860926",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   L'horaire d'un salarié à temps partiel ne peut comporter au cours d'une même journée qu'une interruption qui ne peut être supérieure à 2 heures, sauf accord exprès des parties, et dans ce cas la durée hebdomadaire moyenne de travail est fixée au minimum à 18 heures.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "7.5. Modification des horaires",
                    "id": "KALISCTA000005754396",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860927",
                        "cid": "KALIARTI000005860927",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   En cas de modification de la répartition des horaires, notamment pour surcroît d'activité ou remplacement d'un salarié absent, l'employeur doit respecter un délai de prévenance de 7 jours calendaires. Ce délai peut être ramené à 3 jours dans les cas où l'organisation l'exige et en particulier en cas de circonstances imprévisibles.<p></p><p></p>   Les conditions de la modification éventuelle de cette répartition sont définies dans le contrat de travail, dans le respect des dispositions de l'article L. 120-2 du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "7.6. Heures complémentaires",
                    "id": "KALISCTA000005754397",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860928",
                        "cid": "KALIARTI000005860928",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p align='center'>7.6.1. Limites</p><p>Le salarié à temps partiel peut être amené à effectuer des heures complémentaires, dans les limites suivantes :</p><p>- le nombre d'heures complémentaires doit rester inférieur ou égal à 1/3 du nombre d'heures hebdomadaires ou mensuelles prévues au contrat de travail ;</p><p>- le nombre total d'heures effectué doit rester inférieur d'au moins 1/5 à la durée de travail fixée dans l'entreprise.</p><p>Sous réserve de modifications législatives relatives à la définition du temps partiel.</p><p align='center'>7.6.2. Rémunération</p><p>Les heures complémentaires ne sont pas majorées comme des heures supplémentaires. Toutefois, le paiement des heures complémentaires travaillées au-delà de 1/10 des heures prévues au contrat est majoré de 10 %.</p><p><font color='#808080' size='1'><i>Arrêté du 17 novembre 1999 art. 1 : Le premier tiret du premier alinéa du sous-paragraphe 7.6.1 du paragraphe 7.6 de l'article 7 est étendu sous réserve de l'application de l'article L. 212-4-3 (huitième alinéa) du code du travail.</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "7.7. Revalorisation",
                    "id": "KALISCTA000005754398",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860929",
                        "cid": "KALIARTI000005860929",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Lorsque, pendant une période de 12 semaines consécutives, l'horaire moyen réellement effectué par un salarié a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel ou annuel de cette durée, l'horaire prévu dans son contrat de travail, heures complémentaires comprises, le contrat est modifié sous réserve d'un préavis de 7 jours et sauf opposition du salarié. L'horaire modifié est fixé en ajoutant à l'horaire antérieur la différence entre cet horaire et l'horaire moyen réellement effectué.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "7.8. Réduction de l'horaire collectif de travail effectif",
                    "id": "KALISCTA000005754399",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860931",
                        "cid": "KALIARTI000005860931",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Lorsque l'horaire collectif de référence de l'établissement est réduit, l'employeur a la possibilité de proposer aux salariés occupés à temps partiel :<p></p><p></p>   - soit de réduire ;<p></p><p></p>   - soit de maintenir ;<p></p><p></p>   - soit d'augmenter leur temps de travail effectif.<p></p><p></p>   Toute modification du contrat de travail fait l'objet d'un avenant signé par les parties.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 386541,
                    "title": "7.9. Temps partiel annualisé",
                    "id": "KALISCTA000005754400",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860932",
                        "cid": "KALIARTI000005860932",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Le temps partiel annualisé permet de faire alterner des périodes de travail et des périodes de non-activité pour une durée de travail annuelle moyenne correspondant à un temps partiel.</p><p>La durée du travail annuelle s'apprécie sur une période d'une année continue, calculée de date à date (et non sur l'année civile) à partir de la date du contrat de travail ou de l'avenant le transformant en contrat de travail à temps partiel annualisé.</p><p align='center'>7.9.1. Périodes travaillées</p><p>Les périodes travaillées ainsi que leur nombre et leur durée sont définies avec précision dans le contrat de travail.</p><p>Au sein de ces périodes, la répartition des heures de travail peut s'effectuer sur la base de la semaine ou du mois, à condition de respecter les durées maximales quotidiennes et hebdomadaires de travail. Elle peut varier d'une période travaillée à l'autre.</p><p>Le contrat de travail ne peut pas contenir de période de disponibilité.</p><p>Les périodes correspondant aux congés payés sont considérées comme des périodes travaillées.</p><p align='center'>7.9.2. Périodes non travaillées</p><p>Le volume global de ces périodes doit représenter au moins 1/5 de la durée annuelle de travail à temps plein pratiqué dans le cabinet.</p><p>Aucune durée minimale n'est fixée.</p><p align='center'>7.9.3. Heures complémentaires et supplémentaires</p><p>Les heures complémentaires sont celles définies à l'article 7.6.1 du présent avenant.</p><p>Les heures supplémentaires, qui sont les heures de travail effectuées au-delà de l'horaire légal en vigueur par semaine civile, ne peuvent être exécutées que pendant les périodes d'activité fixées à temps plein. Elles sont payées au taux majoré légal en vigueur et donnent lieu, le cas échéant, à l'attribution d'un repos compensateur.</p><p>Lorsque l'exécution d'heures supplémentaires est prévue au contrat de travail, ces heures figurent dans le décompte de la durée annuelle de travail indiquée au contrat mais ne sont pas prises en compte dans le plafond de 1/10 prévu par l'article L. 212-4-3 du code du travail.</p><p>Lorsque l'exécution d'heures supplémentaires ou complémentaires n'est pas prévue d'emblée dans le contrat de travail, leur nombre ne peut en aucun cas dépasser les limites de l'article 7.1.6 du présent avenant.</p><p align='center'>7.9.4. Lissage de la rémunération</p><p>De manière à neutraliser l'irrégularité des périodes travaillées sur l'année, la rémunération versée mensuellement est indépendante de l'horaire effectué ; elle est lissée à partir de l'horaire moyen mensuel déterminé au contrat, le cas échéant, heures complémentaires et supplémentaires comprises.</p><p align='center'>7.9.5. Régularisation de la rémunération</p><p>Elle se fait dans deux hypothèses : transformation en cours d'année du contrat à temps partiel annualisé en contrat à temps plein ou rupture en cours d'année.</p><p>La régularisation s'effectue en comparant le nombre d'heures payées dans le cadre du \" lissage \" et le nombre d'heures effectivement travaillées depuis le début de la période annuelle d'application du contrat.</p><p><font color='#808080' size='1'><i>Arrêté du 17 novembre 1999 art. 1 : Le sous-paragraphe 7.9.4 du paragraphe 7.9 de l'article 7 est étendu sous réserve de l'application de l'article L. 212-4-3 (deuxième alinéa) du code du travail.</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 429490,
                    "title": "7.10.  Temps partiel annualisé choisi",
                    "id": "KALISCTA000005754401",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860933",
                        "cid": "KALIARTI000005860933",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Le temps partiel annualisé peut permettre à l'employeur de demander le bénéfice des abattements de cotisations patronales de sécurité sociale prévues par l'article L. 322-12 du code du travail dans les conditions suivantes. </p><p>Les salariés ou nouveaux embauchés qui le souhaitent peuvent, sous réserve de l'accord exprès de l'employeur, bénéficier d'un horaire à temps partiel organisé sur l'année. </p><p>La demande doit être faite par écrit à l'employeur par courrier recommandé avec accusé de réception ou par lettre simple remise en mains propres contre décharge. L'employeur dispose d'un délai de 15 jours pour accéder ou non à cette demande. A défaut de réponse, l'employeur est présumé avoir refusé la demande de temps partiel annualisé. </p><p>La demande doit préciser quelles sont les périodes travaillées et non travaillées. La durée totale des périodes non travaillées doit excéder 10 semaines congés payés compris. </p><p>Le contrat de travail prévoit toutes les mentions légales et conventionnelles spécifiques au temps partiel et fixe les périodes travaillées et non travaillées et la répartition des horaires de travail à l'intérieur de ces périodes. La modification de la répartition des horaires de travail nécessite l'accord écrit des parties et la signature d'un avenant au contrat sans qu'il soit possible de déroger aux dispositions relatives à la répartition des horaires prévues au 3.2 ci-dessus.</p><p>Le temps de travail annuel doit être compris entre 800 heures, heures complémentaires non comprises, et 1 300 heures, heures complémentaires comprises.</p><p><font color='#808080' size='1'><i>Arrêté du 17 novembre 1999 art. 1 : Le paragraphe 7.10 de l'article 7 est étendu sous réserve de l'application de l'article L. 212-4-5 du code du travail.</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "8. Horaires individualisés",
                "id": "KALISCTA000005728070",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860934",
                    "cid": "KALIARTI000005860934",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Sur la demande de salariés, l'employeur peut mettre en place des horaires individualisés, sous réserve que le comité d'entreprise ou, à défaut, les délégués du personnel ne s'y opposent pas. En l'absence d'institutions représentatives du personnel, la mise en place de tels horaires est subordonnée à l'autorisation préalable de l'inspecteur du travail.</p><p>Un règlement établi par l'employeur détermine les conditions d'utilisation des horaires individualisés et fixe, notamment, les plages impératives au cours desquelles les salariés doivent obligatoirement être présents au travail et les limites des plages variables. Il fixe également les règles de report des heures correspondant aux plages variables. Ce règlement ne peut prévoir un report :</p><p>- soit de plus de 4 heures d'une semaine civile sur une autre ;</p><p>- soit de plus de 8 heures d'un mois civil sur un autre.</p><p>Il est fait un choix entre l'une ou l'autre de ces possibilités ; dans tous les cas, le total des heures reportables, dans un sens ou dans un autre, ne peut excéder 12 heures.</p><p><font color='#808080' size='1'><i>Arrêté du 17 novembre 1999 art. 1 : Le premier alinéa de l'article 8 est étendu sous réserve de l'application de l'article L. 212-4-1 du code du travail ;</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "9. Compte épargne-temps",
                "id": "KALISCTA000005728071",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860935",
                    "cid": "KALIARTI000005860935",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Ce point fera l'objet d'une négociation dans les 3 mois suivant la signature du présent avenant.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "10.  Heures supplémentaires - Repos de remplacement",
                "id": "KALISCTA000005728073",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "10.1. Définition",
                    "id": "KALISCTA000005754402",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860936",
                        "cid": "KALIARTI000005860936",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Les heures supplémentaires sont celles accomplies au-delà de la durée légale du travail. En conséquence, le paiement majoré des heures supplémentaires est appliqué dès la 36e heure à compter de l'entrée en vigueur de la nouvelle durée légale du travail fixée à 35 heures en l'an 2000 ou en 2002 ; la rémunération englobant ces heures au-delà de 35 heures peut être mensualisée sous la forme d'un forfait. La majoration ne s'applique qu'à partir de la 40e heure tant que la durée légale du travail hebdomadaire reste fixée à 39 heures.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "10.2. Contingent annuel",
                    "id": "KALISCTA000005754403",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860937",
                        "cid": "KALIARTI000005860937",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Le contingent d'heures supplémentaires est fixé à 130 heures par an et par salarié.<p></p><p></p>   Au-delà du contingent annuel défini ci-dessus, les heures supplémentaires rendues inévitables par les nécessités du service ne pourront être effectuées qu'après avis du comité d'entreprise ou, à défaut, des délégués du personnel, s'il en existe, et après autorisation de l'inspection du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "10.3. Repos de remplacement",
                    "id": "KALISCTA000005754404",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005860938",
                        "cid": "KALIARTI000005860938",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p></p>   Par application des dispositions du deuxième alinéa de l'article L. 212-5 du code du travail relatif au paiement des heures supplémentaires, l'employeur peut prévoir le remplacement de tout ou partie du paiement des heures supplémentaires et des majorations y afférentes par un repos équivalent.<p></p><p></p>   Dans cette hypothèse, l'employeur détermine, après consultation des représentants du personnel s'il en existe :<p></p><p></p>   - le caractère individuel ou collectif de la conversion en temps de repos ;<p></p><p></p>   - la ou les périodes de l'année pendant lesquelles les heures supplémentaires seront converties en temps de repos, l'année entière pouvant être retenue ;<p></p><p></p>   - éventuellement, le nombre minimum d'heures supplémentaires qui seront converties en temps de repos.<p></p><p></p>   Les heures supplémentaires converties en repos ne s'imputent pas sur le contingent annuel d'heures supplémentaires.<p></p><p></p>   Le repos de remplacement est pris dans les conditions suivantes :<p></p><p></p>   - le repos ne peut être pris que par demi-journée de travail effectif ou par journée entière et dans un délai de 3 mois suivant l'ouverture du droit, sauf accord d'entreprise plus favorable ;<p></p><p></p>   - les dates de repos sont fixées par l'employeur moyennant un délai de prévenance de 2 semaines.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "11.  Entrée en vigueur",
                "id": "KALISCTA000005728074",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860939",
                    "cid": "KALIARTI000005860939",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La date d'entrée en vigueur est fixée au premier jour du mois civil suivant la date de l'arrêté d'extension.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 25 juin 1999 relatif à la création d'emplois par la réduction du temps de travail (personnel salarié)",
            "id": "KALITEXT000005683665"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005728075",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860942",
                    "cid": "KALIARTI000005860942",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord s'applique aux personnels visés par l'article 1er de la convention collective du 20 février 1979 réglant les rapports entre les avocats et leur personnel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Calcul de la durée du travail",
                "id": "KALISCTA000005728076",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860943",
                    "cid": "KALIARTI000005860943",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Le nouvel horaire collectif est de 35 heures hebdomadaires ou en moyenne annuelle selon l'organisation du temps de travail choisi. A titre d'exemple, il correspond à 227 jours travaillés sur l'année ou 1 589 heures annuelles, calculé somme suit.</p><table border='1'><tbody><tr><td>REPOS HEBDOMADAIRE</td><td><p>JOURS FERIES CHÔMES</p><p> dans la période de 12 </p><p>mois considérée</p></td><td><p>CONGES</p><p>annuels </p></td><td><p> JOURS</p><p>travaillés</p></td><td><p>SEMAINES </p><p>travaillées</p></td><td><p> NOMBRE</p><p>d'heures</p><p>annuel</p></td></tr><tr><td><p>52 semaines </p><p>x 2 jours </p><p>= 104 jours </p></td><td>9 jours</td><td> 25 jours</td><td><p> 365 - (104 + 9 + 25)</p><p>= 227 jours</p></td><td> 227/5 = 45,4</td><td><p> 35 x 45,4 semaines</p><p>= 1 589 heures</p></td></tr></tbody></table><p>L'année est comprise comme l'année civile ou toute période de 12 mois consécutifs. En cas de mise en oeuvre du présent accord en cours de période de référence, le temps de travail est calculé pro rata temporis.</p><p><font color='#808080' size='1'><em>Arrêté du 17 novembre 1999 art.1 : Le premier alinéa de l'article 2 est étendu sous réserve de l'application de l'article L. 212-8-2 (paragraphe I) du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Organisation du temps de travail",
                "id": "KALISCTA000005728077",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860944",
                    "cid": "KALIARTI000005860944",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Modalités</p><p>   La mise en oeuvre de la réduction du temps de travail pour un horaire collectif de référence de 35 heures se traduit, au choix, par :</p><p>   - une diminution de la durée quotidienne du travail sur 5 jours ;</p><p>   - une répartition de la durée du travail sur 4 jours ;</p><p>   - une demi-journée de repos (4 heures consécutives) par semaine ;</p><p>   - une journée de repos (8 heures) par quinzaine ;</p><p>   - 2 jours par mois ;</p><p>   - 23 jours de repos dans l'année pris par demi-journées ou par journées entières.</p><p>   En cas de réduction du temps de travail de 15 %, les temps de repos indiqués ci-dessus sont augmentés de 5 %.</p><p>   Les différentes modalités fixées par l'employeur peuvent être combinées entre elles sur une période annuelle conformément aux dispositions de l'article 2 des dispositions générales de l'avenant n° 57 à la convention collective et/ou des dispositions du présent titre.</p><p> 3.2. Modalités de prise de repos</p><p>   Les dates de repos sont déterminées par l'employeur en fonction des nécessités du service après concertation avec les salariés concernés.</p><p>   Toutefois, lorsque le salarié acquiert un droit au repos égal ou supérieur à 4 jours, il peut prendre ce repos à son choix dans la limite du quart des jours de repos acquis. Les dates peuvent être modifiées conformément aux dispositions de l'article 3.3 de l'avenant n° 57.</p><p> 3.3. Absences pour maladie, accident du travail, congé de maternité,</p><p> événements familiaux de courte durée</p><p>   Les dispositions de l'article 3.4 de l'avenant n° 57 sont applicables.</p><p> 3.4. Modulation</p><p>   3.4.1. Variation de l'horaire hebdomadaire.</p><p>   L'horaire de travail peut varier d'une semaine sur l'autre sur l'année, sans pouvoir excéder 44 heures sur 10 semaines consécutives ou non. Les période hautes se compensent avec les périodes basses dans le cadre de l'année.</p><p>   La durée hebdomadaire du travail ne doit pas excéder en moyenne annuelle 35 heures par semaine travaillée.</p><p>   3.4.2. Suivi du temps.</p><p>   Un relevé des jours de repos pris et restant à prendre sur la période annuelle et des heures travaillées est communiqué chaque mois aux salariés en même temps que le bulletin de paie.</p><p>   3.4.3. Lissage de la rémunération.</p><p>   La rémunération est la même chaque mois, indépendamment du nombre de jours et/ou d'heures travaillé(e)s.</p><p>   En cas de rupture du contrat de travail, sauf pour motif économique, la rémunération ne correspondant pas à du temps de travail effectif est prélevée sur le solde de tout compte.</p><p>   Les heures excédentaires par rapport à l'horaire moyen de travail du début de l'exercice à la date de la fin du préavis sont versées en sus du solde de tout compte avec les majorations applicables aux heures supplémentaires.</p><p>   En cas d'embauche en cours de période annuelle, le nombre de jours et/ou heures travaillé(e)s est fixé au prorata de la période restant à courir.</p><p>   3.4.4. Contrepartie.</p><p>   La contrepartie à la modulation est fixée conformément aux dispositions de l'article 4.4 de l'avenant n° 57 à la convention collective nationale.</p><p>   3.4.5. Programme indicatif.</p><p>   Le programme indicatif est fixé par l'employeur sur l'année, le semestre ou le trimestre. Il est communiqué aux salariés au plus tard 14 jours avant le début de la période.</p><p>   En cas de modification du programme en cours de période, l'employeur est tenu de respecter un délai de prévenance de 14 jours calendaires sous réserve du respect des dispositions de l'article 3.2 \" Modalités de prise de repos \".</p><p>   3.4.6. Chômage partiel.</p><p>   Dans le cas où il apparaît que le volume d'heures travaillées sur la période annuelle est inférieur au volume prévu, l'employeur peut demander l'application du régime d'allocation spécifique de chômage partiel dans les conditions prévues aux articles R. 351-50 et suivants du code du travail ou maintenir la rémunération des salariés concernés. L'organisation du travail doit en principe permettre un strict respect du volume d'heures annuel.</p><p>   3.4.7. Comptabilisation et rémunération des absences.</p><p>   Pour leur indemnisation, les jours d'absence sont comptabilisés comme des jours travaillés conformément au programme.</p><p>   A. - Absences rémunérées </p><p>   Les jours d'absence sont rémunérés sur la base du salaire moyen mensuel fixé conformément aux dispositions de l'article 3.3.3 \" Lissage de la rémunération \".</p><p>   B. - Absences non rémunérées </p><p>   La retenue pour heures d'absence est égale au rapport du salaire de ces heures d'absence sur le nombre d'heures de travail dans le cabinet pendant le mois considéré.</p><p> Salaire mensuel x nombre d'heures d'absence</p><p>   = retenue</p><p> Nombre d'heures de travail du mois considéré</p><p>   3.4.8. Cadres.</p><p>   Les dispositions relatives à la modulation sont applicables au personnel d'encadrement, à l'exception du personnel visé à l'article 6 de l'avenant n° 57.</p><p> 3.5. Travail hebdomadaire et quotidien</p><p>   Le travail peut être organisé sur 6 jours hebdomadaires sans que le salarié puisse être occupé plus de 5 jours consécutifs.</p><p> 3.6. Suivi du temps</p><p>   Le temps de travail quotidien donne lieu à un relevé manuel ou automatisé hebdomadaire. Il est contresigné par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Incidences de la réduction du temps de travail sur l'emploi",
                "id": "KALISCTA000005728078",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860945",
                    "cid": "KALIARTI000005860945",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent à créer des emplois dans les conditions suivantes.</p><p>Le nombre d'embauches lié à la réduction du temps de travail doit être au moins égal à :</p><p>- 6 % des effectifs concernés par la réduction du temps en cas de réduction du temps de travail de 10 % ;</p><p>- 9 % des effectifs concernés par la réduction du temps en cas de réduction du temps de travail de 15 %.</p><p>Les effectifs sont calculés en équivalent temps plein sur la moyenne des 12 derniers mois précédant la mise en oeuvre de la réduction du temps de travail.</p><p>La répartition par catégorie et le calendrier prévisionnel des embauches sont déterminés par écrit par l'employeur.</p><p>4.1. Embauches</p><p>Les embauches compensatrices peuvent être réalisées par contrat de travail à durée indéterminée ou déterminée d'une durée de 6 mois minimum. Toutefois, il convient de privilégier les embauches à durée indéterminée à chaque fois que les conditions de l'aménagement et de la réduction du temps de travail s'y prêtent.</p><p>L'augmentation du temps de travail d'un salarié à temps partiel est considérée comme une embauche à la condition que cette forme d'embauche ne représente qu'une fraction minoritaire du volume global d'embauches. Dans les cabinets dont l'effectif, en équivalent temps plein, est égal ou inférieur à 5 salariés, la seule augmentation du temps de travail d'un salarié à temps partiel est considérée comme une embauche.</p><p><i><font color='#999999' size='1'>La transformation de contrats à durée déterminée présents dans l'entreprise à la date de la mise en oeuvre de la réduction du temps de travail en contrats à durée indéterminée peut être comptabilisée au titre des embauches compensatrices à la condition que l'emploi correspondant soit directement lié aux besoins nés de l'organisation et de la réduction du temps de travail. (1)</font></i></p><p>4.2. Temps partiel</p><p>Les salariés à temps partiel peuvent bénéficier :</p><p>- soit du régime de la réduction du temps de travail avec maintien de la rémunération, aux mêmes conditions que les salariés à temps plein ;</p><p>- soit du régime du maintien du temps de travail avec majoration correspondante de la rémunération. Ce cas n'ouvre pas droit aux aides de l'Etat ;</p><p>- soit du régime de l'augmentation du temps de travail avec majoration correspondante de la rémunération. Ce cas ouvre droit aux aides de l'Etat selon les dispositions du deuxième alinéa de l'article 4.1 \"Embauches\".</p><p>Les modalités de l'article 3.1 du présent accord peuvent être appliquées aux salariés à temps partiel pro rata temporis.</p><p>4.3. Cadres</p><p>Les modalités de la réduction et de l'aménagement du temps de travail s'appliquent au personnel d'encadrement, à l'exception du personnel visé à l'article 6 de l'avenant n° 57. Le repos supplémentaire de ces derniers est alors de 10 jours ouvrés par périodes de 12 mois consécutifs.</p><p>4.4. Délai</p><p>Les embauches sont réalisées au plus tard dans les 10 mois suivant la réduction effective du temps de travail.</p><p>4.5. Maintien des effectifs</p><p>L'effectif <i><font color='#999999' size='1'>concerné par la réduction du temps de travail</font></i> (1) augmenté des embauches compensatrices est maintenu au minimum pendant les 24 mois suivant la dernière embauche faite en contrepartie de la réduction du temps de travail.</p><p>Cette obligation s'apprécie en moyenne annuelle.</p><p>En cas de rupture du contrat de travail, l'employeur dispose d'un délai de 2 mois pour procéder au remplacement du salarié.</p><p>4.6. Information</p><p>L'employeur fournit aux représentants du personnel s'ils existent et, en tout état de cause, à la commission nationale de validation et à la commission nationale de suivi les informations relatives aux embauches réalisées dans le cadre du présent accord.</p><p>4.7. Groupement d'employeurs</p><p>Plusieurs employeurs peuvent se regrouper pour constituer un groupement d'employeurs conformément aux dispositions des articles L. 127-1 et suivants du code du travail dans le but de réaliser des embauches en commun.</p><p>Chaque embauche réalisée par le groupement d'employeurs à la suite de la réduction du temps de travail ouvre droit au bénéfice des aides prévues par la loi n° 98-461 du 13 juin 1998.</p><p>Les obligations d'embauches et de maintien des effectifs sont appréciées en prenant en compte, pour chaque employeur adhérent du groupement, le volume d'heures de travail effectué par les salariés mis à sa disposition par le groupement (cf. annexe).</p><font color='#808080' size='1'><i>Arrêté du 17 novembre 1999 art.1 : Le troisième alinéa de l'article 4 est étendu sous réserve de l'application de l'article 3 (paragraphe I) du décret n° 98-494 du 22 juin 1998.</i></font><p><font color='#808080' size='1'><i>(1) Termes exclus de l'extension par arrêté du 17 novembre 1999.</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Rémunération",
                "id": "KALISCTA000005728079",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860946",
                    "cid": "KALIARTI000005860946",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La réduction du temps de travail n'entraîne pas de perte de rémunération.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005728081",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860947",
                    "cid": "KALIARTI000005860947",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   6.1. Rémunération des heures supplémentaires<p></p><p></p>   Les heures travaillées au-delà de 35 heures hebdomadaires sont considérées comme des heures supplémentaires et payées mensuellement.<p></p><p></p>   Toutefois, dans l'hypothèse où la réduction du temps de travail s'opère par la prise de journées ou de demi-journées, et en dehors des 10 semaines de modulation, les heures supplémentaires ne sont décomptées qu'au-delà de la moyenne hebdomadaire de travail.<p></p><p></p>   Ainsi, par exemple, en cas de réduction du temps de travail sous forme de jours de repos ouvrant droit à 11 jours de repos dans l'année assortie d'une modulation, la moyenne hebdomadaire du temps de travail est fixée à 37 heures. Les heures travaillées au-delà de 37 heures sont décomptées comme des heures supplémentaires, sauf au cours des 10 semaines hautes de la période de modulation.<p></p><p></p>   Les heures effectuées au-delà de 35 heures en moyenne annuelle par semaine travaillée ouvrent droit à majoration au taux légal et s'imputent sur le contingent d'heures supplémentaires. Il est procédé à leur paiement avec la paie du douzième mois de la période couverte par le calendrier ou à la date d'effet de la rupture du contrat de travail si celle-ci intervient avant cette échéance.<p></p> 6.2. Repos de remplacement<p></p><p></p>   Par dérogation aux dispositions de l'article L. 212-5 du code du travail relatives au paiement des heures supplémentaires, l'employeur peut choisir de remplacer le paiement de tout ou partie des heures supplémentaires par un repos majoré conformément aux dispositions légales.<p></p><p></p>   Dans cette hypothèse, l'employeur détermine, après consultation des représentants du personnel s'il en existe :<p></p><p></p>   - le caractère individuel ou collectif de la conversion en temps de repos ;<p></p><p></p>   - la ou les périodes de l'année pendant lesquelles les heures supplémentaires seront converties en temps de repos, l'année entière pouvant être retenue ;<p></p><p></p>   - éventuellement le nombre minimum d'heures supplémentaires qui seront converties en temps de repos.<p></p><p></p>   La mise en place du repos de remplacement ne fait pas obstacle à l'application des dispositions légales sur le repos compensateur pour heures supplémentaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Commission paritaire de validation",
                "id": "KALISCTA000005728082",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860948",
                    "cid": "KALIARTI000005860948",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Une commission paritaire de validation est créée au sein de la branche.</p><p>Elle est composée de membres d'organisations salariales et patronales signataires de l'accord.</p><p>Elle est chargée après examen de valider les accords collectifs de travail mis en place dans les entreprises dépourvues de représentants de salariés. Ces entreprises ont l'obligation de communiquer les informations suivantes, transmises également à la commission de suivi :</p><p>- identification de l'entreprise ;</p><p>- effectif annuel de l'entreprise sur les 12 mois précédant la mise en place de l'accord ;</p><p>- nombre total de salariés concernés par la réduction du temps de travail et répartition par catégorie professionnelle ;</p><p>- engagement de la réduction du temps de travail et nombre d'embauches prévues en équivalent temps plein ;</p><p>- répartition des embauches par catégorie socioprofessionnelle ;</p><p>- modalités de la réduction du temps de travail ;</p><p>- modulation ou non ;</p><p>- calendrier des embauches.</p><p>L'accord de la commission de validation a pour conséquence de donner la qualité juridique d'accord collectif au texte ainsi adopté qui pourra entrer en application après dépôt auprès de l'autorité administrative dans les conditions posées par l'article L. 132-10 du code du travail, accompagné du procès-verbal de délibération de la commission paritaire de validation.</p><p>Les frais inhérents aux travaux de la commission seront pris en charge par le fonds de fonctionnement de la convention collective.</p><p><font color='#808080' size='1'><i>Arrêté du 17 novembre 1999, art. 1 : Le deuxième alinéa de l'article 7 est étendu sous réserve de l'application de l'article 3 (paragraphe III) de la loi n° 98-461 du 13 juin 1998.</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commission paritaire nationale de suivi",
                "id": "KALISCTA000005728083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860949",
                    "cid": "KALIARTI000005860949",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est instauré une commission paritaire de suivi composée de représentants salariés et employeurs des organisations signataires de l'accord. Elle a pour mission de veiller au respect des dispositions du présent accord et en particulier au caractère effectif de la réduction du temps de travail ; elle a pour rôle d'alerter les employeurs sur leurs obligations.<p></p><p></p>   Pour lui permettre d'exercer sa mission, les employeurs doivent établir et lui communiquer différents rapports :<p></p><p></p>   - durant la première année, tous les trimestres, un rapport sur les niveaux des embauches et la qualification des salariés concernés, ainsi que sur les effets de l'accord sur la masse des frais de personnel (charges comprises) et des rémunérations. Il devra être précisé la date à laquelle l'objectif des 6 % est atteint ;<p></p><p></p>   - à la fin de la première année, un rapport permettant de constater la conformité de la situation avec le niveau des engagements contractés aussi bien en matière d'emploi que de rémunération. L'engagement sur le niveau des effectifs à atteindre vaut pour 2 ans à compter de la date à laquelle il est atteint ;<p></p><p></p>   - tous les ans, pour chacune des 2 années suivantes, un rapport reprenant les mêmes informations que ci-dessus mais en tenant compte des obligations particulières concernant les différentes échéances relatives en particulier à l'engagement en matière d'effectifs et au niveau des aides financières de l'Etat.<p></p><p></p>   En cas de non-respect de ces obligations, l'employeur s'expose aux sanctions légales.<p></p><p></p>   La commission de suivi se réunit au moins une fois par an pour dresser le bilan du présent accord et à la demande d'une organisation membre. Un procès-verbal est établi à chaque réunion. Elle se réunit aussi souvent que nécessaire pour suivre la mise en place des modalités de cet accord dans la branche.<p></p><p></p>   Les frais inhérents aux travaux de la commission seront pris en charge par le fonds de fonctionnement de la convention collective.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Aide à la mise en oeuvre",
                "id": "KALISCTA000005728084",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860950",
                    "cid": "KALIARTI000005860950",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission mixte paritaire mandate des membres employeurs et des membres salariés en nombre égal pour répondre aux demandes des barreaux et des cabinets qui souhaitent une information et une aide à la mise en oeuvre de la réduction du temps de travail.<p></p><p></p>   Ils rendent compte de leur mission à la commission mixte paritaire.<p></p><p></p>   Les frais inhérents à ces missions seront pris en charge sur justificatifs par le fonds de fonctionnement de la convention collective et font l'objet d'une comptabilité particulière.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Secrétariat des commissions",
                "id": "KALISCTA000005728085",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860952",
                    "cid": "KALIARTI000005860952",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout courrier est à adresser au secrétariat desdites commissions, aux bons soins de la CREPA, 10, rue du Colonel-Driant, 75040 Paris Cedex 01.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860953",
                    "cid": "KALIARTI000005860953",
                    "num": null,
                    "intOrdre": 1073763298,
                    "content": "<p align='center'>ANNEXE </p><p align='center'>Groupement d'employeurs</p><p align='center'>1. Constitution</p><p>Un groupement d'employeurs peut être constitué par plusieurs personnes physiques ou morales, à condition que l'effectif total ne soit pas supérieur à 300 salariés et qu'une même convention collective s'applique.</p><p>Le groupement à la forme d'une association loi de 1901.</p><p>Son but exclusif est de mettre à disposition de ses membres des salariés liés à lui par un contrat de travail.</p><p align='center'>2. Publicité</p><p>La constitution d'un groupement doit être portée à la connaissance de l'inspecteur du travail et des instances représentatives du personnel des entreprises qui en sont membres.</p><p align='center'>3. Fonctionnement</p><p>Le groupement, en tant qu'employeur, est soumis aux formalités légales relatives aux embauches. Les membres du groupement sont solidairement responsables des dettes de celui-ci à l'égard des salariés et des organismes créanciers des cotisations obligatoires.</p><p align='center'>4. Statut du personnel</p><p>Les contrats de travail conclus par le groupement sont écrits et indiquent les conditions d'emploi et de rémunération, la qualification du salarié, la liste des utilisateurs potentiels et les lieux d'exécution du travail. Les conditions de travail sont celles de l'entreprise utilisatrice.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860941",
                "cid": "KALIARTI000005860941",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>L'objet du présent accord est de favoriser la création d'emplois tout en assurant la nécessaire conciliation entre l'amélioration des conditions de travail des salariés et une meilleure organisation du travail.</p><p>Les signataires rappellent la grande diversité des modes d'exercice professionnel et des exigences de travail qu'ils impliquent. Il convient en particulier de souligner que la grande majorité des cabinets d'avocats emploie moins de 5 salariés.</p><p>En conséquence, il est apparu nécessaire de fixer les modalités d'un accord de réduction du temps de travail qui puisse être appliqué directement par les cabinets qui le souhaitent et permette la signature d'une convention avec l'Etat ouvrant droit au bénéfice des aides publiques pour les cabinets de moins de 50 salariés.</p><p>Les modalités qui suivent peuvent être directement appliquées dans les structures de moins de 50 salariés ou de plus de 50 salariés sous réserve, dans ce cas, d'un accord complémentaire d'entreprise, et dans le cadre d'un dispositif ouvrant droit au bénéficie des aides financières prévues par l'article 3-II de la loi n° 98-461 du 13 juin 1998.</p><p>Des accords spécifiques, conclus conformément aux dispositions légales avec un salarié mandaté, un délégué syndical, ou tout autre mode prévu par la loi, peuvent y déroger.</p><p><font color='#808080' size='1'><i>Arrêté du 17 novembre 1999 art.1 : Le quatrième alinéa du préambule est étendu sous réserve de l'application de l'article 3 (paragraphe II) de la loi n° 98-461 du 13 juin 1998.</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préambule"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 60 du 14 janvier 2000 relatif aux cotisations de formations professionnelles (Personnel salarié)",
            "id": "KALITEXT000005683667"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860954",
                "cid": "KALIARTI000005860954",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>   Les cotisations de formation professionnelle sont appelées, dans les mêmes conditions que les cotisations de retraite, par la CREPA.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 61 du 14 janvier 2000 relatif aux caisses de retraite complémentaire dans les DOM (Personnel salarié) ",
            "id": "KALITEXT000005683669"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860955",
                "cid": "KALIARTI000005860955",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>il a été convenu ce qui suit :</p><p>Vu la réunion de la commission paritaire de l'accord du 8 décembre 1961 du 1er octobre 1999, qui a réaffirmé le principe de la compétence des caisses locales des DOM ;</p><p>Vu la lettre du directeur général de l'ARRCO du 30 novembre 1999 qui précisait qu'une branche pouvait souhaiter que les opérations ARRCO restent gérées par une institution métropolitaine dans le cadre d'une convention de gestion,</p><p>La commission mixte paritaire de la convention collective nationale du 20 février 1979 réglant les rapports entre les avocats et leur personnel exprime sa volonté de voir la CREPA-UNIRS continuer à gérer les opérations ARRCO concernant les cabinets des DOM, y compris les activités sociales, dans le cadre d'une convention de gestion leur permettant d'intervenir pour le compte des caisses locales des DOM.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 65 du 26 janvier 2001 relatif au complément de salaire versé par l'ENADEP ",
            "id": "KALITEXT000005683673"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860957",
                "cid": "KALIARTI000005860957",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>   Vu la décision de l'ENADEP, de 1995, de réformer le dispositif de la formation enseignée par cette école et de remplacer la formation dite courte et longue par une formation 1er, 2e et 3e cycles.</p><p>   Vu l'avenant n° 18 du 27 juin 1986 ;</p><p>   Vu l'article 12 de la convention collective nationale du travail du 20 février 1979, réglant les rapports entre les avocats et leur personnel :</p><p>   Il est accordé à tout salarié :</p><p>   - ayant satisfait à l'épreuve de contrôle des connaissances de fin de 1er cycle, un premier complément de salaire mensuel équivalent à 6 fois la valeur du point conventionnel ;</p><p>   - ayant satisfait à l'épreuve de contrôle des connaissances de fin de 2e cycle, un second complément de salaire mensuel équivalent à 10 fois la valeur du point conventionnel ;</p><p>   - ayant satisfait à l'épreuve de contrôle des connaissances de fin de 3e cycle, un troisième complément de salaire équivalent à 14 fois la valeur du point conventionnel.</p><p>   Les points ENADEP ne modifient pas le coefficient de classification attribué au salarié.</p><p>   Le complément de salaire s'ajoute au salaire de base ; il fait l'objet d'une ligne spécifique sur le bulletin de salaire intitulée \" Complément de salaire ENADEP \" avec indication des points attribués en fonction du ou des cycles de formation validés.</p><p>   Chaque cycle génère un complément de salaire par l'attribution de points cumulables avec le complément de salaire accordé pour les autres cycles, de sorte que le salarié qui a validé le 1er, le 2e et le 3e cycle bénéficie d'un complément de salaire équivalent au total à 30 fois la valeur du point conventionnel.</p><p>   Si le salarié ne valide qu'un cycle, il ne bénéficie que du complément de salaire du cycle validé.</p><p>   Exemple :</p><p>   - le salarié qui a suivi et validé les 1er et 2e  cycles bénéficie d'un complément de salaire équivalent à 6 + 10 points = 16 points ;</p><p>   - le salarié qui n'a suivi et validé exclusivement qu'un module de spécialité relevant du 3e cycle ne bénéficie que d'un complément de salaire équivalent à 14 points.</p><p>   Si après avoir obtenu une validation de fin de cycle (certificat ou diplôme) un salarié se voit confier, à l'occasion d'une embauche ou d'une promotion, un emploi de classification supérieure pour lequel la validation de la formation ENADEP est prise en compte dans la grille des classifications (avenant n° 50 de la convention collective) engendrant une augmentation de son salaire mensuel au moins égale au(x) complément(s) de salaire ci-dessus défini(s), le complément de salaire n'est pas dû.</p><p>   Ainsi, un salarié ayant validé le 1er cycle de l'ENADEP ne percevra aucun complément de salaire s'il se voit confier, à l'occasion d'une embauche ou d'une promotion postérieure à la validation de son diplôme, un emploi pour lequel la grille de classification prévoit au nombre de ses critères la possession du certificat ou diplôme de fin de 1er cycle et si cette classification engendre une augmentation de salaire au moins équivalente au salaire perçu, augmenté du complément de salaire équivalent à l'attribution des 6 points liés à la validation de ce cycle.</p><p>   Si la promotion ou l'emploi confié à la suite de la validation ou le diplôme de fin de cycle ENADEP n'engendre pas une augmentation de la rémunération égale au complément de salaire lié à l'attribution des points ci-dessus définis, le salarié percevra un complément de salaire égal à la différence entre le complément de salaire lié à l'attribution des points et l'augmentation du salaire découlant de la promotion obtenue.</p><p>   Les dispositions résultant du présent avenant ne remettent pas en cause les avantages accordés par l'article 12 de la convention collective nationale du travail du 20 février 1979 et l'avenant n° 18 du 27 juin 1986 aux salariés ayant suivi l'ancienne formation ENADEP appelée cycle court et cycle long.</p><p>   Pour les salariés ayant suivi l'ancienne formation ENADEP et dont les bulletins de salaire mentionnent toujours un avantage supplémentaire en points, il est fait application des nouvelles dispositions en remplaçant l'avantage supplémentaire en points par le complément de salaire.</p><p>   L'application du présent avenant ne peut entraîner ni licenciement ni diminution des salaires effectivement payés.</p><p>   Il sera applicable le premier jour du mois suivant la date de publication de l'arrêté d'extension.</p><p>   Il annulera et remplacera l'avenant n° 62 à compter de sa date d'application.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683655"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683679"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683689"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683691"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683695"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683699"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683705"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683707"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683709"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683711"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683717"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683719"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683721"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034449291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 116 du 15 janvier 2016 relatif aux salaires minima au 1er janvier 2016",
            "id": "KALITEXT000032705408"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032705411",
                "cid": "KALIARTI000032705411",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les signataires du présent avenant décident, à compter du 1er janvier 2016, une augmentation des salaires minima comme suit : </p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau </th><th>Coefficient </th><th>Salaire minimum </th><th>Valeur du point </th></tr><tr><td rowspan='4' align='center'>IV <br/><br/><br/></td><td align='center'>207 </td><td align='center'>1 488,33 </td><td align='center'>7,19 </td></tr><tr><td align='center'>215 </td><td align='center'>1 530,80 </td><td align='center'>7,12 </td></tr><tr><td align='center'>225 </td><td align='center'>1 561,50 </td><td align='center'>6,94 </td></tr><tr><td align='center'>240 </td><td align='center'>1 605,60 </td><td align='center'>6,69 </td></tr><tr><td rowspan='7' align='center'>III <br/><br/><br/><br/><br/><br/></td><td align='center'>240 </td><td align='center'>1 605,60 </td><td align='center'>6,69 </td></tr><tr><td align='center'>250 </td><td align='center'>1 672,50 </td><td align='center'>6,69 </td></tr><tr><td align='center'>265 </td><td align='center'>1 772,85 </td><td align='center'>6,69 </td></tr><tr><td align='center'>270 </td><td align='center'>1 806,30 </td><td align='center'>6,69 </td></tr><tr><td align='center'>285 </td><td align='center'>1 906,65 </td><td align='center'>6,69 </td></tr><tr><td align='center'>300 </td><td align='center'>2 007,00 </td><td align='center'>6,69 </td></tr><tr><td align='center'>350 </td><td align='center'>2 341,50 </td><td align='center'>6,69 </td></tr><tr><td rowspan='4' align='center'>II <br/><br/><br/></td><td align='center'>385 </td><td align='center'>2 575,65 </td><td align='center'>6,69 </td></tr><tr><td align='center'>410 </td><td align='center'>2 742,90 </td><td align='center'>6,69 </td></tr><tr><td align='center'>450 </td><td align='center'>3 010,50 </td><td align='center'>6,69 </td></tr><tr><td align='center'>480 </td><td align='center'>3 211,20 </td><td align='center'>6,69 </td></tr><tr><td rowspan='2' align='center'>I <br/></td><td align='center'>510 </td><td align='center'>3 411,90 </td><td align='center'>6,69 </td></tr><tr><td align='center'>560 </td><td align='center'>3 746,40 </td><td align='center'>6,69 </td></tr></tbody></table></center></div><p></p><p align='left'>Il est rappelé que treize mensualités doivent être payées en application de l'article 12 modifié par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005683628&categorieLien=cid'>avenant no 46 de la convention collective</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Augmentation des minima conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032705412",
                "cid": "KALIARTI000032705412",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant prend effet au 1er janvier 2016 sous réserve de la publication de l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 114 du 5 décembre 2014 relatif aux salaires minima au 1er janvier 2015",
            "id": "KALITEXT000030681897"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030681900",
                "cid": "KALIARTI000030681900",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tLes signataires du présent avenant décident, à compter du 1er janvier 2015, une augmentation de 1 % des salaires minima comme suit.<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Coefficient</th><th>Salaire minimum</th><th>Valeur du point</th></tr><tr><td rowspan='4' align='center'>IV</td><td align='center'>207</td><td align='center'>1 481</td><td align='center'>7,15</td></tr><tr><td align='center'>215</td><td align='center'>1 522</td><td align='center'>7,08</td></tr><tr><td align='center'>225</td><td align='center'>1 554</td><td align='center'>6,91</td></tr><tr><td align='center'>240</td><td align='center'>1 597</td><td align='center'>6,65</td></tr><tr><td rowspan='7' align='center'>III</td><td align='center'>240</td><td align='center'>1 597</td><td align='center'>6,65</td></tr><tr><td align='center'>250</td><td align='center'>1 662</td><td align='center'>6,65</td></tr><tr><td align='center'>265</td><td align='center'>1 762</td><td align='center'>6,65</td></tr><tr><td align='center'>270</td><td align='center'>1 797</td><td align='center'>6,65</td></tr><tr><td align='center'>285</td><td align='center'>1 897</td><td align='center'>6,65</td></tr><tr><td align='center'>300</td><td align='center'>1 996</td><td align='center'>6,65</td></tr><tr><td align='center'>350</td><td align='center'>2 329</td><td align='center'>6,65</td></tr><tr><td rowspan='4' align='center'>II</td><td align='center'>385</td><td align='center'>2 561</td><td align='center'>6,65</td></tr><tr><td align='center'>410</td><td align='center'>2 728</td><td align='center'>6,65</td></tr><tr><td align='center'>450</td><td align='center'>2 994</td><td align='center'>6,65</td></tr><tr><td align='center'>480</td><td align='center'>3 193</td><td align='center'>6,65</td></tr><tr><td rowspan='2' align='center'>I</td><td align='center'>510</td><td align='center'>3 393</td><td align='center'>6,65</td></tr><tr><td align='center'>560</td><td align='center'>3 726</td><td align='center'>6,65</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tIl est rappelé que 13 mensualités doivent être payées en application de l'article 12 modifié par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005683628&categorieLien=cid'>avenant n° 46</a> de la convention collective.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Augmentation des minima conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030681902",
                "cid": "KALIARTI000030681902",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant prend effet au 1er janvier 2015 sous réserve de la publication de l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028572939"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025276306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023454805"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020216345"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658942"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683776"
          },
          "children": []
        }
      ]
    }
  ]
}