{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des remontées mécaniques et domaines skiables du 15 mai 1968. (1) Etendue par arrêté du 3 février 1971 JONC 27 février 1971.",
    "id": "KALICONT000005635642",
    "num": "454",
    "categorisation": [
      "Remontées mécaniques et domaines skiables"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des remontées mécaniques et domaines skiables du 15 mai 1968. (1) Etendue par arrêté du 3 février 1971 JONC 27 février 1971.",
        "id": "KALITEXT000005687683",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005732128",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871343",
                "cid": "KALIARTI000005871339",
                "num": "1",
                "intOrdre": 128847,
                "content": "<p></p>   Pour tenir compte de la mise en oeuvre au 1er janvier 1993, p   ar les services administratifs, de la nouvelle nomenclature des activités et produits (dispositif NAF), le texte de l'article 1er \" Champ d'application \" est modifié comme suit :<p></p><p></p>   \" La présente convention règle les rapports entre les employeurs et les salariés permanents et saisonniers des deux sexes, des entreprises publiques et privées dont l'activité relève de l'une des industries du transport, représentées par le syndicat national des téléphériques et téléskis de France et énumérées ci-après, par référence aux nomenclatures d'activité et de produits, approuvés par le décret n° 92-1129 du 2 octobre 1992 :<p></p><p></p>   602 C téléphériques, remontées mécaniques.<p></p><p></p>   Le champ d'application géographique de la présente convention comprend l'ensemble du territoire national. \"<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 20 du 16 novembre 1995 BO conventions collectives 96-3, étendu par arrêté du 25 juin 1997 JORF 16 juillet 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée, dénonciation, révision  ",
            "id": "KALISCTA000005732129",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871344",
                "cid": "KALIARTI000005871344",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée. Elle pourra être dénoncée à tout moment par l'une des parties signataires dans les conditions prévues par l'article L. 132-8 du code du travail. A peine de nullité, la dénonciation sera notifiée à chacune des autres parties par lettre recommandée avec accusé de réception.<p></p><p></p>   Lorsque la dénonciation a pour objet la révision d'un ou plusieurs articles, elle sera accompagnée obligatoirement d'une proposition de rédaction nouvelle ou de suppression concernant ce ou ces articles. Cette proposition sera adressée au ministre des transports en vue de la réunion dans les délais les plus rapides d'une commission mixte constituée conformément à l'article 31 f du livre Ier du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 4 octobre 1984 étendu par arrêté du 18 octobre 1985 JONC 9 novembre 1985"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Conventions collectives et accords antérieurs-Avantages acquis  ",
            "id": "KALISCTA000005732130",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871346",
                "cid": "KALIARTI000005871346",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Aux dates fixées pour leur application, la présente convention et ses conventions annexes se substitueront purement et simplement à toutes les conventions collectives ou accords régionaux et locaux, à toutes les conventions collectives ou accords d'établissements conclus antérieurement à cette date.<p></p><p></p>   Toutefois, la présente convention ne peut en aucun cas être la cause de restriction d'avantages individuels acquis, que ces avantages soient particuliers à certains salariés ou qu'ils résultent de l'application dans l'entreprise de dispositions collectives. Il est précisé que le maintien de ces avantages ne jouera que pour le personnel en service aux dates d'application de la présente convention et de ses conventions annexes, l'extension de ces dispositions aux nouveaux embauchés pouvant résulter de l'accord de l'employeur ou de conventions collectives régionales ou locales à intervenir.<p></p><p></p>   En outre, la présente convention et ses conventions annexes ne pourront être l'occasion d'une modification des fonctions habituellement remplies par les travailleurs à la date de leur entrée en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Conventions collectives régionales et locales  ",
            "id": "KALISCTA000005732131",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871347",
                "cid": "KALIARTI000005871347",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Des conventions collectives régionales ou locales pourront être conclues pour une région ou une localité déterminée.<p></p><p></p>   Leur objet sera, sans remettre en cause les dispositions générales de la présente convention et de ses annexes nationales, de réaliser les adaptations nécessaires pour tenir compte des nécessités ou usages locaux. Elles pourront prévoir à cette fin des dispositions nouvelles ou des clauses plus favorables aux travailleurs.<p></p><p></p>   Des conventions ou accords d'entreprise peuvent adapter les dispositions des conventions nationales, régionales ou locales à leurs conditions particulières d'organisation ou d'exploitation dans les conditions prévues à l'article L. 132-23 du code du travail. Les conventions ou les accords peuvent comporter des dispositions nouvelles et des clauses plus favorables aux salariés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Négociation annuelle obligatoire  ",
            "id": "KALISCTA000005732132",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871348",
                "cid": "KALIARTI000005871348",
                "num": "4 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises assujetties à la mise en place d'un comité d'entreprise communiquent chaque année au S.N.T.F. les renseignements prévus par les articles L. 432-1 à L. 432-4 du code du travail, faisant ressortir l'évolution économique, la situation de l'emploi, l'évolution des salaires effectifs moyens par catégorie professionnelle et par sexe, dans l'entreprise.<p></p><p></p>   A partir de ces éléments, le S.N.T.F. établit et diffuse le rapport prévu par l'article L. 132-12 dudit code.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 15 du 22 avril 1986 étendu par arrêté du 16 décembre 1987 JONC 24 décembre 1987"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Egalité professionnelle  ",
            "id": "KALISCTA000005732133",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871349",
                "cid": "KALIARTI000005871349",
                "num": "4 TER",
                "intOrdre": 42949,
                "content": "<p></p>   En application de l'article L. 133-5 du code du travail, l'égalité professionnelle s'applique aux femmes et aux hommes de la branche, notamment en ce qui concerne l'accès à l'emploi, la formation, la promotion professionnelle, les conditions de travail et d'emploi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Personnel saisonnier  ",
            "id": "KALISCTA000005732134",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871350",
                "cid": "KALIARTI000005871350",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Par personnel saisonnier il convient d'entendre le personnel embauché pour la saison, compte tenu du cycle habituel de travail se répétant chaque année aux mêmes époques. Le personnel saisonnier ne doit pas être confondu avec le personnel dit auxiliaire, qui est un personnel de complément pris en renfort en raison de circonstances spéciales (par exemple : fêtes, périodes de congé, etc.).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Liberté syndicale et liberté d'opinion  ",
            "id": "KALISCTA000005732135",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871351",
                "cid": "KALIARTI000005871351",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à la Constitution de la République française, les employeurs et les travailleurs sont libres de défendre leurs droits et leurs intérêts par l'action syndicale. Toutefois, l'exercice de l'action syndicale ne doit pas avoir pour conséquence des actes contraires aux lois.<p></p><p></p>   Les travailleurs et les employeurs sont tenus de respecter la liberté syndicale et la liberté d'opinion au sein de l'entreprise. En particulier, les employeurs sont tenus de ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat ou à un parti politique pour arrêter leurs décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.<p></p><p></p>   Si une organisation syndicale conteste la mise à pied ou le congédiement d'un travailleur comme ayant été effectué en violation du droit syndical ci-dessus rappelé, les organisations syndicales intéressées ou leurs représentants s'emploieront à reconnaître les faits et à apporter au litige une solution équitable. S'il est constaté qu'un travailleur a été mis à pied ou congédié en violation des dispositions du présent article ou de l'article 7 ci-après, la réintégration de celui-ci sera de plein droit dans le même emploi et aux mêmes conditions. Il devra recevoir son salaire intégral pour la durée de l'interruption de travail. Toutefois, cette intervention des organisations syndicales ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 1 décembre 1971 étendu par arrêté du 3 octobre 1972 JONC 22 octobre 1972"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Exercice de l'action syndicale  ",
            "id": "KALISCTA000005732136",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035988136",
                "cid": "KALIARTI000005871352",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Panneaux d'affichage</p><p>Chaque organisation syndicale présente dans l'entreprise disposera de panneaux qui doivent permettre une lecture facile des communications qui y sont affichées. Leurs dimensions ne doivent pas être inférieures à 100 × 50 cm.</p><p>L'emplacement de ces panneaux sera choisi par accord entre l'employeur et le représentant de chaque organisation syndicale appartenant à l'entreprise et connu de l'employeur. Ces panneaux seront réservés aux communications syndicales : informations syndicales, notamment convocations à des réunions syndicales et ordres du jour de ces réunions. L'affichage sera fait par les soins et sous la responsabilité desdits représentants des organisations syndicales.</p><p>Dans le cas où tout le personnel ne passe pas habituellement par ce point d'affichage, d'autres points d'affichage seront prévus selon la même procédure.</p><p>L'affichage des communications et publications syndicales s'effectue selon la législation en vigueur.</p><p align='center'><br/>\n2. Congrès syndicaux</p><p>Sur la demande écrite de leur organisation syndicale présentée au moins une semaine à l'avance, les syndiqués mandatés pourront obtenir de leur employeur des autorisations d'absence non rémunérées pour assister aux congrès statutaires de ces organisations et sous réserve que ces absences n'apportent pas de gêne sensible à la marche de l'entreprise.</p><p align='center'><br/>\n3. Commissions paritaires</p><p>Pour les salariés membres de la commission paritaire et dans la limite de 5 salariés par délégation, le temps de travail alloué pour participer aux commissions paritaires et aux réunions paritaires de la branche, décidées entre les organisations d'employeurs et de salariés signataires de la présente convention, ou à la demande de son président, sera payé par l'employeur comme temps de travail effectif.<br/><br/>\nCes salariés sont tenus d'informer préalablement leur employeur de leur participation à ces réunions et de demander son autorisation, qui leur sera accordée en principe, à moins que leur absence ne compromette la bonne marche de l'entreprise.<br/><br/>\nEn outre, pour améliorer le dialogue social, dans la limite d'un budget annuel fixé (à titre expérimental jusqu'à l'année 2017 incluse) à 45 000 €, à répartir à parts égales entre les organisations syndicales de salariés représentées, les frais suivants sont pris en charge par Domaines skiables de France, sur justificatifs, au plus tard le 31 janvier de l'année qui suit :<br/><br/>\n– trajets lieu de travail en saison d'hiver/ lieu de réunion :<br/>\n– frais de voiture (puissance fiscale 7 CV), barème de l'administration fiscale   ;<br/>\n– ou billets SNCF ou transports collectifs, base 2e classe   ;<br/>\n– frais de péage   ;<br/>\n– frais d'hébergement, lorsque nécessaire, barème ACOSS   ;<br/>\n– frais de repas, barème ACOSS.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Congé de formation économique, sociale et syndicale  ",
            "id": "KALISCTA000005732137",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871354",
                "cid": "KALIARTI000005871353",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Des congés seront accordés par les employeurs aux salariés qui en feront la demande pour participer aux stages ou sessions dans les conditions prévues par la législation en vigueur. Les salariés saisonniers devront présenter la demande de congé à l'employeur au moins 15 jours à l'avance.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 22 du 7 janvier 1998 en vigueur le 1er juin 1998 BO conventions collectives 98-36 étendu par arrêté du 8 janvier 1999 JORF 20 janvier 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005732138",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871355",
                "cid": "KALIARTI000005871355",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Dans chaque entreprise ou établissement inclus dans le champ d'application de la présente convention et de ses annexes et occupant un effectif de plus de dix salariés, il est institué des délégués du personnel dans les conditions prévues par les dispositions légales en vigueur.<p></p><p></p>   Conformément à la législation en vigueur, les délégués du personnel seront reçus au moins une fois chaque mois par l'employeur ou son représentant dûment mandaté, les dates et heures de réception seront fixées d'un commun accord.<p></p><p></p>   Dans tous les cas, les délégués suppléants peuvent être reçus avec les délégués titulaires.<p></p><p></p>   Les délégués du personnel peuvent, sur leur demande, se faire assister par un représentant dûment mandaté du syndicat de leur profession.<p></p><p></p>   Conformément à la loi, il sera mis à la disposition des délégués du personnel le local nécessaire pour leur permettre de remplir leur mission, et notamment de se réunir.<p></p><p></p>   La cessation du contrat de travail du saisonnier intervient dans les conditions prévues par le code du travail. Toutefois, en cas de réembauchage par la même entreprise pour une nouvelle saison comprise dans la période de son mandat, celui-ci est reconduit jusqu'aux nouvelles élections. L'employeur lui communique tous les documents qui ont été portés à la connaissance des délégués du personnel au cours de sa période d'interruption d'activité.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 4 octobre 1984 étendu par arrêté du 18 octobre 1985 JONC 9 novembre 1985"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Conditions d'électorat et d'éligibilité et durée du mandat des délégués du personnel  ",
            "id": "KALISCTA000005732139",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871358",
                "cid": "KALIARTI000005871356",
                "num": "10",
                "intOrdre": 128847,
                "content": "<p></p>       a) Personnel permanent :<p></p><p></p>   Les conditions d'électorat et d'éligibilité sont définies par la législation en vigueur. La durée du mandat des délégués du personnel est fixée conformément aux dispositions de l'article 15 bis de la présente convention.<p></p><p></p>       b) Personnel saisonnier :<p></p><p></p>   La durée calendaire du mandat des délégués saisonniers est la même que celle des délégués permanents.<p></p><p></p>   Pour être électeurs, les saisonniers devront, à la date des élections, totaliser au moins trois mois d'ancienneté, au sens de l'article 22.<p></p><p></p>   Pour être éligibles, les saisonniers devront, à la date des élections, d'une part, remplir les conditions requises pour être électeurs et, d'autre part, avoir 8 mois d'ancienneté au sens de l'article 22.<p></p><p></p>   L'employeur ne peut refuser à son salarié, délégué ou ancien délégué du personnel, candidat aux fonctions de délégué du personnel, le renouvellement de son contrat de travail à durée déterminée que pour une cause réelle et sérieuse.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 31 du 7 juin 2006 art. 1 BO conventions collectives 2006-34 étendu par arrêté du 27 décembre 2006 JORF 9 janvier 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Elections  ",
            "id": "KALISCTA000005732141",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871360",
                "cid": "KALIARTI000005871359",
                "num": "11",
                "intOrdre": 85898,
                "content": "<p></p>       a) Collèges électoraux :<p></p><p></p>   La constitution des collèges électoraux et la répartition, entre les collèges, de l'ensemble des sièges à pourvoir dans l'établissement se feront par accord entre le chef d'entreprise et les organisations syndicales intéressées. Dans le cas où cet accord s'avérerait impossible, l'inspecteur du travail et de la main-d'oeuvre des transports déciderait de cette répartition.<p></p><p></p>   Cette répartition se fera normalement en deux collèges :<p></p><p></p>   1° Ouvriers et employés ;<p></p><p></p>   2° Agents de maîtrise et cadres.<p></p><p></p>       b) Elections :<p></p><p></p>   L'élection des délégués titulaires et des délégués suppléants a lieu dans le mois d'ouverture de la saison principale, sauf accord des parties, selon les dispositions de l'article 15 bis de la présente convention. Elle a lieu dans les conditions prévues dans le code du travail.<p></p><p></p>       c) Bureau de vote :<p></p><p></p>   Chaque bureau électoral est composé des deux électeurs les plus âgés dans l'établissement, partie d'établissement ou collège, et de l'électeur le plus jeune, présents au moment de l'ouverture du scrutin et acceptant. La présidence appartient au plus âgé.<p></p><p></p>   Chaque bureau peut être assisté pour toutes les opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé qualifié désigné par le chef d'établissement en accord avec les organisations syndicales intéressées ou, à défaut, avec les délégués sortants. Cet employé est adjoint au bureau avec voix consultative.<p></p><p></p>       d) Organisation du vote :<p></p><p></p>   Le vote a lieu à bulletins secrets, dans une urne placée à l'endroit le plus favorable et en présence des membres du bureau de vote. Les électeurs doivent s'isoler pour mettre le bulletin dans une enveloppe.<p></p><p></p>   Les bulletins, les enveloppes d'un modèle uniforme et opaques devront être fournis en quantité suffisante par l'employeur. Il devra également organiser l'isolement et fournir les urnes.<p></p><p></p>   Dans chaque collège électoral, deux votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Lorsque ces deux votes seront simultanés, des bulletins de couleurs différentes ou présentant un signe distinctif devront être prévus.<p></p><p></p>   Le scrutin a lieu dans l'établissement. Le vote par correspondance est admis pour le personnel en déplacement, en absence régulière ou qui, en raison de son lieu de travail, serait dans l'impossibilité de voter dans l'établissement.<p></p><p></p>   Le vote par correspondance aura lieu obligatoirement sous double enveloppe. L'enveloppe intérieure devra être du modèle prévu et être adressée par la poste au président du bureau de vote.<p></p><p></p>   Les enveloppes de vote par correspondance seront remises avant la fin du scrutin au bureau de vote qui procédera à leur ouverture et au dépôt dans l'urne des enveloppes intérieures.<p></p><p></p>   Le dépouillement du vote a lieu immédiatement après la fin du scrutin. Après le dépouillement, les résultats du vote sont consignés dans un procès-verbal établi par le bureau électoral et dont un exemplaire est affiché dans l'établissement, un autre remis aux délégués élus, un troisième conservé par la direction, les autres adressés par l'employeur aux organisations syndicales intéressées et à l'inspecteur du travail et de la main-d'oeuvre des transports.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 31 du 7 juin 2006 art. 2 BO conventions collectives 2006-34 étendu par arrêté du 27 décembre 2006 JORF 9 janvier 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Remplacement des délégués  ",
            "id": "KALISCTA000005732142",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871361",
                "cid": "KALIARTI000005871361",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de vacance du poste d'un délégué titulaire, ses fonctions sont assumées par un suppléant selon les dispositions prévues à l'article L. 423-17 du code du travail.<p></p><p></p>   En cas de vacance totale de la représentation des salariés, et ce, plus de trois mois avant la date normale des élections, il pourra être procédé à de nouvelles élections. Les nouveaux élus sont nommés pour le temps restant à courir jusqu'au terme qui était assigné aux fonctions de leurs prédécesseurs.<p></p><p></p>   En cas de carence des organisations syndicales pour les élections complémentaires, la date des élections fixée conformément à l'article 11-b demeurera inchangée.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 4 octobre 1984 étendu par arrêté du 18 octobre 1985 JONC 9 novembre 1985"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Entreprises à établissements multiples  ",
            "id": "KALISCTA000005732143",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871362",
                "cid": "KALIARTI000005871362",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   La compétence des délégués est limitée à l'établissement dans lequel ils sont élus. Toutefois, les directions des entreprises groupant plusieurs établissements sur l'étendue du territoire peuvent recevoir collectivement les délégués de plusieurs établissements pour l'examen des réclamations communes à ces établissements.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Comité d'entreprise  ",
            "id": "KALISCTA000005732144",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871364",
                "cid": "KALIARTI000005871364",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   L'institution et le fonctionnement des comités d'entreprise dans les entreprises et établissements régis par la présente convention, ainsi que le financement des activités sociales et culturelles gérées par lesdits comités, sont réglés par la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 4 octobre 1984 étendu par arrêté du 18 octobre 1985 JONC 9 novembre 1985"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Conditions d'électorat et d'éligibilité et durée du mandat des membres du comité d'entreprise  ",
            "id": "KALISCTA000005732145",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871367",
                "cid": "KALIARTI000005871365",
                "num": "15",
                "intOrdre": 128847,
                "content": "<p></p>      a) Personnel permanent :<p></p><p></p>   Les conditions d'électorat et d'éligibilité sont définies par la législation en vigueur. La durée du mandat des membres du comité d'entreprise est fixée conformément aux dispositions de l'article 15 bis de la présente convention.<p></p><p></p>      b) Personnel saisonnier :<p></p><p></p>   La durée calendaire du mandat des membres saisonniers est la même que celle des membres permanents.<p></p><p></p>   Pour être électeurs, les saisonniers devront, à la date des élections, totaliser au moins trois mois d'ancienneté au sens de l'article 22.<p></p><p></p>   Pour être éligibles, les saisonniers devront, à la date des élections, d'une part, remplir les conditions requises pour être électeurs et, d'autre part, avoir 8 mois d'ancienneté au sens de l'article 22.<p></p><p></p>   La cessation du contrat de travail du saisonnier intervient dans les conditions prévues par le code du travail. Toutefois, en cas de réembauchage par la même entreprise pour une nouvelle saison comprise dans la période de son mandat, celui-ci est reconduit jusqu'aux nouvelles élections. L'employeur lui communique tous les documents qui ont été portés à la connaissance du comité au cours de sa période d'interruption d'activité.<p></p><p></p>   L'employeur ne peut refuser à son salarié, membre ou ancien membre du comité d'entreprise, candidat aux fonctions de membre du comité d'entreprise, le renouvellement de son contrat de travail à durée déterminée que pour une cause réelle et sérieuse.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 31 du 7 juin 2006 art. 3 BO conventions collectives 2006-34 étendu par arrêté du 27 décembre 2006 JORF 9 janvier 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Durée du mandat des institutions représentatives du personnel  ",
            "id": "KALISCTA000005732146",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871368",
                "cid": "KALIARTI000005871368",
                "num": "15 bis",
                "intOrdre": 42949,
                "content": "<p></p>   La durée du mandat des délégués du personnel et des représentants du personnel aux comités d'entreprise, comités d'établissement, comités centraux d'entreprise et comités de groupe est fixée à 3 ans.<p></p><p></p>   Toutefois, les entreprises souhaitant fixer par voie d'accord collectif une durée de mandat comprise entre 2 et 3 ans peuvent le faire.<p></p><p></p>   En revanche, les entreprises qui auraient, à la date du 7 juin 2006, fixé par voie d'accord collectif une durée de mandat supérieure à 3 ans, ne peuvent conserver cette durée que pour les mandats en cours, la durée des mandats suivants ne pouvant dépasser 3 ans.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant n° 31 du 7 juin 2006 art. 4 BO conventions collectives 2006-34 étendu par arrêté du 27 décembre 2006 JORF 9 janvier 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Contrat individuel de travail  ",
            "id": "KALISCTA000005732147",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026959917",
                "cid": "KALIARTI000005871369",
                "num": "16",
                "intOrdre": 85898,
                "content": "<p>Il est entendu que chaque embauchage sera confirmé par une lettre ou un contrat d'embauchage avec référence à la présente convention et à la convention nationale annexe correspondante, dans lesquels seront signifiés le titre de l'intéressé, son emploi et les éléments du salaire afférent à sa qualification professionnelle, tels qu'ils sont déterminés dans les annexes à la présente convention. </p><p>Le contrat individuel de travail conclu pour une durée déterminée ou indéterminée ne pourra comporter aucune clause opposable ou contraire à la présente convention, ces conditions ne feront pas obstacle à des accords d'entreprise plus favorables. </p><p>Les conditions de sa conclusion, de son application ou de sa rupture ne pourront être moins favorables que celles prévues par la législation en vigueur et par la présente convention collective, considérée aussi bien dans les clauses générales que dans les clauses particulières à chaque catégorie. </p><p>Aux fins du présent article, les effectifs salariés se calculent conformément aux dispositions du code du travail (art.L. 1111-2). </p><p>La reconduction des contrats s'applique aux entreprises ayant un effectif de plus de 20 salariés. Toutefois, les entreprises dont le chiffre d'affaires présente une grande variabilité à la fois à la hausse et à la baisse sont exonérées de cette disposition. On considère que le chiffre d'affaires d'une entreprise présente une grande variabilité dès lors que le rapport de la moyenne des chiffres d'affaires à l'écart type sur une durée de 10 ans est supérieur à 30 %. </p><p>Une fois ces seuils passés par l'entreprise, celle-ci applique la reconduction de façon pérenne. </p><p>La priorité de réembauchage s'applique aux entreprises ayant un effectif moyen inférieur ou égal à 20 salariés, ainsi qu'aux entreprises de plus de 20 salariés dont le chiffre d'affaires présente une grande variabilité.<br clear='none'/></p><p align='center'> I. - Priorité de réembauchage </p><p align='left'><br clear='none'/>Des emplois de même nature sont réservés, par priorité, à qualification égale, aux agents ayant déjà effectué une ou plusieurs saisons au service de l'entreprise à condition qu'ils fassent acte de candidature avant le 15 septembre pour la saison d'hiver et le 15 avril pour la saison d'été. A cet effet, un document rappelant cette formalité sera remis par l'employeur à la fin de chaque saison pour la suivante. La demande de l'agent sera faite par courrier simple adressé à l'employeur ou si l'agent l'estime nécessaire, pour sécuriser la démarche, cette demande pourra être adressée par lettre recommandée avec avis de réception ou remise en main propre contre décharge. L'employeur doit répondre dans un délai de 6 semaines prenant effet à compter de l'une ou l'autre des deux dates précitées et, dans le cas de refus d'embaucher une femme en état de grossesse, lui en indiquer la raison. L'employée saisonnière absente pendant une saison pour cause de maternité, a priorité d'embauche par rapport à la personne engagée pour suppléer son absence, sans préjudice des autres dispositions du présent article. <br clear='none'/><br clear='none'/>La rupture des contrats saisonniers, ou l'arrêt de leur succession d'une saison à l'autre entraîne la caducité définitive de la priorité de réembauche. Toutefois, la priorité est conservée si la succession des contrats saisonniers est suspendue pendant une ou plusieurs saisons pour cause de congés de droit prévus au code du travail, en accord ou avec information de l'employeur, conformément aux conditions prévues par le code du travail. <br clear='none'/><br clear='none'/>A partir du moment où l'employeur a répondu favorablement à l'agent saisonnier, le contrat est formé entre les parties mais sa prise d'effet au-delà de la date présumée de mise en exploitation peut être retardée en cas d'absence de neige, d'accident et de maladie. Dans ce dernier cas, l'agent fournira à l'employeur un certificat médical et, en cas d'accident, il informera l'employeur de la durée prévisible de son absence. </p><p align='center'><br clear='none'/>II. - Reconduction des contrats saisonniers </p><p align='left'><br clear='none'/>Les saisonniers ayant déjà effectué une ou plusieurs saisons au service de l'entreprise se verront proposer un emploi saisonnier de même nature à condition qu'ils fassent acte de candidature avant le 15 septembre pour la saison d'hiver et le 15 avril pour la saison d'été. Cette demande sera faite par courrier simple adressé à l'employeur ou si le saisonnier l'estime nécessaire, pour sécuriser la démarche, cette demande pourra être adressée par lettre recommandée avec avis de réception ou remise en main propre contre décharge. L'employeur doit répondre dans un délai de 6 semaines prenant effet à compter de l'une ou l'autre des deux dates précitées. <br clear='none'/><br clear='none'/>La rupture des contrats saisonniers, ou l'arrêt de leur succession d'une saison à l'autre entraîne la caducité définitive de la reconduction. Toutefois, la reconduction est conservée si la succession des contrats saisonniers est suspendue pendant une ou plusieurs saisons pour cause de congés de droit prévus au code du travail, en accord ou avec information de l'employeur, conformément aux conditions prévues par le code du travail. </p><p align='center'></p><p align='center'><br clear='none'/>1. Prise d'effet des contrats saisonniers </p><p>A partir du moment où l'employeur a répondu favorablement à l'agent saisonnier, le contrat est formé entre les parties mais sa prise d'effet au-delà de la date présumée de mise en exploitation peut être retardée : </p><p>a) En cas de maladie ou d'accident, l'agent doit informer l'employeur de la durée prévisible de son absence en lui transmettant un certificat médical ; </p><p>b) En cas de manque de neige, dans la limite de la date maximale d'embauche saisonnière de l'entreprise, l'employeur en informe le saisonnier. </p><p align='center'><br clear='none'/>2. Date et durée saisonnière contractuelle </p><p>La confirmation de l'embauche, par lettre ou contrat, comportera : </p><p>a) La date présumée de mise en exploitation définie par l'employeur ; </p><p>b) La date maximale d'embauche : cette date est impérativement définie au niveau de chaque entreprise après consultation et avis des instances représentatives du personnel, quand elles existent (comité d'entreprise, délégués du personnel, délégués syndicaux) ; </p><p>c) La date de fin de contrat ; ou la durée minimale de la saison impérativement définie dans l'entreprise par référence avec les durées observées lors des 10 dernières saisons, lorsqu'elles sont connues, après consultation et avis des instances représentatives du personnel, quand elles existent (comité d'entreprise, délégués du personnel, délégués syndicaux). </p><p align='center'><br clear='none'/>3. Acquisition de la reconduction </p><p>La reconduction est acquise au terme d'une première saison concluante (2 saisons pour les cadres). Si cette première saison (ou 2 saisons pour les cadres) n'est pas concluante, la procédure définie au paragraphe 4 doit s'appliquer. </p><p align='center'><br clear='none'/>4. Non-reconduction pour motif réel et sérieux </p><p>En cas de problème l'employeur s'en entretiendra avec son salarié, lors d'un entretien au cours duquel le salarié pourra se faire assister par un salarié de l'entreprise ; cet entretien interviendra avant la fin de la saison. Si à la fin de cet entretien l'employeur décide de ne pas reconduire le contrat, il en informera par écrit le saisonnier, en lui en indiquant le ou les motifs, au plus tard dans le délai de 1 mois suivant la fin du contrat saisonnier. </p><p>La non-reconduction à l'initiative de l'employeur pour un motif réel et sérieux entraîne le versement à l'agent de l'indemnité de non-reconduction. Le paiement de cette indemnité entraîne la caducité définitive de la reconduction. </p><p align='center'><br clear='none'/>5. Indemnité de non-reconduction </p><p>Elle sera calculée de la même façon que l'indemnité prévue aux articles 6. A1 (annexe « Ouvriers et employés »), 5. A2 (annexe « Techniciens et agents de maîtrise »), 6. A3 (annexe « Ingénieurs et cadres ») en prenant en compte l'intégralité de l'ancienneté du salarié dans l'entreprise telle que définie à l'article 22 de la présente convention, sans seuil de durée. </p><p align='center'><br clear='none'/>6. Chômage partiel </p><br clear='none'/>En cas de manque de neige persistant à la date maximale d'embauche, le personnel sera embauché à partir de cette date et une demande d'indemnisation au titre du chômage partiel sera immédiatement faite auprès de l'autorité administrative compétente.",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Avancement  ",
            "id": "KALISCTA000005732149",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871371",
                "cid": "KALIARTI000005871371",
                "num": "16 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Pour combler une vacance de poste dans un emploi quelconque, il sera de préférence fait appel au personnel de l'entreprise dans l'ordre suivant :<p></p><p></p>   - personnel d'un même niveau de qualification ;<p></p><p></p>   - personnel appartenant au niveau immédiatement inférieur.<p></p><p></p>   La direction, après consultation du chef de service responsable, décidera de la promotion éventuelle à prévoir, en tenant compte des compétences de l'intéressé, de l'ancienneté ainsi que du profil spécifique du poste et des ses contraintes particulières.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Durée du travail  ",
            "id": "KALISCTA000024536818",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024536814",
                "cid": "KALIARTI000005871372",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>La durée légale du travail est fixée selon la législation en vigueur. <br/><br/>a) Durée du travail <br/><br/>A défaut de dispositions spécifiques convenues dans le cadre d'accords d'entreprise, la durée du travail effectif des salariés est fixée, selon la législation en vigueur, par semaine civile. <br/><br/>b) Définition de la durée du travail effectif <br/><br/>La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles. <br/><br/>Sont exclus : </p><p align='left'><br/>- les temps d'habillage et de déshabillage. Toutefois, lorsque le port d'une tenue de travail est obligatoire et que l'habillage et le déshabillage doivent être réalisés dans l'entreprise ou sur le lieu de travail, des contreparties, soit financières, soit sous forme de repos, sont déterminées par accord d'entreprise ou, à défaut, par le contrat de travail ; <br/><br/>- les temps de repas : pour permettre au personnel de consommer normalement son repas, en dehors de son poste de travail, il lui sera accordé en principe un minimum de 1 heure d'interruption de travail, temps de trajets inclus. <br/><br/>Toutefois, dans le cas où les conditions d'exploitation imposeraient que cette interruption de travail soit égale ou inférieure à 45 minutes, le temps d'interruption correspondant serait rémunéré sur la base du salaire des heures normales mais exclu du décompte de la durée du travail effectif. <br/><br/>Cette interruption ne peut être inférieure à 20 minutes : </p><p align='left'><br/>- l'interruption supérieure à 45 minutes n'est pas rémunérée ; <br/><br/>- l'interruption égale ou inférieure à 45 minutes est rémunérée comme dit ci-dessus ; <br/><br/>- les heures perdues et indemnisées en cas d'intempérie. <br/><br/>c) Le contingent annuel d'heures supplémentaires est fixé, à défaut d'accord d'entreprise, à 150 heures. <br/><br/>A défaut d'accord d'entreprise fixant une période différente, la période de référence de ce contingent s'étend, compte tenu de la particularité de la profession, du 1er novembre au 31 octobre de l'année suivante. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Durée du travail - Repos journalier et repos hebdomadaire.",
            "id": "KALISCTA000005732150",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024536814",
                "cid": "KALIARTI000005871372",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>La durée légale du travail est fixée selon la législation en vigueur. <br/><br/>a) Durée du travail <br/><br/>A défaut de dispositions spécifiques convenues dans le cadre d'accords d'entreprise, la durée du travail effectif des salariés est fixée, selon la législation en vigueur, par semaine civile. <br/><br/>b) Définition de la durée du travail effectif <br/><br/>La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles. <br/><br/>Sont exclus : </p><p align='left'><br/>- les temps d'habillage et de déshabillage. Toutefois, lorsque le port d'une tenue de travail est obligatoire et que l'habillage et le déshabillage doivent être réalisés dans l'entreprise ou sur le lieu de travail, des contreparties, soit financières, soit sous forme de repos, sont déterminées par accord d'entreprise ou, à défaut, par le contrat de travail ; <br/><br/>- les temps de repas : pour permettre au personnel de consommer normalement son repas, en dehors de son poste de travail, il lui sera accordé en principe un minimum de 1 heure d'interruption de travail, temps de trajets inclus. <br/><br/>Toutefois, dans le cas où les conditions d'exploitation imposeraient que cette interruption de travail soit égale ou inférieure à 45 minutes, le temps d'interruption correspondant serait rémunéré sur la base du salaire des heures normales mais exclu du décompte de la durée du travail effectif. <br/><br/>Cette interruption ne peut être inférieure à 20 minutes : </p><p align='left'><br/>- l'interruption supérieure à 45 minutes n'est pas rémunérée ; <br/><br/>- l'interruption égale ou inférieure à 45 minutes est rémunérée comme dit ci-dessus ; <br/><br/>- les heures perdues et indemnisées en cas d'intempérie. <br/><br/>c) Le contingent annuel d'heures supplémentaires est fixé, à défaut d'accord d'entreprise, à 150 heures. <br/><br/>A défaut d'accord d'entreprise fixant une période différente, la période de référence de ce contingent s'étend, compte tenu de la particularité de la profession, du 1er novembre au 31 octobre de l'année suivante. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Rémunération  ",
            "id": "KALISCTA000005732151",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024536520",
                "cid": "KALIARTI000005871374",
                "num": "17 BIS",
                "intOrdre": 42949,
                "content": "<p>1. Salaires minima professionnels garantis </p><p align='left'><br/>Il est procédé annuellement à l'examen du niveau des salaires minima professionnels garantis. Dans la mesure où l'évolution du coût de la vie n'excède pas 4 % l'an sur la base des indices INSEE, leur révision est effectuée en deux étapes, les 1er juin et 1er décembre. </p><p align='left'><br/>2. Mensualisation </p><p align='left'><br/>A l'exclusion de celle des travailleurs à domicile, des travailleurs saisonniers, des travailleurs intermittents et des travailleurs temporaires, la rémunération est mensuelle et est indépendante, pour un horaire de travail effectif déterminé, du nombre de jours travaillés dans le mois, le paiement mensuel ayant pour objet de neutraliser les conséquences de la répartition inégale des jours entre les 12 mois de l'année. <br/><br/>Pour un horaire équivalant à la durée légale hebdomadaire, la rémunération mensuelle due au salarié se calcule en multipliant la rémunération horaire par les 52/12 de la durée légale hebdomadaire. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Temps de repas  ",
            "id": "KALISCTA000005732152",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871377",
                "cid": "KALIARTI000005871376",
                "num": "17 TER",
                "intOrdre": 42949,
                "content": "<table width='100%'><tbody><tr><td width='100%'>Pour permettre au personnel de consommer normalement son repas, en dehors de son poste de travail, il lui sera accordé en principe, un minimum d'une heure d'interruption de travail, temps de trajets inclus </td></tr><tr><td width='100%'>Toutefois dans le cas où les conditions d'exploitation imposeraient que cette interruption de travail soit égale ou inférieure à 45 minutes, le temps d'interruption correspondant serait rémunéré sur la base du salaire des heures normales mais exclu du décompte de la durée du travail. </td></tr><tr><td width='100%'><p> Cette interruption ne peut être inférieure à 20 minutes : </p><p>a) L'interruption supérieure à 45 mn n'est pas rémunérée </p></td></tr><tr><td width='100%'>b) L'interruption égale ou inférieure à 45 mn est rémunérée comme dit ci-dessus </td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 22 du 7 janvier 1998 en vigueur le 1er juin 1998 BO conventions collectives 98-36 étendu par arrêté du 8 janvier 1999 JORF 20 janvier 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Intempéries  ",
            "id": "KALISCTA000005732153",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024536533",
                "cid": "KALIARTI000005871378",
                "num": "17 QUATER",
                "intOrdre": 42949,
                "content": "<p>Lorsque les conditions climatiques et atmosphériques font obstacle au fonctionnement normal de l'exploitation de l'entreprise ou d'un secteur géographique de celle-ci, et dans la mesure où aucun emploi de remplacement ne peut être proposé, les heures perdues non travaillées font l'objet du traitement suivant : </p><p align='left'><br/>- la moitié des heures perdues, dans la limite de 48 heures perdues dans l'année, est indemnisée au taux horaire de base du salarié. Cette indemnisation est donc limitée à 24 heures dans l'année (soit du 1er novembre au 31 octobre de l'année suivante) ; <br/><br/>- l'autre moitié, ainsi que les heures qui excéderaient les 24 heures indemnisables ci-dessus, sont récupérables conformément à la législation en vigueur. Les heures de récupération, effectuées au-delà de la durée légale du travail, sont considérées comme heures déplacées et non comme heures supplémentaires. Ce sont donc des heures ordinaires de travail, rémunérées comme telles avec la paie du mois au cours duquel elles ont été accomplies.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Hygiène et sécurité  ",
            "id": "KALISCTA000005732154",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871380",
                "cid": "KALIARTI000005871379",
                "num": "18",
                "intOrdre": 85898,
                "content": "<p></p>Les mesures d'hygiène et de sécurité sont régies par la législation en vigueur : <p></p><p></p>1° Il sera mis à la disposition du personnel de chaque entreprise des lavabos, des vestiaires et des lieux d'aisance en nombre suffisant, compte tenu de l'effectif du personnel et de la nature et du rythme des travaux et, en cas de besoin, des douches ; <p></p><p></p>2° Dans le cas de travaux insalubres ou dangereux pouvant porter atteinte à la santé des travailleurs, le service médical du travail sera saisi par la partie la plus diligente ; <p></p><p></p>3° Lorsque le personnel est contraint de prendre son repas sur les lieux du travail, l'employeur doit mettre à sa disposition un local clair, propre, aéré et chauffé en période froide. Il comportera une installation permettant de réchauffer les plats et sera pourvu de sièges et de tables en nombre suffisant pour que chaque usager dispose d'une place assise. De l'eau potable y sera mise à la disposition du personnel ; <p></p><p></p>4° Pour le personnel contraint de subir plusieurs dénivellations dans une même journée, des dispositions particulières devront être prises pour éviter les répercussions sur leur santé. <p></p><p></p>Ces dispositions sont précisées dans les annexes à la présente convention ; <p></p><p></p>5° Le personnel effectuant des travaux de réparation et d'entretien sur cabines, câbles, pylônes, etc., sera obligatoirement muni de ceintures de sécurité ou de tout autre moyen susceptible d'éviter une chute dans le vide. Il devra en faire usage à peine de sanction ; <p></p><p></p>6° Le         CHSCT est mis en place et fonctionne dans les conditions prévues par la législation en vigueur. <p></p><p></p>La durée calendaire du mandat des membres saisonniers est la même que celle des membres permanents. <p></p><p></p>La cessation du contrat de travail du saisonnier intervient dans les conditions prévues par le code du travail. Toutefois, en cas de réembauchage par le même employeur pour une nouvelle saison comprise dans la période de son mandat, celui-ci est reconduit jusqu'à la nouvelle désignation.<p></p><p></p>L'employeur lui communique les procès-verbaux des réunions intervenues, ainsi que tous les documents qui ont été portés à la connaissance du         CHSCT au cours de sa période d'interruption d'activité.<p></p><p></p>L'employeur ne peut refuser à son salarié membre ou ancien membre du CHSCT le renouvellement de son contrat de travail à durée déterminée que pour une cause réelle et sérieuse. <p></p><p></p>7° Dans les établissements de 50 à 299 salariés, la formation des représentants du personnel au         CHSCT (à défaut des délégués du personnel) est celle prévue par le code du travail dans ses articles R. 236-15 à R. 236-19. <p></p><p></p>Les dépenses prises en charge par l'employeur sont celles prévues par les articles R. 236-20 à R. 236-22. Toutefois, ces dépenses peuvent être imputées sur la participation instituée par les articles L. 950-1 et suivants dudit code.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 22 du 7 janvier 1998 en vigueur le 1er juin 1998 BO conventions collectives 98-36 étendu par arrêté du 8 janvier 1999 JORF 20 janvier 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Accidentés du travail et victimes de maladies professionnelles  ",
            "id": "KALISCTA000005732156",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871381",
                "cid": "KALIARTI000005871381",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés de l'entreprise victimes, à l'occasion de l'exercice de la profession, d'un accident du travail ou d'une maladie professionnelle et qui touchent une rente sont conservés dans leur emploi quand leur incapacité ne les met pas en état d'infériorité pour l'exercer. Dans le cas contraire, ils ont priorité, dans la mesure des places disponibles, pour être affectés à un emploi sédentaire ou de moindre fatigue, conforme à leur aptitude. De ce fait, le salaire correspondant au nouvel emploi qu'ils occupent ne pourra être réduit en raison de ladite incapacité. En cas d'aggravation de celle-ci, la même procédure sera utilisée.<p></p><p></p>   Les conditions particulières relatives à la rémunération des intéressés sont fixées dans les annexes à la présente convention.<p></p><p></p>   Les organisations patronales faciliteront le placement des mutilés du travail.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Absence  ",
            "id": "KALISCTA000005732157",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871383",
                "cid": "KALIARTI000005871382",
                "num": "20",
                "intOrdre": 85898,
                "content": "<p></p>   En dehors des positions définies par la présente convention et par les conventions nationales annexes, les travailleurs qui ne sont pas effectivement présents à leur travail sont considérés comme étant en position d'absence :<p></p><p></p>   1° Absence régulière. - Est en absence régulière le travailleur absent pour un des motifs suivants : cas de force majeure, décès d'un conjoint, d'un enfant ou d'un ascendant ; l'employeur devant être prévenu dès que possible et l'absence justifiée au plus tard dans les trois jours ;<p></p><p></p>   L'absence régulière n'entraîne pas la rupture du contrat de travail ;<p></p><p></p>   L'obligation, en cas d'absence prévisible, de prévenir l'employeur la veille demeure la règle normale ;<p></p><p></p>   2° Absence irrégulière. - Est en absence irrégulière tout travailleur qui ne s'est pas présenté à son travail au jour et à l'heure prescrits par le tableau de service, sauf accord préalable avec l'employeur, ou qui n'a pas justifié son absence par un motif valable dès que possible, et au plus tard dans un délai fixé à trois jours francs, sauf cas de force majeure.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 22 du 7 janvier 1998 en vigueur le 1er juin 1998 BO conventions collectives 98-36 étendu par arrêté du 8 janvier 1999 JORF 20 janvier 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Absence pour maladie et accident du travail  ",
            "id": "KALISCTA000005732158",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871384",
                "cid": "KALIARTI000005871384",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>1° Absence d'une durée au plus égale à six mois. - L'absence d'une durée au plus égale à six mois, justifiée par l'incapacité résultant de maladie ou d'accident, ne constitue pas une rupture du contrat de travail. Elle doit être notifiée à l'employeur le plus rapidement possible et justifiée par un certificat médical au plus tard dans un délai de trois jours francs, sauf cas de force majeure.</p><p>Lorsque l'absence impose le remplacement effectif de l'intéressé, le nouvel embauché doit être informé du caractère provisoire de l'emploi. Si l'absence est d'une durée supérieure à celle de la période d'essai, le travailleur absent doit informer la direction de son retour suffisamment à l'avance pour permettre à celle-ci de donner au remplaçant le préavis auquel il a droit.</p><p>Toutefois, le travailleur absent pour maladie ou accident et remplacé effectivement par un nouvel embauché, ne pourra se prévaloir des dispositions précédentes à partir du moment où le remplacement aura une ancienneté dans l'entreprise supérieure à celle qu'avait acquise au moment de sa maladie ou de son accident le travailleur remplacé.</p><p>2° Absence de plus de six mois. - L'absence d'une durée de plus de six mois justifiée par l'incapacité résultant de maladie ou d'accident reconnue par la sécurité sociale ne peut avoir d'effet, en ce qui concerne l'application de la présente convention, et plus particulièrement de ses articles 25 et 26, au-delà de trois ans.</p><p>Lorsque l'absence impose le remplacement effectif de l'intéressé, l'employeur doit aviser, par lettre recommandée avec accusé de réception, le salarié malade de l'obligation où il s'est trouvé de le remplacer. Si, à la suite de ce remplacement, le salarié en cause a été licencié par l'employeur avant l'expiration du délai de trois ans à compter du début de sa maladie, il conserve un droit de priorité pour reprendre son ancien emploi s'il redevenait disponible, ou pour un emploi similaire correspondant à ses aptitudes. Dans ce cas, il conserve son ancienneté dans l'entreprise. La salarié malade qui désire bénéficier de cette priorité doit avertir son employeur, dès qu'il en a connaissance, de la date à partir de laquelle il sera en état de reprendre son travail.</p><p>3° Absence due à un accident de travail. - L'incapacité résultant d'un accident du travail ne constitue pas une rupture du contrat de travail, quel que soit le temps qui s'écoule avant la consolidation de la situation de l'intéressé, qui bénéficie ensuite des dispositions de l'article 19.</p><p>Absence pour maternité (1).</p><p>Après un an d'ancienneté dans l'entreprise, les employées en état de grossesse percevront prendant les quatorze semaines de repos prises en charge par la sécurité sociale à l'occasion de la naissance, l'indemnisation définie ci-dessous :</p><p>L'indemnisation sera telle que la somme des indemnités versées par la sécurité sociale, les mutuelles ou caisses de secours et l'entreprise, représente un total équivalent à la rémunération nette qu'aurait perçue l'employée pour son travail.</p><p>Le remboursement de frais, les primes dont l'attribution est liée à des conditions de travail qui ne sont pas remplies du fait de l'absence ne sont pas compris dans le calcul qui sert de base à la détermination de l'indemnisation.</p><p>Lorsque les indemnités de sécurité sociale sont réduites du fait par exemple de l'hospitalisation, ou d'une sanction de la caisse pour le non-respect de son règlement intérieur, elles sont réputées servies intégralement.</p><p>Les prestations reçues devront être justifiées par les intéressées par présentation des relevés ou bordereaux de paiement des organismes en cause.</p><p>L'indemnisation attribuée en vertu du présent article n'entre pas en ligne de compte dans les salaires de l'année de référence servant au calcul de l'indemnité de congés payés.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 2 du 1 décembre 1971 étendu par arrêté du 3 octobre 1972 JONC 22 octobre 1972."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Prévoyance",
            "id": "KALISCTA000005732159",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030443698",
                "cid": "KALIARTI000005871385",
                "num": "21 bis",
                "intOrdre": 42949,
                "content": "<p align='left'>Il est institué un régime minimum obligatoire de prévoyance au plan national généralisé à l'ensemble du personnel exerçant une activité salariée dans les entreprises entrant dans le champ d'application de la convention collective nationale des remontées mécaniques et domaines skiables et inscrits à l'effectif le jour de la mise en œuvre du régime de prévoyance. </p><p align='left'>La notion de salarié s'entend pour tous les bénéficiaires d'un contrat de travail à durée déterminée ou indéterminée, à temps complet ou à temps partiel, et quelle que soit leur ancienneté. </p><p align='left'>La notion de salarié présent à l'effectif comprend tous les salariés au travail ou en arrêt pour cause de maladie, maternité, accident ou congés parentaux ainsi que tout salarié dont la suspension de son contrat de travail prévue par le code du travail, donne lieu à un maintien de salaire total ou partiel ou au versement d'indemnités journalières complémentaires financées au moins pour partie par l'employeur. </p><p align='left'>Les garanties bénéficient également aux salariés dont le contrat de travail est rompu, tel que défini au VIII du présent article. </p><p align='left'>I.-Garantie décès.-Assureur GNP </p><p align='left'>I. 1. Définition de la garantie </p><p align='left'>En cas de décès du salarié, il sera versé au (x) bénéficiaire (s) un capital. </p><p align='left'>I. 2. Bénéficiaires du capital décès </p><p align='left'>Les bénéficiaires du capital décès sont : </p><p align='left'>En premier lieu le (s) bénéficiaire (s) désigné (s) par le salarié ; </p><p align='left'>En l'absence de bénéficiaire désigné et dans l'ordre suivant :</p><p align='left'>-le conjoint non séparé et non divorcé ;</p><p align='left'>-à défaut, les enfants nés, à naître, vivants ou représentés, par parts égales entre eux ;</p><p align='left'>-à défaut, les héritiers selon les règles de dévolution successorale. </p><p align='left'>I. 3. Montant du capital </p><p align='left'>Salarié célibataire, veuf, divorcé sans enfant à charge, quelle que soit la cause du décès : 100 % du salaire de référence, tel qu'il est défini au paragraphe V. </p><p align='left'>Salarié avec enfant à charge ou salarié marié avec ou sans enfant à charge, quelle que soit la cause du décès : 125 % du salaire de référence, tel qu'il est défini au paragraphe V. </p><p align='left'>I. 4. Invalidité absolue et définitive </p><p align='left'>En cas d'invalidité de 3e catégorie du salarié reconnue par la sécurité sociale et telle que définie par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>article L. 341-4-3° du code de la sécurité sociale</a>, le capital prévu en cas de décès peut lui être versé à sa demande de façon anticipée. </p><p align='left'>Ce versement met fin à la garantie décès. Cette garantie cesse au plus tard à la date de liquidation de la pension vieillesse de la sécurité sociale. </p><p align='left'>I. 5 Frais d'obsèques </p><p align='left'>En cas de décès du salarié, de son conjoint ou de l'un de ses enfants à charge (tels que définis à l'article 21 bis II-2 de la convention collective nationale), il est versé à la personne ayant acquitté les frais d'obsèques et sur présentation des justificatifs, pour chaque décès, une somme égale à un plafond mensuel de sécurité sociale en vigueur à la date du décès. </p><p align='left'>II.-Garantie rente éducation.-Assureur OCIRP </p><p align='left'>II. 1. Définition de la garantie </p><p align='left'>En cas de décès ou d'invalidité absolue et définitive du salarié, une rente d'éducation est versée au profit de chaque enfant à charge. </p><p align='left'>II. 2. Définition des enfants à charge </p><p align='left'>Sont considérés comme tels, indépendamment de la position fiscale, les enfants de l'assuré, qu'ils soient légitimes, naturels, adoptifs, reconnus :</p><p align='left'>-jusqu'à leur 18e anniversaire, sans condition ;</p><p align='left'>-jusqu'à leur 26e anniversaire, et sous condition, soit :</p><p align='left'>-de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;</p><p align='left'>-d'être en apprentissage ;</p><p align='left'>-de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant d'une part des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation, et d'autre part l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ;</p><p align='left'>-d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de l'ANPE comme demandeurs d'emploi, ou stagiaires de la formation professionnelle ;</p><p align='left'>-d'être employé par un centre d'aide par le travail (CAT) en tant que travailleurs handicapés ;</p><p align='left'>-sans limitation de durée en cas d'invalidité avant le 21e anniversaire, équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'ils bénéficient de l'allocation adulte handicapé et tant qu'ils sont titulaires de la carte d'invalide civil. </p><p align='left'>Par assimilation, sont considérés à charge, s'ils remplissent les conditions indiquées ci-dessus, les enfants à naître et nés viables et les enfants recueillis-c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du concubin ou du partenaire lié par un PACS-de l'assuré décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire. </p><p align='left'>II. 3. Montant de la prestation </p><p align='left'>Le montant de cette rente éducation est de :</p><p align='left'>-5 % du salaire de référence de 0 à moins de 12 ans ;</p><p align='left'>-10 % du salaire de référence de 12 à moins de 18 ans ;</p><p align='left'>-15 % du salaire de référence de 18 à 26 ans en cas de poursuites d'études ou d'événements assimilés (se reporter à la définition ci-dessus). </p><p align='left'>III.-Garantie rente de conjoint.-Assureur OCIRP </p><p align='left'>III. 1. Définition de la garantie </p><p align='left'>En cas de décès ou d'invalidité absolue et définitive du salarié et en l'absence d'enfants à charge, une rente temporaire, est versée au profit du conjoint. </p><p align='left'>III. 2. Montant de la garantie </p><p align='left'>Le montant de la rente est fixé à 3 % du salaire de référence. </p><p align='left'>La rente est versée jusqu'au 55e anniversaire du bénéficiaire, avec une durée maximale de 10 ans. </p><p align='left'>IV.-Définition du conjoint </p><p align='left'>Est assimilé au conjoint pour l'ensemble des garanties, le partenaire lié au salarié par un pacte civil de solidarité et le concubin. </p><p align='left'>Le contrat de PACS doit avoir été conclu depuis au moins deux ans avant la date de décès de l'assuré sauf si le bénéficiaire justifie d'une durée de vie commune avec celui-ci d'au moins deux ans avant son décès. </p><p align='left'>Le concubin ou la concubine survivant (e) doit apporter la preuve qui/ ou qu'elle a vécu jusqu'au moment du décès au moins deux ans en concubinage notoire avec l'assuré décédé. De plus, il ou elle doit être au regard de l'état civil, ainsi que l'assuré décédé, libre de tout lien de mariage ou de contrat de PACS. En cas de naissance ou d'adoption dans le couple concubin ou lié par un PACS, ce délai de deux ans n'est pas exigé. </p><p align='left'>V.-Salaire de référence </p><p align='left'>V. 1. Garantie décès </p><p align='left'>Pour le personnel permanent, le salaire de référence servant de base au calcul de la prestation est égal au salaire brut tranches A, B et C perçu au cours des 12 mois précédant l'arrêt de travail, le décès ou l'événement ayant donné lieu à l'invalidité absolue et définitive. </p><p align='left'>Pour le personnel saisonnier, le salaire de référence servant de base au calcul de la prestation est égal au total des rémunérations brutes perçues par le salarié durant son (ou ses) contrat (s) de travail. La période de référence à prendre en compte est celle des 12 mois précédant l'arrêt de travail, le décès ou l'événement ayant donné lieu à l'invalidité absolue et définitive et ce, dans la (ou les) entreprise (s) de la branche professionnelle. </p><p align='left'>V. 2. Garanties rente éducation ou par défaut rente de conjoint </p><p align='left'>Pour le personnel permanent, le salaire de référence servant de base au calcul de la prestation est égal au salaire brut tranches A et B perçu au cours des 12 mois précédant le décès ou l'événement ayant donné lieu à l'invalidité absolue et définitive. </p><p align='left'>Pour le personnel saisonnier, le salaire de référence servant de base au calcul de la prestation est égale au total des rémunérations brutes perçues par le salarié durant son (ou ses) contrat (s) de travail. La période de référence à prendre en compte est celle des 12 mois précédant l'arrêt de travail, le décès ou l'événement ayant donné lieu à l'invalidité absolue et définitive et ce dans la (ou les) entreprise (s) de la branche professionnelle. </p><p align='left'>VI.-Revalorisation des prestations </p><p align='left'>Les prestations du régime, hors celles servies par l'OCIRP, sont revalorisées selon l'évolution de l'indice ARRCO/ AGIRC et avec les mêmes dates d'effet. </p><p align='left'>Les prestations du régime servies par l'OCIRP (rente de conjoint et rente éducation) sont revalorisées selon un coefficient et une périodicité fixée par l'OCIRP. </p><p align='left'>VII.-Cotisations </p><p align='left'>Ensemble des salariés affiliés à l'AGIRC <br/></p><p align='right'>(En pourcentage.) </p><div align='left'><table border='1'><tbody><tr><th>Garantie </th><th colSpan='2'>Taux de cotisation </th></tr><tr><td align='left'><br/></td><td align='center'>TA </td><td align='center'>TB </td><td align='center'>TC </td></tr><tr><td align='left'>Décès (assuré par le GNP) <br/>Rente éducation ou rente de conjoint (assuré par l'OCIRP) </td><td align='center'>0,24 </td><td align='center'>0,24 </td><td align='center'>0,13 </td></tr><tr><td align='left'>Cotisation totale </td><td align='center'>0,24 </td><td align='center'>0,24 </td><td align='center'>0,13 </td></tr></tbody></table></div><p>Ensemble des salariés non affiliés à l'AGIRC </p><p align='right'>(En pourcentage.) </p><div align='left'><table border='1'><tbody><tr><th>Garantie </th><th colSpan='2'>Taux de cotisation </th></tr><tr><td align='left'><br/></td><td align='center'>TA </td><td align='center'>TB </td></tr><tr><td align='left'>Décès, incapacité, invalidité <br/>Rente éducation ou rente de conjoint </td><td align='center'>0,75 </td><td align='center'>0,75 </td></tr><tr><td align='left'>Cotisation totale </td><td align='center'>0,75 </td><td align='center'>0,75 </td></tr></tbody></table></div><p align='left'>Les taux de cotisation mentionnés ci-dessus sont répartis à hauteur de 50 % à la charge de l'employeur et de 50 % à la charge du salarié. <br/></p><p align='left'>VIII.-Maintien des garanties après la rupture du contrat de travail </p><p>A.-Portabilité des garanties incapacité et invalidité </p><p>Les garanties d'incapacité temporaire, invalidité et incapacité permanente sont maintenues au bénéfice des salariés dont la rupture du contrat de travail, non consécutive à une faute lourde, ouvre droit à une indemnisation par l'assurance chômage. Ce maintien est appliqué dans les conditions prévues par l'article L. 911-8 du code de la sécurité sociale. Les conditions du maintien suivront les évolutions qui pourraient être apportées par une nouvelle réglementation en la matière. </p><p>Une notice d'information sera fournie par l'organisme assureur et remise aux salariés par l'employeur expliquant les conditions d'application de la portabilité. </p><p>Lorsque son contrat de travail est rompu dans les conditions définies dans l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 </a>précité, l'ancien salarié bénéficie du maintien de la couverture dans les mêmes conditions que pour les salariés en activité. En cas de modification ou de révision des garanties des salariés en activité, les garanties des anciens salariés bénéficiant du maintien de garanties sont modifiées ou révisées dans les mêmes conditions. </p><p>L'employeur a l'obligation d'informer le salarié licencié de la portabilité des garanties de prévoyance dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail. </p><p>Par dérogation à la date prévue à l'article L. 911-8 du code de la sécurité sociale, le dispositif de maintien des garanties incapacité de travail et invalidité s'applique aux ruptures de contrat de travail intervenues à compter du 1er janvier 2014. Les garanties prennent effet au lendemain de la date de cessation du contrat de travail sous réserve d'avoir été régulièrement déclaré à l'organisme assureur par l'employeur. </p><p>La suspension des allocations du régime obligatoire d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur la durée du maintien des garanties qui n'est pas prolongée d'autant. </p><p>Le financement de ce dispositif fait l'objet d'un système de mutualisation intégré aux cotisations des salariés actifs (part patronale et part salariale) permettant aux anciens salariés de bénéficier de ce dispositif sans paiement de cotisations. </p><p>B.-Portabilité des garanties décès </p><p>Le maintien des garanties décès au titre de la portabilité est applicable à l'ensemble des salariés sans condition d'ancienneté et sans considération du mode de cessation du contrat de travail. </p><p>Les garanties maintenues sont celles en vigueur dans l'entreprise. En cas de modification ou de révision des garanties des salariés en activité, les garanties des anciens salariés bénéficiant du maintien de garanties sont modifiées ou révisées dans les mêmes conditions. </p><p>Le dispositif de maintien des garanties s'applique aux ruptures de contrat de travail intervenues à compter du 1er janvier 2014. Les garanties prennent effet au lendemain de la date de cessation du contrat de travail sous réserve d'avoir été régulièrement déclaré à l'organisme assureur par l'employeur. </p><p>Les garanties sont maintenues pour une durée de 12 mois, sans considération de l'ancienneté dans l'entreprise, quelle que soit de la durée du contrat de travail. </p><p>En tout état de cause, le maintien des garanties cesse :</p><p>-en cas de décès du bénéficiaire ;</p><p>-au plus tard 12 mois après la date de la cessation du contrat de travail ayant ouvert les droits à portabilité. </p><p>La suspension des allocations du régime obligatoire d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur la durée du maintien des garanties qui n'est pas prolongée d'autant. </p><p>Pour la détermination du salaire de référence (1) sont exclues les sommes liées à la rupture ou à la fin du contrat de travail (indemnité de licenciement, indemnités compensatrices de congés payés, primes de précarité et toutes autres sommes versées à titre exceptionnel). </p><p>La période prise en compte pour le calcul du salaire de référence est celle précédant la date de rupture ou de fin du contrat de travail. </p><p>Le financement de ce dispositif fait l'objet d'un système de mutualisation intégré aux cotisations des salariés actifs (part patronale et part salariale) permettant aux anciens salariés de bénéficier de ce dispositif sans paiement de cotisations. </p><p align='left'>IX.-Gestion du régime conventionnel </p><p align='left'>IX. 1. Désignation </p><p align='left'>Les entreprises entrant dans le champ d'application du présent avenant sont tenues d'affilier leurs salariés auprès :</p><p align='left'>-du GNP (Groupement national de prévoyance) 33, avenue de la République, 75011 PARIS, pour la garantie décès ;</p><p align='left'>-et de l'OCIRP (Organisme commun des institutions de rente et de prévoyance) 10, rue Cambacérès, 75008 Paris, pour les rentes éducation et de conjoint, </p><p align='left'>le GNP recevant délégation de la part de cette dernière pour appeler les cotisations et régler les prestations. </p><p align='left'>L'ensemble des bénéficiaires du régime de prévoyance ont la possibilité de saisir le fonds social des organismes assureurs désignés, ainsi que le fonds social des institutions membres des organismes assureurs désignés. </p><p align='left'>Les modalités d'alimentation et d'attribution des secours sont propres à chaque fonds social. </p><p align='left'>Les modalités d'organisation de la mutualisation des risques couverts par le présent article 21 bis, issu de l'avenant n° 30 du 18 février 2005, seront examinées par la commission paritaire composée des signataires de l'avenant n° 30 du 18 février 2005 dans un délai de cinq ans à compter de la date d'effet du présent article, conformément aux dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article 912-1 du code de la sécurité sociale</a>. Cette réunion se tiendra au cours du semestre qui précédera l'expiration de ce délai. </p><p align='left'>Les entreprises disposant déjà d'un régime de prévoyance antérieurement à l'avenant n° 30 du 18 février 2005 créant le présent article pourront maintenir leur contrat auprès de l'organisme auquel elles adhèrent dans les conditions prévues à l'article 2 du présent avenant. </p><p align='left'>IX. 2. Contrat de garanties collectives </p><p align='left'>Pour fixer les relations avec les organismes assureurs désignés, notamment quant aux éventuelles délégations qu'ils peuvent consentir entre eux ou qu'ils peuvent consentir à un ou plusieurs organismes agissant pour leur compte, les parties signataires concluent un contrat de garanties collectives. </p><p align='left'>X.-Commission paritaire nationale de prévoyance </p><p align='left'>Une commission paritaire nationale de prévoyance, composée d'un représentant de chacune des organisations syndicales signataires de l'avenant n° 30 du 18 février 2005 instaurant le présent article et d'un nombre égal de représentants des organisations d'employeurs, est chargée d'étudier l'ensemble des questions posées par l'application de ce régime et de veiller à son bon fonctionnement par les organismes assureurs désignés. </p><p align='left'>Cette commission se réunira au moins une fois par an. Une réunion spécifique de remise des comptes sera organisée avant le 31 août de l'année suivante. </p><p align='left'>XI.-Changement d'organisme assureur </p><p align='left'>En cas de résiliation ou de non-renouvellement de la désignation de l'un ou des organismes assureurs désignés à l'article IX. 1 :</p><p align='left'>-les prestations de rente en cours de service seront maintenues à leur niveau atteint à la date de la résiliation ou du non-renouvellement de la désignation ;</p><p align='left'>-en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745477&dateTexte=&categorieLien=cid'>article L. 912-3 du code de la sécurité sociale</a>, les partenaires sociaux, en avenant avec l'OCIRP, assureur des garanties de rente, organisent la poursuite de la revalorisation des prestations de rente en cours de service sur les bases suivantes : les prestations de rente continueront à être revalorisées par l'OCIRP suivant les mêmes valeurs énoncées à l'article VI du présent article. </p><p align='left'>XII.-Garanties incapacité temporaire-invalidité.-Assureur GNP </p><p align='left'>XII. 1. Bénéficiaires </p><p align='left'>Les bénéficiaires des garanties incapacité temporaire-invalidité sont l'ensemble des salariés non affiliés à l'AGIRC. </p><p>XII. 1.1. Incapacité temporaire </p><p align='left'>Définition de la garantie </p><p align='left'>En cas d'arrêt de travail pris en charge par la sécurité sociale et consécutif à une maladie ou un accident, quelle qu'en soit l'origine, l'organisme assureur verse des indemnités journalières complémentaires à celles servies par cet organisme. </p><p>XII. 1.2. Point de départ de la prestation </p><p align='left'>La garantie incapacité temporaire de travail intervient après application d'une franchise fixe et continue de 120 jours pour chaque arrêt de travail pour les salariés, et ce sans condition d'ancienneté. </p><p>XII. 1.3. Montant des prestations </p><p align='left'>Le montant des indemnités journalières complémentaires correspond à la différence entre 80 % du salaire brut de référence et le montant des indemnités journalières brutes servies par la sécurité sociale cumulées à l'éventuel salaire brut à temps partiel. </p><p align='left'>En tout état de cause, les prestations versées au titre du régime de prévoyance cumulées à celles versées par la sécurité sociale et l'éventuel salaire à temps partiel ne peuvent conduire le salarié à percevoir plus que le salaire net après prélèvement des cotisations sociales qu'il aurait perçu s'il avait continué de travailler. </p><p align='left'>Pour les anciens salariés bénéficiant du maintien des garanties de prévoyance après la rupture du contrat de travail, les indemnités journalières servies par l'organisme assureur cumulées aux indemnités journalières de sécurité sociale sont limitées au montant des allocations pour perte d'emploi que perçoit l'intéressé. </p><p>XII. 1.4. Cessation du versement des prestations </p><p align='left'>Les prestations cessent d'être versées :</p><p align='left'>-lorsque le salarié ne perçoit plus les indemnités journalières de sécurité sociale ;</p><p align='left'>-dès la reprise du travail ;</p><p align='left'>-au 1 095e jour d'indemnisation ;</p><p align='left'>-et, au plus tard, à la date de liquidation de la pension de vieillesse (hormis le cas des salariés en situation de cumul emploi-retraite). </p><p>XII. 2. Invalidité </p><p align='left'>XII. 2.1. Définition de la garantie </p><p align='left'>Lorsque le salarié est classé par la sécurité sociale dans l'une des catégories d'invalides définies à l'article L. 341-4 (2) du code de la sécurité sociale, ou lorsque l'invalidité résulte d'un accident du travail ou d'une maladie professionnelle entraînant un taux d'incapacité permanente partielle (IPP taux compris supérieur ou égal à 33 %), il est versé au salarié une rente complémentaire à celle servie par la sécurité sociale. </p><p>XII. 2.2. Point de départ de la prestation </p><p align='left'>La prestation est versée dès la notification au salarié par la sécurité sociale soit de son classement dans l'une des catégories d'invalidité mentionnées à l'article L. 341-4 du code de la sécurité sociale, soit d'un taux d'incapacité permanente partielle. Cette notification doit intervenir avant la fin de la période de maintien des garanties de prévoyance pour les anciens salariés bénéficiant de la portabilité des droits et/ ou de la cessation de leurs droits au maintien des garanties dans les cas prévus au paragraphe VIII de l'article 21 bis de la présente convention collective. </p><p>XII. 2.3. Montant de la prestation </p><p align='left'>Invalidité de 2e, 3e catégorie ou incapacité permanente supérieure ou égale à 66 % : </p><p align='left'>Le salarié classé par la sécurité sociale en invalidité de 2e ou de 3e catégorie ou bien bénéficiant d'une rente versée par la sécurité sociale au titre d'un accident du travail ou maladie professionnelle ayant entraîné un taux d'incapacité d'au moins 66 % reçoit une rente complémentaire. Le montant de cette dernière correspond à la différence comprise entre 75 % du salaire brut de référence et le montant des prestations brutes servies par la sécurité sociale, cumulé à l'éventuel salaire brut à temps partiel. </p><p align='left'>Pour les anciens salariés bénéficiant du maintien des garanties de prévoyance au titre de la portabilité des droits, le cumul de la rente de sécurité sociale et de la rente complémentaire versée par l'organisme assureur est limité au montant des allocations pour perte d'emploi que perçoit l'intéressé. </p><p align='left'>Invalidité de 1re catégorie ou incapacité permanente et partielle comprise entre 33 et 66 % : </p><p align='left'>Le salarié classé par la sécurité sociale en invalidité de 1re catégorie ou bénéficiant d'une rente pour accident du travail ou maladie professionnelle ayant entraîné un taux d'incapacité compris entre 33 % et inférieure à 66 % reçoit une rente complémentaire à celle servie par la sécurité sociale. Le montant de cette rente correspond à la différence entre 45 % du salaire brut de référence et le montant des prestations brutes servies par la sécurité sociale, cumulé à l'éventuel salaire brut à temps partiel. </p><p align='left'>Pour les anciens salariés bénéficiant du maintien des garanties de prévoyance au titre de la portabilité des droits, le cumul de la rente de sécurité sociale et de la rente complémentaire versée par l'organisme assureur est limité au montant des allocations pour perte d'emploi que perçoit l'intéressé. </p><p>XII. 2.4. Cessation du versement de la prestation </p><p align='left'>La rente complémentaire cesse d'être versée :</p><p align='left'>-lorsque le salarié ne perçoit plus la rente de sécurité sociale ;</p><p align='left'>-lors de la substitution de la rente de sécurité sociale au titre de l'invalidité par une pension de vieillesse pour inaptitude au travail ;</p><p align='left'>-et, au plus tard, à la date de liquidation de la pension de vieillesse de l'intéressé. </p><p align='left'>En tout état de cause, la rente versée par l'organisme assureur du régime de prévoyance cumulée à celle servie par la sécurité sociale et l'éventuel salaire à temps partiel ne peuvent conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité. </p><p>XII. 2.5. Salaire de référence des garanties incapacité temporaire, invalidité, incapacité permanente </p><p align='left'>Pour le personnel permanent, le salaire de référence servant de base au calcul de la prestation est égal au salaire brut tranches A, B perçu au cours des 12 mois précédant l'arrêt de travail, le décès ou l'événement ayant donné lieu à l'invalidité absolue et définitive. </p><p align='left'>Pour le personnel saisonnier, le salaire de référence servant de base au calcul de la prestation est égal au total des rémunérations brutes perçues par le salarié durant son (ou ses) contrat (s) de travail. La période de référence à prendre en compte est celle des 12 mois précédant l'arrêt de travail, le décès ou l'événement ayant donné lieu à l'invalidité absolue et définitive, et ce dans la (ou les) entreprise (s) de la branche professionnelle. </p><p align='left'>Pour les bénéficiaires du maintien des garanties au titre de la portabilité, le salaire brut servant de base au calcul des prestations est celui du mois précédant la rupture du contrat de travail, à l'exception de toutes sommes versées en raison de la rupture dudit contrat (indemnités de licenciement, de congés payés, de préavis...) et dans les mêmes conditions que ci-dessus. Par ailleurs, le montant des prestations versées par l'organisme assureur cumulées à celles versées par la sécurité sociale sera plafonné au montant des allocations pour perte d'emploi que perçoit l'intéressé. </p><p><i>(1) Voir article V. 1 relatif au salaire de référence de la garantie décès. </i></p><i>(2) En vue de la détermination du montant de la pension, les invalides sont classés comme suit : </i><p align='left'><i>1° Invalides capables d'exercer une activité rémunérée ; </i></p><p align='left'><i>2° Invalides absolument incapables d'exercer une profession quelconque ; </i></p><p align='left'><i>3° Invalides qui, étant absolument incapables d'exercer une profession, sont, en outre, dans l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie.<br/></i></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Ancienneté  ",
            "id": "KALISCTA000005732160",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871387",
                "cid": "KALIARTI000005871387",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   On entend par ancienneté le temps pendant lequel la salarié a été inscrit sur les registres de l'entreprise d'une façon continue ou non, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.<p></p><p></p>   Sont considérées comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :<p></p><p></p>   - les périodes de travail effectif passées dans les différents établissements de l'entreprise ;<p></p><p></p>   - les absences régulières et les congés payés ;<p></p><p></p>   - les périodes pendant lesquelles le contrat de travail a été suspendu avec prise en charge par la sécurité sociale. La maladie de longue durée ne sera prise en compte que dans la limite maximale de trois ans.<p></p><p></p>   Les périodes de suspension volontaire du contrat de travail du fait du salarié n'interviennent pas dans le calcul de l'ancienneté, sauf accord expressément spécifié par l'employeur.<p></p><p></p>   L'ancienneté des saisonniers se détermine en tenant compte de la durée des contrats de travail successifs dans un ou plusieurs établissements de l'entreprise. Ne seront pas prise en considération les durées des contrats de travail rompus pour faute grave ou résiliés du fait du salarié.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1395842,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000024536572",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024536570",
                "cid": "KALIARTI000024536564",
                "num": "22 bis",
                "intOrdre": 1073741823,
                "content": "<p>Le salaire minimum conventionnel de chaque catégorie d'emplois progresse en fonction de l'ancienneté décomptée, conformément aux dispositions de l'article 22 de la convention collective nationale de la manière suivante : </p><p align='center'><br/>Salariés permanents </p><p align='right'><br/>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Progression </th></tr><tr><td align='center'>Après 3 ans </td><td align='center'>2,625 </td></tr><tr><td align='center'>Après 6 ans </td><td align='center'>5,250 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>7,875 </td></tr><tr><td align='center'>Après 12 ans </td><td align='center'>10,500 </td></tr><tr><td align='center'>Après 15 ans </td><td align='center'>13,125 </td></tr><tr><td align='center'>Après 18 ans </td><td align='center'>15,750 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>17,500 </td></tr></tbody></table></center><p></p><p align='center'><br/>Salariés saisonniers </p><p align='right'><br/>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Progression </th></tr><tr><td align='center'>Après 12 mois </td><td align='center'>0,875 </td></tr><tr><td align='center'>Après 2 ans </td><td align='center'>1,750 </td></tr><tr><td align='center'>Après 3 ans </td><td align='center'>2,625 </td></tr><tr><td align='center'>Après 4 ans </td><td align='center'>3,500 </td></tr><tr><td align='center'>Après 5 ans </td><td align='center'>4,375 </td></tr><tr><td align='center'>Après 6 ans </td><td align='center'>5,250 </td></tr><tr><td align='center'>Après 7 ans </td><td align='center'>6,125 </td></tr><tr><td align='center'>Après 8 ans </td><td align='center'>7,000 </td></tr><tr><td align='center'>Après 9 ans </td><td align='center'>7,875 </td></tr><tr><td align='center'>Après 10 ans </td><td align='center'>8,750 </td></tr><tr><td align='center'>Après 11 ans </td><td align='center'>9,625 </td></tr><tr><td align='center'>Après 12 ans </td><td align='center'>10,500 </td></tr><tr><td align='center'>Après 13 ans </td><td align='center'>11,375 </td></tr><tr><td align='center'>Après 14 ans </td><td align='center'>12,250 </td></tr><tr><td align='center'>Après 15 ans </td><td align='center'>13,125 </td></tr><tr><td align='center'>Après 16 ans </td><td align='center'>14,000 </td></tr><tr><td align='center'>Après 17 ans </td><td align='center'>14,875 </td></tr><tr><td align='center'>Après 18 ans </td><td align='center'>15,750 </td></tr><tr><td align='center'>Après 19 ans </td><td align='center'>16,625 </td></tr><tr><td align='center'>Après 20 ans </td><td align='center'>17,500</td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Licenciements collectifs  ",
            "id": "KALISCTA000005732161",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871389",
                "cid": "KALIARTI000005871389",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Les licenciements collectifs envisagés par l'employeur dans le cas soit d'une réorganisation intérieure, soit d'une réduction d'activité, soit d'une transformation d'exploitation ne pourront avoir lieu qu'après avis des services compétents, et notamment de l'inspection du travail et de la main-d'oeuvre des transports.<p></p><p></p>   L'ordre des licencements sera établi séparément pour le personnel permanent et pour le personnel saisonnier en tenant compte, à qualité professionnnelle égale, de l'ancienneté dans l'établissement, cette ancienneté étant majorée d'une année par personne à charge.<p></p><p></p>   L'entreprise s'efforcera d'assurer le reclassement du personnel licencié, dans d'autres établissements ou entreprises similaires.<p></p><p></p>   Le personnel licencié bénéficiera d'une priorité de réengagement dans l'ordre inverse de celui qui a été adopté pour les licenciements.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Délai-congé  ",
            "id": "KALISCTA000005732162",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871391",
                "cid": "KALIARTI000005871391",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de licenciement ou de démission, la durée des délais-congés est fixée dans les conditions prévues aux annexes à la présente convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Indemnité de licenciement  ",
            "id": "KALISCTA000005732163",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871392",
                "cid": "KALIARTI000005871392",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Une indemnité, au moins égale à celle qui est prévue par la législation en vigueur, et déterminée en fonction de l'ancienneté dans l'entreprise, sera allouée aux salariés licenciés, dans les conditions indiquées aux annexes à la présente convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Congés payés  ",
            "id": "KALISCTA000005732164",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871393",
                "cid": "KALIARTI000005871393",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Tout membre du personnel bénéficie d'un congé annuel payé dont la durée est fixée conformément à la législation en vigueur soit deux jours et demi par mois de travail effectif, au sens de l'article 54 g du livre II du code du travail.<p></p><p></p>   Cette durée est augmentée selon l'ancienneté du personnel, ancienneté calculée comme il est dit à l'article 22 de la présente convention collective, à raison de :<p></p><p></p>   - un jour de congé supplémentaire après quatre ans d'ancienneté ;<p></p><p></p>   - deux jours de congé supplémentaire après huit ans d'ancienneté ;<p></p> ou quatre ans pour les saisonniers ;<p></p><p></p>   - trois jours de congé supplémentaire après douze ans d'ancienneté ;<p></p><p></p>   - quatre jours de congé supplémentaire après seize ans d'ancienneté.<p></p><p></p>   La période des congés annuels s'étend à l'année entière.<p></p><p></p>   Toutefois, compte tenu de l'activité saisonnière de la profession, les congés ne pourront être accordés que pendant les périodes où l'absence des intéressés ne risque pas de gêner l'exploitation.<p></p><p></p>   De plus, la cinquième semaine de congés payés ne sera pas obligatoirement dissociée du congé principal ; si elle l'était, elle ne serait pas prise en compte pour l'ouverture du droit à congés supplémentaires pour fractionnement, tels que définis par l'article L. 223-8 du code du travail.<p></p><p></p>   La date des congés, en cas de fermeture totale de l'établissement et en cas de congé par roulement, est fixée par l'employeur. Dans ce dernier cas, l'ordre de départ est établi après consultation des délégués du personnel, en tenant compte, dans la mesure du posssible, du désir des intéressés et, successivement et dans l'ordre, de leur situation de famille et de leur ancienneté telle qu'elle est définie à l'article 22 de la présente convention.<p></p><p></p>   L'ordre de départ est communiqué à chaque bénéficiaire dès que possible et, en tout cas, deux mois au moins avant son départ.<p></p><p></p>   Lorsque le contrat de travail est résilié avant que le salarié ait pu bénéficier du congé auquel il avait droit, il doit recevoir une indemnité compensatrice calculée conformément aux principes définis par la législation en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 11 du 25 mai 1982 étendu par arrêté du 22 avril 1983 JONC 17 mai 1983."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Compensation du travail des jours fériés  ",
            "id": "KALISCTA000005732166",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871394",
                "cid": "KALIARTI000005871394",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel ayant au moins trois mois d'ancienneté dans l'entreprise bénéficiera chaque année d'un jour de repos compensateur pour chacune des journées du 1er novembre, du 11 novembre, de Noël, du 1er janvier, du lundi de Pâques, du 8 mai, de l'Ascension, du lundi de Pentecôte, du 14 juillet et du 15 août pendant laquelle ou lesquelles il aura travaillé.<p></p><p></p>   Les dates de ces repos compensateurs et dont le nombre n'excédera pas dix par an seront fixées par l'employeur au moins quarante-huit heures à l'avance et ne pourront être reportées au-delà de la fin de la saison.<p></p><p></p>   Le mode de calcul à retenir pour le paiement de ces jours de repos compensateur est celui qui est fixé par la loi pour la journée du 1er mai.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 11 du 25 mai 1982 étendu par arrêté du 22 avril 1983 JONC 17 mai 1983."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1653536,
            "title": "Travail de nuit  ",
            "id": "KALISCTA000024536621",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024536619",
                "cid": "KALIARTI000024536595",
                "num": "28 bis",
                "intOrdre": 1073741823,
                "content": "<p>Comme cela a toujours été pratiqué dans la profession du fait de la nécessité d'assurer la continuité du service dans des conditions de sécurité optimale et dans le respect de la législation, du fait également des contraintes liées à l'exploitation des remontées mécaniques et des domaines skiables, les entreprises de la profession sont amenées à recourir au travail de nuit. <br/><br/>Pour l'application du présent article, est considéré comme travail de nuit tout travail entre 21 heures et 6 heures. <br/><br/>A l'exception des cadres en forfait jour, deux cas de figure sont à considérer : </p><p align='center'><br/>Travail de nuit programmé. - Travailleur de nuit </p><p align='left'><br/>Le travailleur de nuit s'entend de tout travailleur qui : </p><p align='left'><br/>- soit accomplit, au moins deux fois par semaine, selon son horaire de travail habituel, au moins 3 heures de son temps de travail quotidien durant la période définie ci-dessus ; <br/><br/>- soit accomplit, au cours de 1 mois civil, au moins 25 heures de travail de nuit ; <br/><br/>- soit accomplit, sur 12 mois consécutifs, 270 heures de travail de nuit. <br/><br/>Sont notamment concernés les salariés de toutes catégories affectés : </p><p align='left'><br/>- à la conduite des appareils ; <br/><br/>- à la conduite des engins de damage ; <br/><br/>- à la production de neige ; <br/><br/>- à la maintenance ; <br/><br/>- à la surveillance et à la sécurisation du domaine skiable ; <br/><br/>- à l'organisation et à l'animation d'activités nocturnes. <br/><br/>Le travailleur de nuit bénéficiera d'un repos compensateur d'une durée égale à 20 % des heures de nuit effectuées. Une partie, et une partie seulement, de ce repos pourra être convertie en rémunération calculée sur le salaire horaire de base. <br/><br/>Cette disposition ne s'applique pas en cas d'accord d'entreprise plus favorable. </p><p align='center'><br/>Travail de nuit exceptionnel </p><p align='left'><br/>Le salarié qui, sans relever des dispositions précédentes, est appelé à travailler exceptionnellement entre 21 heures et 6 heures bénéficiera d'une majoration de son salaire horaire de base de 100 %. Cette majoration n'est pas cumulable avec les majorations pour heures supplémentaires. <br/><br/>Le personnel appelé sans autre obligation durant la nuit et en dehors de son horaire normal à coucher sur place en vue de la reprise matinale de l'exploitation recevra une indemnité d'incommodité égale à trois fois son salaire horaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Congés exceptionnels  ",
            "id": "KALISCTA000005732167",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871396",
                "cid": "KALIARTI000005871395",
                "num": "29",
                "intOrdre": 85898,
                "content": "<p></p>   Tout salarié bénéficie, sur justification à l'occasion de certains événements familiaux, des congés exceptionnels payés ci-après :<p></p><p></p>   Mariage du salarié : 4 jours ;<p></p><p></p>   Naissance ou adoption : 3 jours ;<p></p><p></p>   Décès du conjoint ou d'un enfant : 3 jours ;<p></p><p></p>   Décès du père, de la mère, du beau-père ou de la belle-mère :<p></p> 2 jours ;<p></p><p></p>   Décès d'un frère, d'une soeur ou d'un ascendant (autre que père et mère) : 1 jour ;<p></p><p></p>   Mariage d'un enfant : 1 jour ;<p></p><p></p>   Stage de présélection militaire (sous condition d'ancienneté de 3 mois) : dans la limite de 3 jours.<p></p><p></p>   Ces congés doivent être pris dans les jours mêmes où ils sont justifiés par ces événements.<p></p><p></p>   Pour la détermination de la durée du congé annuel, ces jours de congés exceptionnels seront assimilés à des jours de travail effectif.<p></p><p></p>   En outre, il sera accordé aux pères ou mères de famille, sur présentation d'un certificat médical, un congé non rémunéré pour soigner un enfant dont la maladie exige la présence de l'un d'eux d'une façon continue.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 22 du 7 janvier 1998 en vigueur le 1er juin 1998 BO conventions collectives 98-36 étendu par arrêté du 8 janvier 1999 JORF 20 janvier 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Retraites complémentaires  ",
            "id": "KALISCTA000005732168",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871397",
                "cid": "KALIARTI000005871397",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs sont tenus d'adhérer pour leur personnel à un régime de retraite complémentaire.<p></p><p></p>   Le personnel saisonnier n'est pas exclu du bénéfice dudit accord.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Formation professionnelle  ",
            "id": "KALISCTA000005732169",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871398",
                "cid": "KALIARTI000005871398",
                "num": "30 BIS",
                "intOrdre": 42949,
                "content": "<p></p>Tous les salariés ont accès à la formation professionnnelle dans les conditions prévues par le code du travail, livre IX, notamment les articles L. 931-1 et suivants. <p></p><p></p>La nature des actions de formation relatives à l'activité des remontées mécaniques et leur priorité sont les suivantes : <p></p><p></p>1° Formations à la conduite des appareils, au diplôme de secouriste et de pisteur-secouriste ; <p></p><p></p>2° Formation à l'accueil pour l'ensemble du personnel ; <p></p><p></p>3° Formation des représentants du personnel au         CHSCT et à défaut des délégués du personnel ; <p></p><p></p>4° Formation économique des différents représentants du personnel sans préjudice des dispositions du code du travail concernant certains d'entre eux ; <p></p><p></p>5° Formations spécialisées techniques et administratives ; <p></p><p></p>6° Autres formations ; <p></p><p></p>7° Formations pour convenances personnelles. <p></p><p></p>Les formations répondant à la priorité n° 1 donnent lieu à la délivrance d'attestation ou de diplômes qui sont pris en compte dans la définition des emplois contenus dans les différentes annexes de la C.C.N. <p></p><p></p>Dans les entreprises de moins de cinquante salariés, les délégués du personnel sont consultés sur les conditions d'application des dispositions législatives, réglementaires et conventionnelles relatives à la formation professionnelle. <p></p><p></p>Les entreprises facilitent l'accueil et l'insertion des jeunes, notamment à travers les actions de formation pratique, mises en oeuvre par les services de l'éducation nationale et de la formation professionnelle. <p></p><p></p>Sauf demande de révision avec préavis de six mois, formulée par l'une des parties, les dispositions susvisées sont valables pour une durée de cinq ans.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871400",
                "cid": "KALIARTI000005871400",
                "num": "30 TER",
                "intOrdre": 1073784772,
                "content": "<table width='100%'><tbody><tr><td width='100%'>Dans le cadre des dispositions législatives et conventionnelles en vigueur, les signataires conviennent d'adhérer à l'Agefos P.M.E., fonds d'assurance formation des salariés des P.M.E., Afos P.M.E., dont l'agrément n° 39 a été renouvelé par arrêté du du 21 mars 1995. </td></tr><tr><td width='100%'><p>Sont obligatoirement versés à la section financière spécifique de l'Afos P.M.E., à partir de la collecte réalisée en 1996, basée sur les salaires de l'année 1995 : </p><p>Pour les entreprises de moins de dix salariés </p><p>La contribution à verser au titre du plan de formation, en application des articles L. 952-1 et suivants du code du travail ; </p><p>La contribution à verser au titre du financement des contrats d'insertion en alternance mentionnés au titre VIII du livre IX du code du travail, en application de l'article 30 de la loi de finances pour 1985. </p></td></tr><tr><td width='100%'><p>Pour les entreprises de dix salariés au moins </p><p>La contribution à verser au titre du financement des contrats d'insertion en alternance mentionnés au titre VIII du livre IX du code du travail, en application de l'article 30 de la loi de finances pour 1985 ; </p><p>Au titre du plan de formation, le solde de la contribution obligatoire qui n'a pas fait l'objet de dépenses directes (dépenses de formation ou versement à d'autres O.P.C.A. compétents). </p></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Conciliation  ",
            "id": "KALISCTA000005732170",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871401",
                "cid": "KALIARTI000005871401",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Il est institué une commission nationale de conciliation présidée par un fonctionnaire du ministère des transports.<p></p><p></p><p></p> 1° Application de la convention<p></p><p></p>   La commission nationale doit être obligatoirement saisie de tous les différends collectifs survenus en un point quelconque du territoire et mettant en cause l'interprétation d'une ou plusieurs dispositions de la présente convention ; elle a seule qualité pour préciser le sens et la portée des dispositions contestées.<p></p><p></p>   La commission nationale peut, en outre, être saisie des difficultés qui peuvent se produire à l'occasion de l'application de la présente convention nationale lorsque ces difficultés n'ont pu être résolues à l'échelon régional ou local.<p></p><p></p>   Il appartient à la partie la plus diligente de saisir la commission nationale.<p></p><p></p>   Lorsque les différends collectifs soumis à la commission nationale ont un caractère local, la commission nationale pourra faire effectuer sur place les enquêtes nécessaires.<p></p><p></p><p></p> 2° Révision de la convention<p></p><p></p>   Avant toute dénonciation d'un ou plusieurs articles de la présente convention, les parties signataires doivent obligatoirement, à peine de nullité de la dénonciation, informer de leur intention la commission nationale de conciliation.<p></p><p></p>   Celle-ci est alors chargée d'établir, dans un délai de quinze jours, le projet de modification du ou des articles en cause, projet qui sera soumis aux parties signataires pour faire éventuellement l'objet d'un avenant à la convention.<p></p><p></p>   En cas d'impossibilité, constatée par le président, d'aboutir à un accord au sein de la commission sur un tel projet, les parties seront libres de faire jouer la procédure prévue à l'article 2 ci-dessus.<p></p><p></p><p></p> 3° Composition de la commission<p></p><p></p>   La commission nationale de conciliation comprend, en dehors du président, des représentants désignés par chacune des organisations syndicales signataires de la présente convention.<p></p><p></p>   Toutefois, lorsque la commission est appelée à délibérer sur des affaires qui ne concernent que l'application, l'interprétation ou la révision d'une convention nationale annexe, prévue à l'article 32 ci-après, la composition de la commission nationale est limitée aux représentants des organismes signataires de ladite convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Conventions annexes  ",
            "id": "KALISCTA000005732171",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871402",
                "cid": "KALIARTI000005871402",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément à l'article L. 132-5 du code du travail, des conventions annexes fixant les conditions particulières de travail seront établies pour chacune des catégories de personnel désignées ci-après :<p></p><p></p>   1° Ouvriers ;<p></p><p></p>   2° Employés ;<p></p><p></p>   3° Techniciens et agents de maîtrise ;<p></p><p></p>   4° Ingénieurs et cadres.<p></p><p></p>   Chacune de ces conventions annexes devra contenir notamment des clauses concernant les dispositions obligatoires énumérées à l'article L. 133-5 du code du travail, qui n'ont pas été incluses dans la présente convention principale.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 4 octobre 1984 étendu par arrêté du 18 octobre 1985 JONC 9 novembre 1985"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Date d'application  ",
            "id": "KALISCTA000005732172",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871403",
                "cid": "KALIARTI000005871403",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective prendra effet à partir du 15 mai 1968.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Publicité  ",
            "id": "KALISCTA000005732174",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871405",
                "cid": "KALIARTI000005871405",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p></p>   1° Un exemplaire de la convention collective doit être tenu à la disposition du personnel.<p></p><p></p>   En outre, un exemplaire doit être remis au comité d'entreprise ainsi qu'aux délégués du personnel et aux délégués syndicaux. La mise à jour des textes est fournie par l'employeur.<p></p><p></p>   2° La présente convention fera l'objet d'un dépôt dans les conditions fixées à l'article L. 132-10 du code du travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 13 du 4 octobre 1984 étendu par arrêté du 18 octobre 1985 JONC 9 novembre 1985."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074708176,
            "title": "Annexe I : Dispositions particulières aux ouvriers et employés",
            "id": "KALISCTA000024536701",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024536699",
                "cid": "KALIARTI000024536644",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p align='center'>Article 1er </p><p>La présente annexe a pour objet de fixer, conformément aux dispositions de l'article 32 de la convention collective nationale, les conditions particulières de travail du personnel \" ouvriers et employés \" occupé dans les entreprises visées par cette convention. </p><p align='center'><br/>Article 2 </p><p>Période d'essai </p><p>Pendant la période d'essai, les parties sont libres de rompre à tout moment le contrat de travail sous réserve de respect du délai de prévenance prévu par le code du travail. </p><p>a) Contrats CDD (saisonniers ou autres CDD de droit commun) </p><p>Pour les ouvriers et employés sous CDD (saisonniers ou CDD de droit commun), la période d'essai est limitée à 1 jour calendaire par semaine de durée ou de durée minimale du contrat, dans la limite de 2 semaines. Toutefois, si le contrat a une durée (ou une durée minimale) supérieure à 6 mois, la durée de la période d'essai est portée à 1 mois. </p><p>Tout saisonnier bénéficiant dans l'entreprise de la priorité de réembauchage ou de la reconduction des contrats n'aura pas à effectuer de nouvelle période d'essai pour un même emploi. </p><p>b) Contrats permanents </p><p>La durée de la période d'essai est fixée à 1 mois, renouvelable une fois, pour les ouvriers et employés permanents. </p><p align='center'><br/>Article 3 </p><p>Affectation temporaire, changement d'emploi </p><p>1. Lorsqu'un salarié est affecté temporairement et pour une durée supérieure à 8 jours consécutifs pour les ouvriers et 15 jours consécutifs pour les employés, à un emploi différent de son emploi habituel, il y a lieu d'appliquer les dispositions suivantes : </p><p>- si l'emploi temporaire comporte un salaire minimal professionnel garanti supérieur à celui de son emploi habituel, le salarié doit percevoir, pendant la durée de son affectation temporaire, une indemnité différentielle s'ajoutant à son salaire normal et lui assurant au moins le salaire garanti correspondant à son emploi temporaire, dans le cas où il l'exercerait de façon permanente, compte tenu de son ancienneté dans l'entreprise ; </p><p>- si l'emploi temporaire comporte un salaire minimal professionnel garanti inférieur à celui de son emploi habituel, le salarié doit continuer à percevoir son salaire ancien. </p><p>L'affectation temporaire ne peut durer plus de 4 mois ; elle peut toutefois être portée à 6 mois en cas de remplacement d'un salarié absent pour cause de maladie ou d'accident du travail. </p><p>2. Lorsqu'un salarié est affecté définitivement à un emploi différent de son emploi habituel, le changement d'emploi doit faire l'objet d'un avenant au contrat de travail. </p><p align='center'><br/>Article 4 </p><p>Préavis </p><p>Tout départ d'un salarié permanent de l'entreprise donne lieu à un délai-congé dans les conditions suivantes : </p><p>- en cas de démission, et quelle que soit l'ancienneté du salarié, la durée du préavis est de 1 semaine pour les ouvriers et de 1 mois pour les employés ; </p><p>- sauf en cas de faute grave : </p><p>- le licenciement d'un salarié comptant moins de 6 mois d'ancienneté, période d'essai comprise, le préavis est de 1 semaine pour les ouvriers et de 1 mois pour les employés ; </p><p>- le licenciement d'un salarié comptant une ancienneté comprise entre 6 mois et 2 ans, le préavis est de 1 mois ; </p><p>- le licenciement d'un salarié comptant plus de 2 ans d'ancienneté, le préavis est de 2 mois. </p><p>Pendant le préavis et quelle que soit la partie qui ait pris l'initiative de la rupture, le salarié est autorisé à s'absenter chaque jour pendant 2 heures, dans la limite maximale de 48 heures, pour pouvoir chercher un autre emploi. Ces heures sont fixées d'un commun accord ou, à défaut, alternativement jour après jour par chacune des parties. Par accord des parties, elles peuvent être bloquées dans la limite maximale de 1 semaine franche. </p><p>Les heures d'absence pour recherche d'emploi sont payées sur la base du salaire effectif dans le cas de licenciement ; elles sont payées sur la base de 50 % du salaire effectif en cas de démission. </p><p>Pour l'application du présent article, l'ancienneté est définie par l'article 22 de la convention collective nationale. </p><p align='center'><br/>Article 5 </p><p>Indemnité de licenciement </p><p>Le salarié licencié comptant au moins 1 année d'ancienneté dans l'entreprise reçoit une indemnité de licenciement au moins égale à 1/5 de mois de salaire par année d'ancienneté, auquel s'ajoutent 2/15 de mois par année au-delà de 10 ans d'ancienneté. </p><p>Le salaire servant de base au calcul est le salaire moyen des 3 ou des 12 derniers mois suivant la formule la plus avantageuse pour le salarié. </p><p>Pour l'application du présent article, l'ancienneté est définie à l'article 22 de la convention collective nationale. </p><p align='center'><br/>Article 6 </p><p>Classification </p><p>Les ouvriers et employés de la profession sont classés dans les catégories suivantes d'après les emplois qu'ils occupent, étant entendu que les salariés d'une catégorie d'emplois effectuent aussi les travaux prévus dans les catégories d'emplois précédents et que, compte tenu des conditions d'exploitation, un même salarié pourra tenir, le cas échéant, plusieurs des emplois définis ci-après ; il sera, dans ce cas, classé dans la catégorie d'emplois la plus élevée des emplois qu'il occupe. </p><p>D'une façon générale, tout le personnel cité dans les catégories d'emplois ci-dessous, outre sa fonction technique, doit pouvoir assurer un rôle d'accueil et de relations avec les usagers, impliquant éventuellement la connaissance et la pratique d'une ou de plusieurs langues étrangères. Il reçoit pour cela et selon le poste qu'il occupe, une formation appropriée. </p><p>Le calcul des salaires s'effectue sur la base de niveaux de rémunération (NR), numérotés de 200 à 409. </p><p>La catégorie \" ouvriers et employés \" correspond aux NR de base 200 à 221. </p><p>Conformément aux règles de la grammaire française, les catégories d'emplois mentionnées dans la classification le sont sous la forme du générique masculin. Cette formulation ne doit en aucun cas être interprétée comme autorisant ou cautionnant une quelconque discrimination sexiste. </p><p>Les différentes catégories d'emplois sont désormais présentées en trois grands domaines d'activités. Cette présentation par filière de métiers est indépendante de l'organisation des entreprises : </p><p>- domaine exploitation, remontées mécaniques ; </p><p>- domaine exploitation, pistes ; </p><p>- domaine administratif et services généraux. </p><p>Dans chaque domaine, les catégories d'emplois sont désormais organisées en trois catégories socioprofessionnelles : </p><p>- ouvriers et employés ; </p><p>- techniciens et agents de maîtrise ; </p><p>- ingénieurs et cadres. </p><p>La catégorie socioprofessionnelle est définie par le NR de base de la catégorie d'emplois. Si un salarié, par la valorisation des variables de dimensionnement, passe le NR correspondant au plafond de sa catégorie socioprofessionnelle, son statut reste attaché à sa catégorie socioprofessionnelle d'origine. </p><p>Les tableaux suivants fixent les niveaux de rémunération minimaux garantis pour la catégorie \" ouvriers et employés \" (NR de base). </p><p align='center'><br/>Domaine exploitation, remontées mécaniques </p><center><table border='1'><tbody><tr><th>Catégories d'emplois </th><th>NR de base </th></tr><tr><td align='center'>Agent de service </td><td align='center'>200 </td></tr><tr><td align='center'>Contrôleur </td><td align='center'>200 </td></tr><tr><td align='center'>Contrôleur assermenté </td><td align='center'>206 </td></tr><tr><td align='center'>Vigie et agent des remontées mécaniques </td><td align='center'>200 </td></tr><tr><td align='center'>Cabinier </td><td align='center'>200 </td></tr><tr><td align='center'>Conducteur de téléski </td><td align='center'>201 </td></tr><tr><td align='center'>Conducteur de téléskis groupés </td><td align='center'>206 </td></tr><tr><td align='center'>Conducteur de télésiège à pinces fixes </td><td align='center'>207 </td></tr><tr><td align='center'>Conducteur de téléporté débrayable </td><td align='center'>209 </td></tr><tr><td align='center'>Conducteur de téléphérique, funiculaire et DMC </td><td align='center'>212 </td></tr><tr><td align='center'>Adjoint et responsable de secteur </td><td align='center'>215 </td></tr><tr><td align='center'>Conducteur de transport en commun </td><td align='center'>206 </td></tr><tr><td align='center'>Ouvrier d'entretien, de montage, de magasinage </td><td align='center'>203 </td></tr><tr><td align='center'>Ouvrier d'entretien, de montage qualifié et confirmé, mécanicien </td><td align='center'>209 </td></tr><tr><td align='center'>Technicien </td><td align='center'>216 </td></tr></tbody></table></center><p align='center'><br/>Domaine exploitation, pistes </p><center><table border='1'><tbody><tr><th>Catégories d'emplois </th><th>NR de base </th></tr><tr><td align='center'>Nivoculteur </td><td align='center'>202 </td></tr><tr><td align='center'>Nivoculteur, pilote et maintenance d'une installation simple </td><td align='center'>207 </td></tr><tr><td align='center'>Nivoculteur, responsable de l'exploitation et de la maintenance d'une installation de neige de culture </td><td align='center'>212 </td></tr><tr><td align='center'>Patrouilleur </td><td align='center'>200 </td></tr><tr><td align='center'>Pisteur-secouriste exerçant des fonctions nécessitant un niveau de 1er degré </td><td align='center'>203 </td></tr><tr><td align='center'>Pisteur-secouriste exerçant des fonctions nécessitant un niveau de 2e degré </td><td align='center'>207 </td></tr><tr><td align='center'>Pisteur-secouriste exerçant des fonctions nécessitant un niveau de 3e degré </td><td align='center'>213 </td></tr><tr><td align='center'>Chef de secteur pistes jusqu'à 9 personnes </td><td align='center'>217 </td></tr><tr><td align='center'>Conducteur d'engin de damage et/ ou de véhicule de chantier </td><td align='center'>203 </td></tr><tr><td align='center'>Responsable d'équipe de conducteurs d'engin de damage moins de 5 engins </td><td align='center'>208 </td></tr><tr><td align='center'>Responsable d'équipe de conducteurs d'engin de damage de 5 engins et plus </td><td align='center'>212 </td></tr></tbody></table></center><p align='center'><br/>Domaine administratif et services généraux </p><center><table border='1'><tbody><tr><th>Catégories d'emplois </th><th>NR de base </th></tr><tr><td align='center'>Employé et hôte d'accueil </td><td align='center'>200 </td></tr><tr><td align='center'>Hôte de vente </td><td align='center'>201 </td></tr><tr><td align='center'>Responsable de point de vente et agent commercial </td><td align='center'>207 </td></tr><tr><td align='center'>Employé de bureau et aide-comptable </td><td align='center'>200 </td></tr><tr><td align='center'>Autre employé administratif : commercial, comptable, informatique, qualité et sécurité, ressources humaines </td><td align='center'>205 </td></tr><tr><td align='center'>Assistant et comptable </td><td align='center'>209 </td></tr><tr><td align='center'>Assistant et comptable qualifié </td><td align='center'>216 </td></tr><tr><td align='center'>Responsable des caisses, agent commercial spécialisé et régisseur de recettes </td><td align='center'>215 </td></tr></tbody></table></center><p align='center'><br/>Article 7 </p><p>Salaire minimal professionnel garanti </p><p>Le salaire d'un salarié relevant de la présente convention ne peut être inférieur au salaire minimal professionnel correspondant à son emploi, à son ancienneté dans l'entreprise et au Smic (sous réserve des dispositions du code du travail). </p><p>La grille des salaires horaires minimaux professionnels garantis, exprimés en euros et classés par NR (niveaux de rémunération), figure dans la présente convention. </p><p align='center'><br/>Article 8 </p><p>Langues étrangères </p><p>Une prime mensuelle conventionnelle sera attribuée au salarié, par langue étrangère connue par lui et nécessaire à son travail. </p><p align='center'><br/>Article 9 </p><p>Indemnité compensatrice de panier </p><p>Tout salarié contraint par les nécessités du service à prendre son repas dit de midi en l'emportant à son propre poste de travail recevra en remboursement des frais supplémentaires engagés par lui à cette occasion une indemnité conventionnelle dite de panier. </p><p>Il en sera de même si, exceptionnellement, le repas du soir doit être pris dans les mêmes conditions. </p><p>Lorsque l'entreprise fournit le repas, aucune indemnité n'est due. </p><p align='center'><br/>Article 10 </p><p>Départ en retraite </p><p>A. - Départ à la retraite à l'initiative du salarié </p><p>Le salarié souhaitant partir dans les conditions prévues au présent article devra avertir son employeur par lettre recommandée avec avis de réception au moins 1 mois avant la date de son départ si son ancienneté (au sens de l'article 22 de la convention collective) est comprise entre 6 mois et 2 ans, et 2 mois si son ancienneté est supérieure à 2 ans, sauf cas d'inaptitude médicale constatée. </p><p>Le départ volontaire d'un salarié pour faire valoir ses droits à la retraite ouvre droit à une indemnité de départ en retraite. </p><p>Cette indemnité est égale à : </p><p>- 10 % de 1 mois de salaire par année d'ancienneté dans l'entreprise (au sens de l'article 22 de la convention collective) quand il compte de 2 à 3 ans d'ancienneté ; </p><p>- 15 % de 1 mois de salaire par année d'ancienneté dans l'entreprise (au sens de l'article 22 de la convention collective) quand il compte de 3 à 5 ans d'ancienneté ; </p><p>- 25 % de 1 mois de salaire par année d'ancienneté dans l'entreprise (au sens de l'article 22 de la convention collective) quand il compte plus de 5 ans d'ancienneté. </p><p>Le salaire servant de base au calcul est, selon la formule la plus avantageuse pour le salarié, soit le 1/12 de la rémunération des 12 derniers mois précédant le départ à la retraite, soit le 1/3 des 3 derniers mois. Dans ce dernier cas, toute prime ou autre élément de salaire annuel ou exceptionnel est pris en compte à due proportion. </p><p>Si le salarié compte plus de 10 ans d'ancienneté (au sens de l'article 22 de la convention collective nationale), l'indemnité sera majorée de : </p><p>- 2,5 % en cas de départ entre 64 et 65 ans ; </p><p>- 5,0 % en cas de départ entre 63 et 64 ans ; </p><p>- 7,5 % en cas de départ entre 62 et 63 ans ; </p><p>- 10,0 % en cas de départ entre 61 et 62 ans ; </p><p>- 12,5 % en cas de départ avant 61 ans. </p><p align='center'><br/>B. - Mise à la retraite par l'employeur </p><p>La mise à la retraite entre 65 et 70 ans nécessite l'accord du salarié que l'employeur doit interroger par écrit au moins 3 mois avant la date anniversaire de ses 65,66,67,68 ou 69 ans sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de retraite. En cas de réponse négative du salarié dans le délai de 1 mois (ou de non-respect par l'employeur de procédure prévue ci-dessus), la mise à la retraite n'est pas possible. </p><p>A partir de 70 ans, l'employeur retrouve la possibilité d'une mise à la retraite sans que le salarié ne puisse s'y opposer. </p><p>En cas de mise à la retraite (après 70 ans ou entre 65 et 70 ans avec l'accord du salarié), l'employeur doit respecter le préavis prévu à l'article 4 de la présente annexe et verser une indemnité conforme à celle prévue dans le présent article sans pouvoir être inférieure à l'indemnité prévue à l'article R. 1234-2 du code du travail. </p><p align='center'><br/>Article 11 </p><p>Indemnité de dénivellation </p><p>Tout salarié appelé à subir une dénivellation supérieure à 1 000 mètres et à une fréquence minimale de cinq trajets (montée ou descente) par heure recevra une indemnité égale à 10 % de son salaire horaire (majoré de l'ancienneté) pendant le temps passé dans la cabine, toute heure commencée étant due. </p><p>Pour des dénivellations comprises entre 800 et 1 000 mètres, le taux de cette indemnité sera de 3 % dans les mêmes conditions de fréquence et de durée. </p><p align='center'><br/>Article 12 </p><p>Indemnité d'altitude </p><p>Les travaux en altitude demandant un effort physique important seront considérés comme travaux de force et entraîneront un supplément du salaire horaire (majoré de l'ancienneté) de l'intéressé de 10 %. </p><p>Ce supplément de salaire est dû lorsque le travail est effectué à une altitude de l'ordre de 1 000 mètres au-dessus du niveau de la station. </p><p>Pour l'application du présent article, des accords particuliers d'entreprise définiront les postes de travail pour lesquels l'indemnité d'altitude sera due si la différence de niveau est un peu inférieure à 1 000 mètres. </p><p align='center'><br/>Article 13 </p><p>Prime d'artificier </p><p>La spécialisation d'artificier, spécialiste en déclenchement des avalanches, lorsqu'elle sera mentionnée dans le contrat de travail des pisteurs entraînera le versement d'une prime spécifique par mois d'activité correspondante. </p><p align='center'><br/>Article 14 </p><p>Indemnité compensatrice d'équipement </p><p>En raison des conditions particulières de travail de la profession, nécessitant des équipements spéciaux, les salariés appelés à accomplir des trajets à ski à l'occasion de leur travail percevront, à titre de remboursement de frais et lorsque l'équipement ne leur est pas prêté par l'entreprise, une indemnité compensatrice fixée par mois de travail sur la neige pour les skis et bâtons et une autre pour les chaussures. </p><p align='center'><br/>Article 15 </p><p>Habillement </p><p>L'entreprise prêtera au personnel, suivant la nature du travail assuré et dans des conditions précisées par la voie du règlement intérieur, tout équipement nécessaire à l'exécution du travail. </p><p align='center'><br/>Article 16 </p><p>Examens médicaux dans le cadre du service de santé au travail </p><p>En plus de la visite d'embauche obligatoire, chaque salarié devra passer les visites médicales périodiques. </p><p>La charge financière des examens médicaux est assurée par l'entreprise. </p><p>Le temps nécessaire à ces examens médicaux est, soit pris sur le temps de travail sans perte de salaire, soit rémunéré comme temps de travail normal lorsque les examens ne peuvent avoir lieu pendant les heures de travail. Le temps et les frais de transport nécessités par ces examens sont pris en charge par l'employeur. </p><p align='center'><br/>Article 17 </p><p>Accidentés du travail et malades </p><p>En cas de maladie ou d'accident, dûment constaté par un certificat médical, pris en charge par la sécurité sociale, soit au titre de l'assurance maladie, soit au titre des accidents du travail et maladies professionnelles, et nécessitant un arrêt de travail, il est assuré au salarié intéressé une garantie de ressources égale à : </p><p>- 100 % de son salaire, dès le 1er jour et pendant les 3 premiers mois d'absence, en cas d'accident du travail ou de maladie professionnelle, à l'exclusion des accidents de trajet ; </p><p>- 100 % de son salaire à partir du 8e jour et jusqu'au 30e jour d'absence, en cas de maladie et d'accident de trajet ; </p><p>En cas d'absences répétées pour maladies de durée inférieure à 1 mois, au cours d'une quelconque période de 12 mois consécutifs, le total des jours pour lesquels joue cette garantie ne peut dépasser 30 ; </p><p>- 100 % de son salaire pendant les 2e et 3e mois d'absence pour une même maladie. </p><p>Ces versements seront faits sous déduction de la valeur des prestations, dites en espèces, auxquelles l'ouvrier intéressé a droit pour la même période, délai de carence exclu, du fait : </p><p>- de la sécurité sociale ; </p><p>- de tout régime de prévoyance comportant une participation de l'employeur ; </p><p>- des indemnités éventuelles versées par les responsables de l'accident ou leurs assureurs. </p><p>Dans ce dernier cas, et à condition que l'intéressé ait engagé les poursuites nécessaires, les sommes ainsi versées par l'employeur le seront à titre d'avance sur ses indemnités. Les prestations ou indemnités ci-dessus doivent être déclarées par l'ouvrier intéressé à son employeur. </p><p>Les garanties de ressources prévues dans cet article ne joueront, sauf pour les accidents du travail et les maladies professionnelles, que pour les ouvriers âgés de moins de 65 ans et comptant au moins 1 an d'ancienneté au sens de l'article 22 de la convention collective nationale. </p><p>La garantie de ressources est calculée sur la base de l'horaire pratiqué par le salarié dans l'entreprise. </p><p align='center'><br/>Article 18 </p><p>Date d'application </p><br/>La présente annexe prendra effet à partir du 1er janvier 2011. <br/><p align='center'><br/>Article 19 </p><p>Publicité </p><p>La présente annexe sera déposée à la direction des relations du travail, auprès des services centraux du ministre chargé du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005871390",
            "cid": "KALIARTI000005871390",
            "num": "24",
            "intOrdre": 1460266,
            "content": "<p></p>   (Article réservé.)<p></p><p></p>",
            "etat": "ABROGE",
            "historique": "Abrogé par Avenant n° 13 du 4 octobre 1984 étendu par arrêté du 18 octobre 1985 JONC 9 novembre-1985"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179896"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038524343"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652280"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037652289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 11 avril 2018 relatif à la négociation portant sur l'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés",
            "id": "KALITEXT000037652296"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652299",
                "cid": "KALIARTI000037652299",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Attendu,</p><p align='left'>– que la commission paritaire permanente de négociation et d'interprétation, appelée CPPNI, a été mise en place par <a alt='CPPNI (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000036904167&categorieLien=cid'>avenant conventionnel n° 69</a>, du 29 novembre 2017 ;</p><p align='left'>– qu'en application de l'<a alt='Code du travail - art. L2222-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail </a>et de l'accord de méthode relatif au calendrier des négociations et au fonctionnement de la CPPNI, signé dans la branche le 29 novembre 2017, les partenaires sociaux définissent par voie d'accord les modalités des négociations obligatoires ;</p><p align='left'>– que sur le sujet des conditions de travail, de la GPEC et de la prise en compte des effets de l'exposition aux facteurs de risques professionnels, une négociation obligatoire est fixée par l'<a alt='Code du travail - art. L2241-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550450&dateTexte=&categorieLien=cid'>article L. 2241-13 du code du travail</a>, tous les 3 ans ;</p><p align='left'>– qu'en application des <a alt='Code du travail - art. L2222-3-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008810&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2222-3-1 du code du travail</a>, une convention ou un accord collectif peut définir la méthode permettant à la négociation de s'accomplir dans des conditions de loyauté et de confiance mutuelle entre les parties.</p><p align='left'>Pour ce faire, les partenaires sociaux de la branche décident au travers de cet accord :<br/>\n– qu'une négociation est ouverte sur ces sujets dans le cadre de la CPPNI à compter de ce jour ;<br/>\n– que, de façon synthétique, le mode opératoire de la négociation est fixé selon le tableau figurant ci-après :</p><center><table border='1'><thead><tr><th scope='col' align='center'>Thème de la négociation</th><th scope='col' align='center'>Insertion professionnelle et maintien<br/>\n\t\t\tdans l'emploi des travailleurs handicapés</th></tr></thead><tbody><tr><td align='center'>Date de la dernière négociation intervenue sur ce thème :</td><td align='center'>2010 – 2013</td></tr><tr><td align='center'>Date du dernier accord intervenu sur ce thème :</td><td align='center'>Parution du guide pratique de domaines skiables de France : « Emploi des travailleurs handicapés ».</td></tr><tr><td align='center'>Nombre de réunions prévu :</td><td align='center'>CPPNI.</td></tr><tr><td align='center'>Dates des réunions :</td><td align='center'>14 juin 2018 et novembre 2018.</td></tr><tr><td align='center'>Données et informations nécessaires :</td><td align='center'>Données AGEFIPH.</td></tr><tr><td></td><td align='center'>Statistiques de branche.</td></tr><tr><td></td><td align='center'>Avenant n° 67, relatif au reclassement suite à inaptitude, du 24 septembre 2016.</td></tr><tr><td align='center'>Intervention d'un conseil extérieur :</td><td align='center'>AGEFIPH.</td></tr><tr><td align='center'>Issue en cas d'échec des négociations :</td><td align='center'>Constat de désaccord.</td></tr></tbody></table></center><p align='left'>Le présent avenant entre en vigueur à compter de la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 11 avril 2018 relatif à l'organisation et à l'actualisation de la convention collective",
            "id": "KALITEXT000037652304"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652307",
                "cid": "KALIARTI000037652307",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Attendu,<br/>\n– que la convention collective nationale des remontées mécaniques et domaines skiables décline, pour la branche, les dispositions spécifiques issues du code du travail ;<br/>\n– qu'elle met en œuvre les accords définis par les partenaires sociaux de la branche ;<br/>\n– qu'elle sert de référence, notamment pour les entreprises, les employeurs et les salariés de la branche ;<br/>\n– que, compte tenu des évolutions nombreuses et récentes de la législation du travail française, certaines dispositions de ladite convention collective ne sont plus à jour ;<br/>\n– que les libellés de certains articles doivent potentiellement être précisés, pour plus de clarté ;<br/>\n– que certains avenants paritaires, ajoutés en fin de convention collective, doivent être intégrés au corps du texte,</p><p align='left'>Les partenaires sociaux de la branche des remontées mécaniques et domaines skiables, réunis en commission mixte paritaire, conviennent,<br/>\n– qu'il y a lieu d'initier l'actualisation et la réorganisation de cette convention collective.</p><p align='left'>Pour ce faire, les partenaires sociaux de la branche décident au travers de cet accord de méthode :</p><p align='left'>– de réorganiser la convention collective selon l'architecture suivante :<br/>\n–– Chapitre 1 : convention collective – champ d'application.<br/>\n–– Chapitre 2 : représentation du personnel – paritarisme.<br/>\n–– Chapitre 3 : organisation et cadre du travail.<br/>\n–– Chapitre 4 : durée du travail.<br/>\n–– Chapitre 5 : formation professionnelle.<br/>\n–– Chapitre 6 : santé et sécurité au travail.<br/>\n–– Chapitre 7 : protection sociale.<br/>\n–– Chapitre 8 : dispositions finales ;</p><p align='left'>– d'intégrer de fait, dans cette réécriture, tous les avenants qui venaient incrémenter les dispositions générales de la convention collective de façon chronologique ;</p><p align='left'>– de travailler, en tout état de cause, thème par thème, à droit constant, sans s'interdire d'actualiser certaines dispositions ;</p><p align='left'>– de conserver les 3 annexes catégorielles, sur la forme en l'état, sur le fond en les actualisant le cas échéant ;</p><p align='left'>– de signer le présent accord-cadre de méthode, qui annule et remplace celui signé le 24 septembre 2008 ;</p><p align='left'>– de commencer le travail par les thèmes prioritaires suivants :<br/>\n–– Instances représentatives du personnel.<br/>\n–– Organisation du travail.<br/>\n–– Temps de travail.<br/>\n–– Congés exceptionnels.<br/>\n–– Départ en retraite.</p><p align='left'>En synthèse :</p><center><table border='1'><tbody><tr><th>Thème de la négociation</th><th>Actualisation et réorganisation<br/>\n\t\t\tde la convention collective</th></tr><tr><td align='center'>Date de la dernière négociation intervenue sur ce thème :</td><td align='center'>Septembre 2008.<br/>\n\t\t\tNovembre 2017.</td></tr><tr><td align='center'>Date du dernier accord intervenu sur ce thème :</td><td align='center'>Janvier 2011.</td></tr><tr><td align='center'>Nombre de réunions prévu :</td><td align='center'>12 réunions sur l'année voire plus, à compter de ce jour.</td></tr><tr><td align='center'>Dates des réunions :</td><td align='center'>En moyenne, une par mois, la 1re le mercredi 6 juin 2018.</td></tr><tr><td align='center'>Données et informations nécessaires :</td><td align='center'>Convention collective nationale.<br/>\n\t\t\tCode du travail.</td></tr><tr><td align='center'>Intervention d'un conseil extérieur :</td><td align='center'>Non.</td></tr><tr><td align='center'>Issue en cas d'échec des négociations :</td><td align='center'>Signature d'un procès-verbal de désaccord.</td></tr></tbody></table></center><p align='left'>Le présent accord entre en vigueur à compter de la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 68 du 29 novembre 2017 relatif à la mise en œuvre de la formation professionnelle",
            "id": "KALITEXT000036904082"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036904085",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036904166",
                    "cid": "KALIARTI000036904166",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Un précédent accord paritaire traitant de la formation professionnelle avait été signé dans la branche le 30 mars 2007. Depuis cette date, des avancées considérables ont été opérées tant dans la branche, que dans les entreprises en matière de formation et d'examens. Au plan législatif et réglementaire aussi, des évolutions sensibles sont intervenues, visant à :<br/>\n– améliorer l'accès à la formation et la sécurisation des parcours professionnels ;<br/>\n– conforter le rôle de la formation professionnelle en tant qu'investissement de compétitivité au sein de l'entreprise ;<br/>\n– piloter plus efficacement la formation, tout cela au travers de la simplification du financement, mais aussi d'une responsabilité formative accrue vis-à-vis de chaque salarié.</p><p align='left'>L'objet de ce présent accord vise donc à organiser en cohérence ce sujet, parfois complexe, mais indispensable pour l'efficacité et la productivité des entreprises, l'épanouissement, la progression des salariés et la sécurisation de leur parcours, la sécurité des personnels, l'accueil et la sécurité des usagers.</p><p align='left'>Pour tout cela, depuis un certain temps, mais avec une vraie accélération intervenue ces 10 dernières années, la branche s'est structurée avec la création d'examens professionnels, de certificats de qualification professionnelle, avec son organisme de formation, ses certificats, sa commission paritaire de l'emploi et de la formation professionnelle, son OPCA, sa section paritaire professionnelle de la formation professionnelle, etc. Le temps est venu, au travers de ce présent accord, de bien préciser ces organisations, les moyens afférents et les rôles de chacun.</p><p align='left'>Aujourd'hui, la branche s'engage vers des évolutions majeures en termes de prise en compte des besoins en formation, que ce soit au travers d'un axe numérique concrétisé par la signature d'un EDEC numérique en 2016 ou des nécessaires prises en compte des aspects environnementaux et réglementaires en matière de sécurité dans les entreprises.</p><p align='left'>Les parties signataires sont donc convenues de ce qui suit.</p><p align='left'>Pour une bonne lecture du présent texte il est conseillé de se référer à la définition des acronymes utilisés, annexée à la convention collective.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904086",
                "cid": "KALIARTI000036904086",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord est applicable aux entreprises ainsi qu'à leurs salariés entrant dans le champ d'application de la convention collective nationale des remontées mécaniques et domaines skiables du 15 mai 1968, étendue par arrêté du 3 février 1971.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904087",
                "cid": "KALIARTI000036904087",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'<a alt='Formation professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000018122274&categorieLien=cid'>avenant n° 34</a>, à la convention collective nationale des téléphériques et engins de remontées mécaniques relatif à la mise en œuvre de la réforme de la formation professionnelle dans la branche des téléphériques et engins de remontées mécaniques – Objectifs, priorités et moyens, du 30 mars 2007 est supprimé au profit du présent accord. Cet avenant déclinait en effet l'accord National Interprofessionnel du 5 décembre 2003 relatif à l'accès des salariés à la formation tout au long de la vie professionnelle et de la <a alt='Loi n° 2004-391 du 4 mai 2004 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi du 4 mai 2004 </a>relative à la formation professionnelle tout au long de la vie et au dialogue social. </p><p align='left'>L'<a alt='Développement des certificats de qualification professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000023330932&categorieLien=cid'>avenant n° 43 </a>à la convention collective nationale relatif au développement des CQP subsiste en tant que tel. </p><p align='left'>Les articles <a alt='Convention collective nationale du 15 mai 1968 - art. 30 BIS (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005687683&idArticle=KALIARTI000005871398&categorieLien=cid'>30 bis </a>et <a alt='Convention collective nationale du 15 mai 1968 - art. 30 TER (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005687683&idArticle=KALIARTI000005871400&categorieLien=cid'>30 ter </a>de la convention collective sont supprimés. </p><p align='left'>Le présent avenant met en œuvre les enjeux portés par l'accord national interprofessionnel du 14 décembre 2013 relatif à la formation professionnelle et la <a alt='LOI n°2014-288  du 5 mars 2014 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale et du changement de logique qu'ils induisent, de leur impact sur la politique menée par la branche et des travaux conduits par l'observatoire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Textes de référence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904093",
                "cid": "KALIARTI000036904093",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'<a alt='Création d'une commission paritaire nationale de l'emploi et de la formation professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005687705&categorieLien=cid'>avenant n° 28</a> a créé une commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ayant pour vocation d'analyser la situation de l'emploi dans la profession, d'étudier les besoins de la branche et de faire des propositions à la commission mixte paritaire vis-à-vis de la politique de formation, afin de répondre aux besoins de formation des entreprises. La CPNEFP a également pour mission d'élaborer et de mettre à jour la liste de branche des formations éligibles au CPF.</p><p align='left'>La CPNEFP se réunit de manière générale au moins 3 fois par an. L'ordre du jour est alimenté par les partenaires sociaux. Son secrétariat est assuré par domaines skiables de France. À l'initiative des partenaires sociaux, AGEFOS-PME et l'organisme de formation de la branche sont invités, le cas échéant, à participer à ces réunions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CPNEFP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904095",
                "cid": "KALIARTI000036904095",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'AGEFOS-PME a été désigné comme organisme paritaire collecteur agréé au titre des contributions des entreprises de la branche, conformément à l'article 30 ter de la convention collective. L'<a alt='Formation professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000018122274&categorieLien=cid'>avenant n° 34 du 30 mars 2007</a> a reconfirmé cette désignation « Les signataires ont désigné l'AGEFOS-PME, comme organisme collecteur agréé au titre des contributions des entreprises de la branche, par accord du 16 janvier 1996 portant création d'une section paritaire professionnelle des téléphériques et engins de remontées mécaniques (SPP) ».</p><p align='left'>La CPNEFP entend compléter ses missions de développement de l'emploi et de la formation dans les entreprises, de veille sur l'évolution de l'offre de formation, en s'appropriant les dispositions réglementaires et en en fixant les grands axes. La mise en œuvre de ces axes sera précisée chaque année en termes d'affectation de fonds et de prise en charge, dans le cadre de la SPP qui réunit les mêmes partenaires. À cet effet, AGEFOS-PME apporte aux partenaires sociaux tout détail et toute explication technique, financière, organisationnelle, réglementaire, nécessaire.</p><p align='left'>La SPP se réunit a priori 3 fois par an, généralement à l'issue de la CPNEFP. Son secrétariat est assuré par AGEFOS-PME.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "OPCA"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904098",
                "cid": "KALIARTI000036904098",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Un observatoire a été créé par la CPNEFP du 20 octobre 2015. Il est composé des mêmes acteurs, dont AGEFOS-PME.</p><p align='left'>Alors que la CPNEFP a un rôle politique et prospectif, l'observatoire a un rôle technique et de conseil au travers d'accompagnements spécifiques, d'études, d'analyses statistiques, etc.</p><p align='left'>AGEFOS-PME réalise les demandes de l'observatoire, par la mise à disposition de moyens humains, techniques et logistiques, permettant d'accompagner les projets. Pour ce faire le financement de l'observatoire est assuré par AGEFOS-PME, en fonction des projets présentés par la branche, sur la base d'un taux de frais de gestion négocié avec l'État dans sa convention d'objectifs et de moyens.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Observatoire prospectif des métiers et des qualifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904099",
                "cid": "KALIARTI000036904099",
                "num": "6",
                "intOrdre": 3670009,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Plan de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904100",
                "cid": "KALIARTI000036904100",
                "num": "6.1",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le plan de formation est à l'initiative de l'employeur, il relève de son pouvoir de gestion et constitue un outil essentiel, au service des objectifs stratégiques de l'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904101",
                "cid": "KALIARTI000036904101",
                "num": "6.2",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le plan de formation est présenté en distinguant 2 catégories d'actions :<br/>\n– catégorie 1 : les actions d'adaptation au poste de travail ainsi que les actions de maintien dans l'emploi et dévolution des emplois ;<br/>\n– catégorie 2 : les actions ayant pour objet le développement des compétences des salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Organisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904102",
                "cid": "KALIARTI000036904102",
                "num": "6.3",
                "intOrdre": 5242870,
                "content": "<p align='left'>Les instances représentatives du personnel compétentes seront consultées sur la présentation et l'exécution du plan de formation, conformément à la législation en vigueur.</p><p align='left'>Les actions d'adaptation au poste de travail ainsi que les actions de maintien dans l'emploi et d'évolution des emplois (catégorie 1) constituent un temps de travail effectif et donnent lieu pendant leur réalisation au maintien par l'entreprise de la rémunération des salariés. Les objectifs sont les suivants :<br/>\n– adapter au poste de travail ;<br/>\n– anticiper les évolutions technologiques et organisationnelles ;<br/>\n– gérer les emplois et les compétences ;<br/>\n– transférer les connaissances ;<br/>\n– gérer la pyramide des âges ;<br/>\n– ajuster les savoirs, les savoir-faire et savoir-être.</p><p align='left'>Les actions ayant pour objet le développement des compétences des salariés (catégorie 2) se déroulent sur le temps de travail ou éventuellement hors temps de travail effectif (les formations hors temps de travail sont organisées conformément au <a alt='Code du travail - art. L6321-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904148&dateTexte=&categorieLien=cid'>code du travail, articles L. 6321-6 et suivants</a>, dans la limite de 80 h/an/salarié). Elles ont pour objectifs de :<br/>\n– participer à l'évolution des qualifications de ses salariés ;<br/>\n– articuler compétences et classification.</p><p align='left'>Les heures de formation réalisées en dehors du temps de travail donnent lieu au versement par l'entreprise d'une allocation de formation d'un montant égal à 50 % de la rémunération nette de référence du salarié concerné conformément à la réglementation (art. <a alt='Code du travail - art. L6321-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904152&dateTexte=&categorieLien=cid'>L. 6321-10</a> et <a alt='Code du travail - art. D6321-5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498052&dateTexte=&categorieLien=cid'>D. 6321-5</a> du code du travail).</p><p align='left'>La mise en œuvre d'une action de développement des compétences en dehors du temps de travail se réalise dans les conditions prévues par le code du travail (art. R. 3621-6, <a alt='Code du travail - art. L6321-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904149&dateTexte=&categorieLien=cid'>L. 6321-7</a>, <a alt='Code du travail - art. L6321-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904150&dateTexte=&categorieLien=cid'>L. 6321-8</a> du code du travail), elle est soumise à un accord signé avec le salarié, avant le départ en formation.</p><p align='left'>Conformément au code du travail, lorsque le salarié suit une action dans le cadre du plan de formation ayant pour objet le développement des compétences, l'entreprise définit les engagements auxquels elle souscrit vis-à-vis du salarié avant le départ en formation. Ces engagements sont réalisables uniquement si le salarié suit avec assiduité la formation concernée et s'il satisfait aux évaluations prévues. Ceux-ci doivent porter sur :<br/>\n– les conditions dans lesquelles le salarié accède, en priorité, dans un délai de 1 an à l'issue de la formation, aux fonctions disponibles correspondant aux connaissances acquises ;<br/>\n– l'attribution de la classification correspondant à l'emploi occupé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904111",
                "cid": "KALIARTI000036904111",
                "num": "7",
                "intOrdre": 5767157,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contrat de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904112",
                "cid": "KALIARTI000036904112",
                "num": "7.1",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Les parties signataires incitent les entreprises à favoriser l'insertion ou la réinsertion professionnelle des jeunes et des demandeurs d'emploi et à leur permettre d'acquérir une qualification professionnelle par la conclusion de contrats de professionnalisation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904113",
                "cid": "KALIARTI000036904113",
                "num": "7.2",
                "intOrdre": 6815731,
                "content": "<p align='left'>L'insertion professionnelle des jeunes âgés de moins de 26 ans souhaitant compléter leur formation initiale, et des demandeurs d'emploi de 26 ans et plus constitue un enjeu fondamental pour le maintien et le développement des compétences des salariés des entreprises du secteur.</p><p align='left'>Le contrat de professionnalisation est également accessible aux bénéficiaires de minima sociaux, et à l'issue d'un contrat unique d'insertion (CUI).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904114",
                "cid": "KALIARTI000036904114",
                "num": "7.3",
                "intOrdre": 7340018,
                "content": "<p align='left'>Le contrat de professionnalisation est un contrat de travail de type particulier :<br/>\n– soit à durée déterminée pour une durée de 6 à 12 mois ;<br/>\n– soit à durée indéterminée, la durée de l'action de professionnalisation étant alors comprise entre 6 et 12 mois.</p><p align='left'>Cette durée peut être allongée jusqu'à 24 mois, notamment pour :<br/>\n– les personnes sorties du système éducatif et non titulaires d'un diplôme de l'enseignement technologique ou professionnel ;<br/>\n– les bénéficiaires de minima sociaux ;<br/>\n– les bénéficiaires d'un contrat unique d'insertion ;<br/>\n– et lorsque la nature de la qualification visée l'exige.</p><p align='left'>La durée de la formation dispensée dans le cadre du contrat ou de l'action de professionnalisation est comprise entre 15 % et 25 % de la durée totale du contrat ou de l'action de professionnalisation, sans être inférieure à 150 heures.</p><p align='left'>La durée des actions pourra être supérieure à 25 % de la durée totale du contrat, avec un plafond de 40 %, pour les publics suivants :<br/>\n– les jeunes de moins de 26 ans non titulaires de diplômes de l'enseignement, technologique ou professionnel, de certificats de qualification professionnelle (CQP) ou d'une qualification reconnue dans les classifications d'une convention collective ;<br/>\n– les jeunes de moins de 26 ans titulaires de diplômes de l'enseignement général ;<br/>\n– les personnes visant des formations diplômantes ;<br/>\n– les personnes en situation d'illettrisme ;<br/>\n– les personnes n'ayant pas achevé un second cycle de l'enseignement secondaire (Lycée) ;<br/>\n– les demandeurs d'emploi de plus de 45 ans ;<br/>\n– les personnes visant une qualification dont l'objet est la préparation à la fonction de chef d'entreprise (dirigeant, adjoint de dirigeant…) dans le cadre d'une reprise ou création d'entreprise ;<br/>\n– les travailleurs handicapés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904115",
                "cid": "KALIARTI000036904115",
                "num": "7.4",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Les parties conviennent que AGEFOS-PME prend en charge les actions d'évaluation, d'accompagnement et de formation afférentes aux contrats, sur la base de priorités qui seront fixées annuellement par la CPNEFP.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904116",
                "cid": "KALIARTI000036904116",
                "num": "8",
                "intOrdre": 8388592,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904117",
                "cid": "KALIARTI000036904117",
                "num": "8.1",
                "intOrdre": 8912879,
                "content": "<p align='left'>Conformément à l'<a alt='Code du travail - art. L6324-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904243&dateTexte=&categorieLien=cid'>article L. 6324-1 du code du travail</a>, pour son bénéficiaire, la période de professionnalisation doit permettre d'acquérir :<br/>\n– un diplôme d'État ou un titre à finalité professionnelle ou une partie identifiée de certification enregistrée au RNCP ;<br/>\n– un CQP ;<br/>\n– une qualification reconnue dans les classifications d'une convention collective ;<br/>\n– une certification inscrite à l'inventaire (dont le socle de connaissances et de compétences dit certificat CléA) ;<br/>\n– le permis de conduire B ;<br/>\n– ou de réaliser un bilan de compétences.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904119",
                "cid": "KALIARTI000036904119",
                "num": "8.2",
                "intOrdre": 9437166,
                "content": "<p align='left'>La période de professionnalisation est ouverte aux titulaires de CDI, et aux titulaires de contrats uniques d'insertion en CDD ou CDI et de CDD d'insertion (conclu avec des structures d'insertion par l'activité économique).</p><p align='left'>La loi travail du 8 août 2016 a prévu également l'accès à la période de professionnalisation pour les CDD saisonniers pour lesquels l'employeur s'engage à reconduire le contrat la saison suivante en application d'un accord de branche, d'entreprise ou du contrat de travail. Pour ces derniers publics, la SPP pourrait proposer des critères spécifiques de prise en charge au conseil d'administration national de l'AGEFOS.</p><p align='left'>La branche peut, si elle le souhaite, définir un public prioritaire ou renvoyer à la CPNEFP le soin de le préciser et de l'actualiser, en lien avec l'évolution des besoins en qualification et de l'évolution de certains métiers.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904120",
                "cid": "KALIARTI000036904120",
                "num": "8.3",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/>Conformément à l'<a alt='Code du travail - art. D6324-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498290&dateTexte=&categorieLien=cid'>article D. 6324-1 du code du travail</a>, la durée minimale de l'action est de 70 heures (sur une période de 12 mois). Cette durée minimale ne s'applique pas à la VAE (validation des acquis de l'expérience), aux certifications inscrites à l'inventaire de la CNCP et dans le cas d'abondement du CPF.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904122",
                "cid": "KALIARTI000036904122",
                "num": "8.4",
                "intOrdre": 10485740,
                "content": "<p align='left'>Les heures passées par le salarié au suivi d'actions de formation liées à la période de professionnalisation donnent lieu au maintien par l'entreprise de la rémunération du salarié, si elles sont mises en œuvre pendant le temps de travail.</p><p align='left'>Ces heures de formation peuvent aussi se dérouler en tout ou partie en dehors du temps de travail, lorsqu'elles sont à l'initiative :<br/>\n– soit du salarié, en application du CPF ;<br/>\n– soit de l'employeur, après accord formalisé avec le salarié, dans le cadre d'action de développement de compétences.</p><p align='left'>La période de professionnalisation peut en effet venir en abondement du CPF, avec l'accord du salarié.</p><p align='left'>Conformément à la législation en vigueur, si les heures de formation sont réalisées en dehors du temps de travail, le quota est de 80 heures maximum sur un même exercice civil. Dans ce cas, le salarié bénéficie d'une allocation de formation, versée par l'employeur, dont le montant est égal à 50 % de sa rémunération nette de référence.</p><p align='left'>Les actions réalisées en dehors du temps de travail au titre du CPF ne donnent pas lieu à versement de l'allocation de formation.</p><p align='left'>Si l'action est engagée pendant le temps de travail, aucune durée maximale n'est définie.</p><p align='left'>Lorsque la formation se déroule en tout ou partie en dehors du temps de travail, l'entreprise définit avec le salarié, avant son départ en formation, la nature des engagements auxquels elle souscrit, si l'intéressé suit avec assiduité la formation et satisfait aux évaluations prévues, conformément à la législation en vigueur (art. <a alt='Code du travail - art. L6324-7 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904249&dateTexte=&categorieLien=cid'>L. 6324-7</a> et <a alt='Code du travail - art. L6324-9 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904251&dateTexte=&categorieLien=cid'>L. 6324-9</a> du code du travail).</p><p align='left'>Ces engagements portent sur les conditions dans lesquelles le salarié accède en priorité, dans un délai de 1 an à l'issue de la formation, aux fonctions disponibles correspondant aux connaissances ainsi acquises et sur l'attribution de la classification correspondant à l'emploi occupé.</p><p align='left'>Les heures de formation réalisées en dehors du temps de travail dans le cadre du CPF peuvent dépasser le montant des heures ouvertes au titre de la période de professionnalisation dans la limite de 80 heures par année civile.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904125",
                "cid": "KALIARTI000036904125",
                "num": "8.5",
                "intOrdre": 11010027,
                "content": "<p align='left'><br/>Les parties conviennent que AGEFOS-PME prend en charge les actions d'évaluation, d'accompagnement et de formation afférentes aux périodes de professionnalisation sur la base de critères de prise en charge qui seront fixés annuellement par la SPP.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement des périodes de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904126",
                "cid": "KALIARTI000036904126",
                "num": "9",
                "intOrdre": 11534314,
                "content": "<p align='left'>Les parties signataires considèrent que le tutorat, qui constitue l'un des éléments importants de la transmission des compétences, est nécessaire pour assurer la qualité, l'efficacité et la réussite des actions de formation conduites dans le cadre des contrats et des périodes de professionnalisation.</p><p align='left'>La désignation d'un tuteur est obligatoire dans le cadre d'un contrat de professionnalisation.</p><p align='left'>Les parties signataires souhaitent que son usage se développe dans les entreprises entrant dans le champ du présent accord pour assurer la réussite des périodes de professionnalisation et, plus généralement, pour accueillir les nouveaux embauchés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904127",
                "cid": "KALIARTI000036904127",
                "num": "9.1",
                "intOrdre": 12058601,
                "content": "<p align='left'>La fonction tutorale a pour objet :<br/>\n– d'accompagner le salarié dans l'élaboration et la mise en œuvre de son projet professionnel ;<br/>\n– d'aider, d'informer et de guider les salariés de l'entreprise qui participent à des actions de formation dans le cadre de contrats et de période de professionnalisation ou pour accompagner de nouveaux embauchés ;<br/>\n– de contribuer à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles par le salarié concerné, au travers d'actions de formation en situation professionnelle ;<br/>\n– d'assurer la liaison avec le ou les organismes de formation ;<br/>\n– de participer à l'évaluation des qualifications acquises dans le cadre du contrat ou de la période de professionnalisation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904128",
                "cid": "KALIARTI000036904128",
                "num": "9.2",
                "intOrdre": 12582888,
                "content": "<p align='left'>Le tuteur est désigné par l'employeur, sur la base du volontariat, parmi les salariés qualifiés de l'entreprise, en tenant compte de leur emploi et de leur niveau de qualification qui doivent être en adéquation avec les objectifs retenus pour l'action de formation. Il doit justifier d'une expérience professionnelle d'au moins 2 ans.<br/>\nLe refus par un salarié d'assurer un tutorat ne peut être motif à sanction ou à atteinte à son évolution de carrière. Les compétences acquises par le salarié dans le cadre de ses missions tutorales sont prises en compte dans son évolution professionnelle.</p><p align='left'>Le tuteur suit les activités de trois salariés au plus, toutes actions de professionnalisation et d'apprentissage confondus. Il doit disposer du temps nécessaire à l'exercice de sa mission tutorale et, si nécessaire, d'une formation spécifique. Il conserve la responsabilité de l'action pendant toute sa durée. L'employeur lui permet de disposer du temps nécessaire pour exercer ses fonctions et se former.</p><p align='left'>Dans les petites entreprises, le tuteur peut être l'employeur lui-même, sous réserve de justifier des conditions de qualification et d'expérience nécessaires, si aucun salarié ne remplit les conditions de qualification, d'expérience et de volontariat requises pour exercer cette fonction. Si le tuteur est l'employeur, il ne peut assurer cette fonction qu'à l'égard de deux de ses salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions d'exercice du tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904129",
                "cid": "KALIARTI000036904129",
                "num": "9.3",
                "intOrdre": 13107175,
                "content": "<p align='left'><br/>Pour permettre le développement des actions de préparation et de formation à l'exercice de la fonction tutorale, les parties signataires du présent accord souhaitent que l'OPCA assure la prise en charge de ces actions de préparation et de formation, ainsi que celle des coûts liés à l'exercice de la fonction tutorale lorsqu'elle est exercée par un salarié dans le cadre de la mise en œuvre des contrats de professionnalisation ; ceci dans les conditions prévues par la législation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904130",
                "cid": "KALIARTI000036904130",
                "num": "10",
                "intOrdre": 13631462,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compte personnel de formation (CPF)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904131",
                "cid": "KALIARTI000036904131",
                "num": "10.1",
                "intOrdre": 14155749,
                "content": "<p align='left'><br/>Le CPF constitue un dispositif qui, depuis le 1er janvier 2015, permet aux salariés d'acquérir des droits pour bénéficier, à leur initiative, d'une action qualifiante, diplômante ou certifiante.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objectif"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904132",
                "cid": "KALIARTI000036904132",
                "num": "10.2",
                "intOrdre": 14680036,
                "content": "<p align='left'>Chaque salarié acquiert 24 heures par an pendant 5 ans, puis 12 heures par an pendant 2,5 années, avec un plafond de 150 heures. L'acquisition est proportionnelle au temps de travail.</p><p align='left'>Pour les salariés à temps partiel et les CDD, l'acquisition des heures se réalise pro rata temporis, l'alimentation est calculée à due proportion du temps de travail effectué.</p><p align='left'>Un site dédié (moncompteformation.gouv.fr), géré par la Caisse des dépôts et consignations, permet le suivi des heures acquises par chaque salarié, sur la base des déclarations nominatives des salaires (mensuelles).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités d'acquisition"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904133",
                "cid": "KALIARTI000036904133",
                "num": "10.3",
                "intOrdre": 15204323,
                "content": "<p align='left'>Le salarié dispose librement de son CPF. Sa mise en œuvre ne peut être imposée unilatéralement par l'employeur. Il a accès à celui-ci via le portail en ligne géré par la Caisse des dépôts et consignations (moncompteformation.gouv.fr). Il peut alors consulter le nombre d'heures créditées sur son CPF et les actions de formation qu'il peut faire à ce titre.</p><p align='left'>Le CPF peut aussi être mis en œuvre dans le cadre d'une coconstruction organisée par le salarié et son employeur, avec l'accord du salarié, parce que l'action s'inscrit dans la politique de formation de l'entreprise, dans le cadre d'une mise à niveau, d'une valorisation de l'employabilité, de la perspective d'un poste à pourvoir, d'une promotion. Dans ce cas, le salarié est conseillé et accompagné. La formation se déroule pendant le temps de travail et le cas échéant, un abondement du CPF en heures complémentaires peut être organisé. À défaut de prise en charge dans le cadre du CPF, d'autres moyens de financement de la formation sont recherchés.</p><p align='left'>Le salarié peut utiliser son CPF pour des formations éligibles qui n'entrent pas dans la politique de formation de l'entreprise. Dans ce cas, l'accord de son employeur est nécessaire sur le calendrier et sur le contenu si la formation est réalisée pendant le temps de travail ; et n'est pas nécessaire si la formation a lieu en dehors du temps de travail.</p><p align='left'>Lorsque la formation a lieu sur le temps de travail, le salarié doit faire sa demande :<br/>\n– au moins 60 jours avant le départ en formation pour toute formation de moins de 6 mois,<br/>\n– au moins 120 jours avant le départ en formation pour les formations de plus de 6 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Procédure de demande et acceptation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904134",
                "cid": "KALIARTI000036904134",
                "num": "10.4",
                "intOrdre": 15728610,
                "content": "<p align='left'>Les formations éligibles au CPF doivent être sanctionnées par l'acquisition d'une qualification, d'une certification ou d'un diplôme. Elles figurent sur une liste établie par les partenaires sociaux aux niveaux national et régional interprofessionnel, mais aussi, pour la branche, par la CPNEFP en référence aux :<br/>\n– certifications, titres ou diplômes enregistrés RNCP ;<br/>\n– CQP ;<br/>\n– certifications inscrites à l'Inventaire des certifications et habilitations, correspondant à des compétences transversales exercées en situation professionnelle, établi par la CNCP ;<br/>\n– VAE ;<br/>\n– permis de conduire (permis B) ;<br/>\n– actions de formation dispensées aux créateurs ou repreneurs d'entreprises ;<br/>\n– bilan de compétences.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Actions éligibles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904135",
                "cid": "KALIARTI000036904135",
                "num": "10.5",
                "intOrdre": 16252897,
                "content": "<p align='left'>La prise en charge des coûts de formation est définie chaque année par le conseil d'administration national de l'AGEFOS.</p><p align='left'>S'ils le décidaient, les partenaires sociaux de la branche pourraient définir des formations prioritaires à financer, propres au secteur.</p><p align='left'>La SPP a quant à elle le soin de fixer les dispositifs (période de pro, plan de formation…) et les budgets que la branche souhaiterait mobiliser le cas échéant pour le financement de l'abondement CPF (pour les heures au-delà de celles disponibles sur le CPF).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904136",
                "cid": "KALIARTI000036904136",
                "num": "10.6",
                "intOrdre": 16777184,
                "content": "<p align='left'><br/>La prise en charge de la rémunération du salarié en formation au titre du CPF est décidée par le conseil d'administration national de l'AGEFOS. En tout état de cause, elle ne peut excéder, pour les heures CPF, le montant total pris en charge par l'OPCA pour le financement du coût pédagogique et des frais annexes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904137",
                "cid": "KALIARTI000036904137",
                "num": "11",
                "intOrdre": 17301471,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Examens professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904138",
                "cid": "KALIARTI000036904138",
                "num": "11.1",
                "intOrdre": 17825758,
                "content": "<p align='left'>L'<a alt='Développement des certificats de qualification professionnelle (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000023330932&categorieLien=cid'>avenant n° 43</a> a organisé le développement des CQP dans la branche.</p><p align='left'>Quatre certificats de compétences dont les référentiels ont été validés par la CPNEFP le 9 janvier 2017 ont été soumis à la commission nationale de la certification professionnelle et acceptés pour leur enregistrement à l'inventaire le 24 mars 2017 :</p><p align='center'>a) Sécurité de la conduite de véhicules motoneiges en montagne</p><p align='left'>Ce certificat de compétences a été validé pour une durée de 3 ans.</p><p align='center'>b) Sécurité de la conduite de véhicule 4 × 4 type tout-terrain en montagne</p><p align='left'>Ce certificat de compétences a été validé pour une durée de 3 ans.</p><p align='center'>c) Sécurité du travail en hauteur dans les domaines skiables</p><p align='left'>Ce certificat de compétences a été validé pour une durée de 3 ans.</p><p align='center'>d) Formateur évaluateur interne des domaines skiables</p><p align='left'>Ce certificat de compétences a été validé pour une durée de 6 ans.</p><p align='left'>Ces certificats sont opérationnels depuis le 2 juin 2017.</p><p align='center'>e) Manager intermédiaire des remontées mécaniques et domaines skiables</p><p align='left'>La création d'un nouveau certificat, de manager intermédiaire des remontées mécaniques et domaines skiables, a été validée en séance, lors de la commission mixte paritaire de ce 29 novembre 2017, par les partenaires sociaux signataires et ses référentiels ont été déposés auprès de la CNCP le 30 novembre 2017.</p><p align='left'>Le référentiel de compétences et de certification de ce certificat « facultatif » s'articule autour de 5 modules :<br/>\n– garantir les flux d'information entre sa hiérarchie et son équipe en adoptant une posture de manager intermédiaire ;<br/>\n– gérer, organiser, planifier et superviser efficacement les activités de production de services ;<br/>\n– animer et conduire efficacement une équipe ;<br/>\n– optimiser le développement des compétences de chacun de ses collaborateurs ;<br/>\n– respecter et faire respecter le cadre réglementaire en matière de sécurité.</p><p align='left'>La formation associée durera a minima 5 jours. Le parcours de formation doit être organisé en conséquence et en fonction des publics, ceux-ci pouvant être de profils différents selon les entreprises. Les modules pourront être suivis individuellement. Un recyclage est conseillé tous les 5 ans.</p><p align='left'>Contrairement aux certificats de qualification professionnelle (qui sont liés à l'exercice d'un métier), ces cinq certificats de compétences seront toujours adossés à une formation, qu'elle soit interne ou externe, et ne feront pas l'objet d'une mobilisation de membres de jury ou présidents de sessions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Examens traditionnels, CQP et certificats de compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904140",
                "cid": "KALIARTI000036904140",
                "num": "11.2",
                "intOrdre": 18350045,
                "content": "<p align='left'><br/>En complément des dispositions de l'<a alt='Développement des certificats de qualification ... - art. 9 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023330932&idArticle=KALIARTI000023330944&categorieLien=cid'>article 9 de l'avenant n° 43</a>, par le présent accord, les signataires valident la prise en charge sur les fonds de la professionnalisation, comme le permet la loi, des indemnisations des missions de jury – membres de jury et présidents de session – (temps de travail et frais annexes). Les modalités de remboursement seront décidées chaque année en SPP.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Membres de jury"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904142",
                "cid": "KALIARTI000036904142",
                "num": "12",
                "intOrdre": 18874332,
                "content": "<p align='left'><br/>La formation interne est particulièrement développée dans la profession. Il est capital à cet égard qu'elle soit traitée de façon très rigoureuse, organisée et tracée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formation interne"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904143",
                "cid": "KALIARTI000036904143",
                "num": "12.1",
                "intOrdre": 19398619,
                "content": "<p align='left'>Avec l'appui d'AGEFOS PME, des livrets de préparation aux CQP par la formation interne ont été créés et sont à la disposition des entreprises des domaines skiables et de leurs formateurs internes. Sur la base d'une liste de compétences à acquérir par le salarié formé pour exercer son métier et réussir son examen, liste individualisable au cas par cas, la formation interne est ainsi détaillée, quantifiée et tracée.</p><p align='left'>Les livrets à disposition sont les suivants :<br/>\n– livret de préparation au CQP Agent d'exploitation ;<br/>\n– livret de préparation au CQP conducteur de téléportés à attaches débrayables ;<br/>\n– livret de préparation au CQP conducteur de téléportés à attaches fixes ;<br/>\n– livret de préparation au CQP conducteur de téléskis ;<br/>\n– livret de préparation au CQP conducteur d'engin de damage.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Organisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904144",
                "cid": "KALIARTI000036904144",
                "num": "12.2",
                "intOrdre": 19922906,
                "content": "<p align='left'>Un certificat « formateur évaluateur interne des domaines skiables » a été créé en 2017. Il est vivement souhaité que les formateurs internes soient formés et certifiés dans ce cadre. À défaut, le formateur interne doit respecter toutes les obligations qualitatives de traçabilisation de la formation (présente sur le site d'AGEFOS PME).</p><p align='left'>Seuls les formateurs internes certifiés dans ce cadre seront en mesure de faire passer les certificats « Sécurité du travail en hauteur », « Sécurité de la conduite 4 × 4 », « Sécurité de la conduite motoneige » et autres certificats de compétence à venir créés par la branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formateurs internes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904145",
                "cid": "KALIARTI000036904145",
                "num": "12.3",
                "intOrdre": 20447193,
                "content": "<p align='left'><br/>La formation interne organisée dans ce cadre peut faire l'objet d'un remboursement par l'OPCA à l'entreprise (plan de formation, période de professionnalisation [selon la durée : 70 heures minimum] ou CPF), dans la mesure où elle est certifiante (puisque conduisant au CQP) et formalisée dans ce livret avec l'émargement du salarié formé et de son/ses formateur(s),</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financements"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904146",
                "cid": "KALIARTI000036904146",
                "num": "12.4",
                "intOrdre": 20971480,
                "content": "<p align='left'><br/>Dans le cadre de la formation interne, les parties signataires insistent sur la nécessité de respecter le formalisme idoine : programme, feuilles de présence, progression pédagogique, évaluation, attestations de formation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Programmes et traçabilité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904147",
                "cid": "KALIARTI000036904147",
                "num": "13",
                "intOrdre": 21495767,
                "content": "<p align='left'>Tout salarié peut demander à bénéficier d'un bilan de compétences mis en œuvre pendant ou en dehors du temps de travail et, dans le cadre d'une démarche individuelle.</p><p align='left'>Après 20 ans d'activité professionnelle et, en tout état de cause, à partir de 45 ans, tout salarié bénéficie, sous réserve d'une ancienneté minimum de 1 an de présence dans l'entreprise qui l'emploie, d'un bilan de compétence en dehors du temps de travail. La prise en charge financière de cette action est assurée, en priorité et à la demande du salarié, au titre du CPF, du dispositif du congé individuel de formation (CIF), le cas échéant, dans le cadre du plan de formation.</p><p align='left'>L'employeur peut proposer au salarié de bénéficier d'une action de bilan de compétences au titre du plan de formation. Dans ce cas, il est réalisé pendant le temps de travail.</p><p align='left'>Le bilan de compétences contribue à l'élaboration, par le salarié concerné, d'un projet professionnel pouvant donner lieu, le cas échéant, à la réalisation d'actions de formation. Il est effectué par des organismes agréés. Le salarié est le seul destinataire des résultats qui ne peuvent être communiqués à l'employeur qu'avec son accord.</p><p align='left'>Le congé de bilan de compétences est un droit individuel géré par les OPACIF.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bilan de compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904148",
                "cid": "KALIARTI000036904148",
                "num": "14",
                "intOrdre": 22020054,
                "content": "<p align='left'>La validation des acquis de l'expérience permet d'obtenir une certification inscrite au répertoire national des certifications professionnelles. Tout salarié peut faire reconnaître son expérience en vue d'obtenir :<br/>\n– un diplôme ;<br/>\n– un titre à finalité professionnelle ;<br/>\n– un CQP (sous réserve que le certificat soit inscrit au RNCP).</p><p align='left'>Tout salarié peut demander à bénéficier d'une validation des acquis de l'expérience, mise en œuvre pendant ou en dehors de son temps de travail.</p><p align='left'>Il s'agit d'une démarche individuelle du salarié, qui peut s'inscrire, dans le cadre du CPF de droit sur le temps de travail, après accord de l'employeur sur le calendrier ou, dans celui d'un congé VAE, financé par les OPACIF.</p><p align='left'>Pour faire valider son expérience, le salarié doit justifier d'activités exercées, de façon continue ou non, pendant au moins 1 an. Les activités doivent être en rapport avec la certification visée. Après 20 ans d'activité professionnelle et, en tout état de cause, à partir de 45 ans, un salarié titulaire d'un contrat à durée indéterminée, bénéficie, sous réserve de justifier de 1 an d'ancienneté dans l'entreprise qui l'emploie, d'une priorité d'accès à une VAE.</p><p align='left'>Lorsque les acquis du postulant ne correspondent pas entièrement aux compétences, aptitudes et connaissances exigées pour obtenir la certification visée, le jury prend une décision de validation partielle.</p><p align='left'>Les parties de certification obtenues sont acquises définitivement.</p><p align='left'>Le salarié a droit à un congé rémunéré de 24 heures, consécutives ou non, pour suivre une session de VAE. À cet effet, il doit présenter une demande écrite à l'employeur au moins 60 jours avant le début de sa première absence. L'employeur dispose alors d'un délai de 30 jours pour faire une réponse motivée à la demande du salarié. La non-réponse vaut acceptation.</p><p align='left'>Les frais d'accompagnement peuvent être financés par l'entreprise ou par les OPACIF. Ils peuvent également être financés par l'OPCA.</p><p align='left'>Les modalités d'application du présent article seront définies par la CPNEFP et feront l'objet, dans le cadre de la commission mixte paritaire, d'un avenant au présent accord de branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Validation des acquis de l'expérience (VAE)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904149",
                "cid": "KALIARTI000036904149",
                "num": "15",
                "intOrdre": 22544341,
                "content": "<p align='left'>Depuis la loi de 2014 relative à la formation professionnelle et conformément à l'<a alt='Code du travail - art. L6315-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1 du code du travail</a>, tout salarié bénéficie d'un entretien professionnel tous les 2 ans. Il doit être systématiquement proposé au salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée, d'une période d'activité à temps partiel, d'un arrêt longue maladie ou à l'issue d'un mandat syndical.</p><p align='left'>Il a pour finalité de permettre à chaque salarié d'élaborer son projet professionnel. L'employeur ou son représentant au sein de l'entreprise, s'entretient avec le salarié sur les perspectives d'évolution professionnelle, notamment en termes de qualifications et d'emploi. Des propositions en matière de formation professionnelle peuvent être faites à cette occasion. À cette occasion, l'employeur doit informer le salarié sur la VAE.</p><p align='left'>L'entretien professionnel doit obligatoirement être formalisé. L'original est conservé par l'employeur ; une copie est remise au salarié.</p><p align='left'>Tous les 6 ans, l'entretien professionnel donne lieu à un état des lieux récapitulatif écrit du parcours professionnel de chaque salarié.</p><p align='left'>Il permet de vérifier que l'employeur a bien réalisé les entretiens professionnels tous les 2 ans et que, sur la période, il a rempli son obligation de maintenir l'employabilité du salarié, ce dernier devant satisfaire à au moins 2 des 3 critères suivants :<br/>\n– avoir suivi au moins une action de formation ;<br/>\n– avoir obtenu des éléments de certification par la formation ou par la VAE ;<br/>\n– avoir évolué au plan salarial ou professionnel.</p><p align='left'>Pour les entreprises de 50 salariés et plus (ETP), si l'employeur ne peut justifier avoir organisé les entretiens et rempli au moins 2 des 3 critères, alors :<br/>\n– le compte personnel de chaque salarié concerné est abondé de 100 heures (130 heures pour un salarié à temps partiel) ;<br/>\n– l'entreprise verse à l'OPCA une somme forfaitaire correspondant à ces heures.</p><p align='left'>Dans ce cas, le salarié concerné peut alors imposer à son employeur l'utilisation, sur le temps de travail, de son compte personnel pour la formation éligible au CPF de son choix, avec maintien du salaire.</p><p align='left'>Conformément à la législation en vigueur, dans le cadre de la consultation des IRP compétentes en matière de formation, l'employeur doit donner le nombre d'entretiens professionnels réalisés ainsi que le nombre de salariés bénéficiaires de l'abondement correctif et le montant de la somme forfaitaire versée à l'OPCA.</p><p align='left'>L'entretien professionnel doit être distingué de l'entretien de positionnement qui, lui, doit être réalisé dans le cadre des classifications conventionnelles, pour positionner chaque salarié au regard du poste occupé et des compétences mises en œuvre :<br/>\n– tous les 2 ans, pour les permanents ;<br/>\n– tous les 4 ans, pour les saisonniers.</p><p align='left'>Si des entretiens d'évaluation sont aussi organisés dans l'entreprise, ils peuvent être couplés aux entretiens professionnels, mais ils doivent faire l'objet d'un compte rendu différencié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entretiens professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904151",
                "cid": "KALIARTI000036904151",
                "num": "16",
                "intOrdre": 23068628,
                "content": "<p align='left'>Pour les entreprises de moins de 11 salariés, le montant de l'obligation fiscale est de 0,55 %, répartie de la façon suivante :<br/>\n– 0,15 % au titre de la professionnalisation ;<br/>\n– 0,40 % au titre du plan de formation.</p><p align='left'>Pour les entreprises de 11 salariés et plus, le montant de l'obligation fiscale est de 1 %. Elle est versée à l'OPCA (organisme paritaire collecteur agréé) désigné – en l'occurrence, à ce jour pour la branche, AGEFOS-PME – et est désormais essentiellement orientée sur l'accès à la qualification. La ventilation de ce 1 % est différente selon la taille de l'entreprise :</p><p align='right'>(En pourcentage.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Entreprise</th><th>Obligation fiscale</th><th>FPSPP (*)</th><th>CIF (*)</th><th>CPF (*)</th><th>PRO (*)</th><th>PF (*)</th></tr><tr><td align='center'>11 à moins de 50 salariés</td><td align='center'>1</td><td align='center'>0,15</td><td align='center'>0,15</td><td align='center'>0,20</td><td align='center'>0,30</td><td align='center'>0,20</td></tr><tr><td align='center'>50 à moins de 300 salariés</td><td align='center'>1</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,30</td><td align='center'>0,10</td></tr><tr><td align='center'>300 salariés et +</td><td align='center'>1</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,40</td><td align='center'>0</td></tr><tr><td colspan='7'>(*)<br/>\n\t\t\tFPSPP = Fond Professionnel de Sécurisation des Parcours Professionnels<br/>\n\t\t\tCIF = Congé Individuel de Formation<br/>\n\t\t\tCPF = Compte Personnel de Formation<br/>\n\t\t\tPRO = Professionnalisation<br/>\n\t\t\tPF = Plan de Formation</td></tr></tbody></table></center><p align='left'>À noter : pour toutes les entreprises employant des CDD, une cotisation additionnelle de 1 % sur les CDD doit également être versée à l'OPCA, au titre du CIF CDD.</p><p align='left'>En outre, toute entreprise, quelle que soit sa taille, peut verser au-delà de son obligation légale, une contribution supplémentaire volontaire, à son OPCA pour bénéficier d'une offre de services renforcée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions financières"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904152",
                "cid": "KALIARTI000036904152",
                "num": "17",
                "intOrdre": 23592915,
                "content": "<p align='left'>Au regard des besoins de recrutement de la branche et répondre aux exigences des clients et sécuriser les parcours professionnels des demandeurs d'emploi, les partenaires sociaux confirment leur volonté de mettre en œuvre la préparation opérationnelle à l'emploi individuelle et collective.</p><p align='left'>Les partenaires sociaux invitent les entreprises à étudier, avant toute embauche, l'opportunité de mettre en place en amont une préparation opérationnelle à l'emploi, sous réserve du maintien du financement par le fonds paritaire de sécurisation des parcours professionnels et de Pôle emploi pour la POEI.</p><p align='left'>Ils souhaitent également avoir recours à la préparation opérationnelle à l'emploi collective pour les emplois dont les difficultés de recrutement de personnels compétents sont les plus importantes.</p><p align='left'>La préparation opérationnelle à l'emploi collective permet à plusieurs demandeurs d'emploi de bénéficier d'une formation nécessaire à l'acquisition des compétences requises pour occuper des emplois correspondant à des besoins identifiés par un accord de branche.</p><p align='left'>Le contrat de travail qui peut être conclu à l'issue de la préparation opérationnelle à l'emploi collective est un contrat à durée indéterminée, un contrat de professionnalisation d'une durée minimale de 12 mois, un contrat d'apprentissage ou un contrat à durée déterminée d'une durée minimale de 12 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préparation opérationnelle à l'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904153",
                "cid": "KALIARTI000036904153",
                "num": "18",
                "intOrdre": 24117202,
                "content": "<p align='left'>Le CEP est une prestation gratuite permettant une mise en adéquation des projets d'évolution professionnelle avec les besoins des territoires, les formations existantes et les financements disponibles :<br/>\n– mieux maîtriser l'environnement professionnel (au plan des métiers et du territoire) ;<br/>\n– évaluer ses compétences ;<br/>\n– se positionner au regard des emplois existants.</p><p align='left'>Cette prestation est assurée par les acteurs suivants : OPACIF, APEC, Pôle emploi, Cap emploi, les missions locales, ainsi que par des organismes désignés par les conseils régionaux dans le cadre du service public d'orientation professionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conseil en évolution professionnelle (CEP)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904154",
                "cid": "KALIARTI000036904154",
                "num": "19",
                "intOrdre": 24641489,
                "content": "<p align='left'>Le passeport orientation formation et compétences est établi à l'initiative du salarié. Il reste sa propriété et il en garde la responsabilité.</p><p align='left'>Il a pour objectif de permettre à chaque salarié de formaliser au sein d'un document les étapes essentielles de son parcours professionnel. Il s'agit d'un document de synthèse des connaissances, compétences et aptitudes professionnelles du salarié qui a pour but de lui assurer une meilleure mobilité de carrière.</p><p align='left'>Il recense notamment :<br/>\n– les diplômes et titres obtenus dans le cadre de la formation initiale ;<br/>\n– les certifications à finalité professionnelle ;<br/>\n– les expériences acquises lors des périodes de stage ou de formation en entreprise, qui peuvent d'ailleurs donner lieu à authentification de l'employeur ;<br/>\n– les activités tutorales.</p><p align='left'>Un modèle de passeport orientation formation compétences est disponible via le site internet du CPF géré par la Caisse des dépôts et consignations.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Passeport orientation formation et compétences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904155",
                "cid": "KALIARTI000036904155",
                "num": "20",
                "intOrdre": 25165776,
                "content": "<p align='left'>Les partenaires sociaux recommandent aux entreprises de la branche de verser leur taxe d'apprentissage à l'AGEFOS PME habilité en qualité d'OCTA.</p><p align='left'>Objectif : permettre à la branche de disposer de moyens financiers pour accompagner les établissements de formation concourant aux priorités de formation du secteur.</p><p align='left'>Les parties signataires décident de la mise en place d'une section paritaire dédiée à l'apprentissage (SPA) qui permettrait de définir une stratégie en matière de politique d'apprentissage dans la branche et émettre des propositions d'affectation des fonds libres des entreprises de la branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Apprentissage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904156",
                "cid": "KALIARTI000036904156",
                "num": "21",
                "intOrdre": 25690063,
                "content": "<p align='left'>Il est procédé au moins tous les 4 ans, à compter de la signature du présent accord, à une négociation relative aux objectifs, aux priorités et aux moyens de la formation professionnelle, telle que prévue par la législation en vigueur.</p><p align='left'>Cette négociation se fonde sur le bilan des actions menées et des résultats obtenus au plan professionnel dans le domaine de la formation de la période précédente établi par la CPNEFP et de celles communiquées notamment par AGEFOS-PME.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition des objectifs, des priorités et des moyens de la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904157",
                "cid": "KALIARTI000036904157",
                "num": "22",
                "intOrdre": 26214350,
                "content": "<p align='left'>Le présent avenant entre en vigueur à compter de la date de sa signature.</p><p align='left'>Il est conclu pour une durée de 4 ans.</p><p align='left'>Il peut être révisé conformément aux <a alt='Code du travail - art. L2261-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-7 du code du travail</a>. Toute demande en ce sens, émanant d'une organisation signataire, devant être adressée aux autres sur la base d'un délai de prévenance d'au moins 1 mois.</p><p align='left'>Le présent avenant peut être dénoncé dans les conditions prévues aux <a alt='Code du travail - art. L2261-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid'>articles L. 2261-10 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur, durée, révision, dénonciation du présent avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904160",
                "cid": "KALIARTI000036904160",
                "num": "23",
                "intOrdre": 26738637,
                "content": "<p align='left'>Le présent avenant sera diffusé à l'ensemble des partenaires sociaux représentés dans la profession au jour de sa signature.</p><p align='left'>Il sera également diffusé aux entreprises adhérentes de domaines skiables de France.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Diffusion de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904161",
                "cid": "KALIARTI000036904161",
                "num": "24",
                "intOrdre": 27262924,
                "content": "<p align='left'><br/>Le présent avenant sera déposé à la direction des relations du travail, auprès des services centraux du ministre chargé du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036904162",
                "cid": "KALIARTI000036904162",
                "num": "25",
                "intOrdre": 27787211,
                "content": "<p align='left'>Les dispositions susvisées seront également soumises à la procédure d'extension prévue par le code du travail.</p><p align='left'>Conformément aux <a alt='Code du travail - art. L2261-23-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-23-1 du code du travail</a>, il est précisé qu'en raison de sa finalité destinée à la branche professionnelle, le présent avenant ne peut comporter, pour les entreprises de moins de 50 salariés, les stipulations spécifiques mentionnées à l'<a alt='Code du travail - art. L2232-10-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033012309&dateTexte=&categorieLien=cid'>article L. 2232-10-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036904167"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980689"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980704"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980715"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030978199"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030429347"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563261"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348541"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348593"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951429"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049984"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025911253"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025911265"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470525"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024470574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950395"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058699"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058707"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732318"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018122274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018122330"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687691"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687695"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687701"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687705"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687707"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687709"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687711"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant à l'annexe II, relatif à la retraite Avenant n° 64 du 26 mai 2004",
            "id": "KALITEXT000005687713"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005732265",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005871575",
                    "cid": "KALIARTI000005871575",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu des modifications apportées par la loi n° 2003-75, du 21 août 2003, portant réforme des retraites, les parties sont convenues de la nécessité de modifier les dispositions de la convention collective relatives au départ et à la mise à la retraite, notamment au vu des conditions de pénibilité du travail dans les entreprises de la branche.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871576",
                "cid": "KALIARTI000005871576",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   En raison de l'intérêt présenté par la possibilité d'autoriser la mise à la retraite de salariés dès l'âge de 60 ans, les parties sont convenues de définir les conditions de cette mise à la retraite avant l'âge de 65 ans et les contreparties en termes de formation professionnelle ou d'emploi requises par les dispositions de l'article L. 122-14-13 du code du travail issues de l'article 16 de la loi n° 2003-775.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871577",
                "cid": "KALIARTI000005871577",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p></p>   En fait de quoi, l'article 11, annexe II, de la convention collective nationale des téléphériques et engins de remontées mécaniques est annulé et remplacé par les dispositions suivantes :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871578",
                "cid": "KALIARTI000005871578",
                "num": "3",
                "intOrdre": 171796,
                "content": "<p></p>   La mise à la retraite, à l'initiative de l'employeur, des salariés, entre 60 et 65 ans, pouvant bénéficier d'une retraite à taux plein est possible, moyennant :<p></p><p></p>   - soit une contrepartie en termes de formation selon les modalités suivantes :<p></p><p></p>   - pour les entreprises de moins de 10 salariés : par tranche de 5 départs au cours d'une même année, majoration de 0,05 % des sommes affectées, en application de leurs obligations légales, au plan de formation pour l'année suivant l'année au cours de laquelle la mise à la retraite aura eu lieu.<p></p><p></p>   Le taux minimum de cotisation de l'entreprise, au titre du plan de formation, sera ainsi porté à 0,30 % pour l'année 2004 et 0,45 % à partir de 2005, pour un nombre de départ se situant entre 1 et 5. Ce même taux sera porté à 0,35 % pour l'année 2004 et 0,50 % à partir de 2005, pour un nombre de départs se situant entre 6 et 10, et ainsi de suite.<p></p><p></p>   - pour les entreprises de plus de 10 salariés : par tranche de 5 départs au cours d'une même année, majoration de 0,10 % des sommes affectées, en application de leurs obligations légales, au plan de formation pour l'année suivant l'année au cours de laquelle la mise à la retraite aura eu lieu.<p></p><p></p>   Le taux minimum de cotisation de l'entreprise, au titre du plan de formation, sera ainsi porté à 1 %, pour un nombre de départ se situant entre 1 et 5. Ce même taux sera porté à 1,10 %, pour un nombre de départs se situant entre 6 et 10, et ainsi de suite :<p></p><p></p>   - soit pour les entreprises qui appliquent la reconduction, une contrepartie en termes d'emploi :<p></p><p></p>   - à raison d'une embauche pour 2 mises à la retraite, sur une période allant de 24 mois avant la première mise à la retraite à 12 mois après la seconde mise à la retraite.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871579",
                "cid": "KALIARTI000005871579",
                "num": "4",
                "intOrdre": 214745,
                "content": "<p></p>   Les dispositions susvisées seront soumises à la procédure d'extension prévue par le code du travail, livre I, titre III, chapitre III, section III.<p></p><p></p>   Fait à Lyon, le 26 mai 2004.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 29 du 15 novembre 2004 relatif à la journée de solidarité ",
            "id": "KALITEXT000005687716"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871581",
                "cid": "KALIARTI000005871581",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément aux dispositions de la loi n° 2004-626 du 30 juin 2004 relative à la solidarité pour l'autonomie des personnes âgées et des personnes handicapées, les parties signataires conviennent de définir les modalités de mise en oeuvre de la journée de solidarité au sein de la branche des téléphériques et engins de remontées mécaniques.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871582",
                "cid": "KALIARTI000005871582",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   La journée de solidarité sera définie dans chaque entreprise de la branche des téléphériques et engins de remontées mécaniques.<p></p><p></p>   La date à laquelle les salariés effectueront leur journée de solidarité se situera chaque année pendant la saison d'hiver et ce, à compter de la saison 2004-2005.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871583",
                "cid": "KALIARTI000005871583",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   En vertu de la négociation qui prévaudra dans chaque entreprise, cette journée de solidarité pourra prendre la forme :<p></p><p></p>   - soit d'un jour férié jusque-là chômé ;<p></p><p></p>   - soit d'un jour de RTT ;<p></p><p></p>   - soit de toute autre disposition permettant le travail d'un jour précédemment non travaillé du fait de modalités particulières d'organisation de l'entreprise.<p></p><font color='808080'><em>   NOTA : Arrêté du 28 octobre 2005 :<p></p>    L'article 3 est étendu sous réserve de l'application des dispositions du deuxième alinéa de l'article L. 212-16 du code du travail, aux termes desquelles la journée de solidarité peut prendre la forme d'un jour férié précédemment chômé \" autre que le 1er mai \".<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871584",
                "cid": "KALIARTI000005871584",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   Compte tenu de la continuité d'activité des entreprises du secteur pendant la saison, la journée de solidarité pourra être différente pour chaque salarié.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871585",
                "cid": "KALIARTI000005871585",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p>La durée de la journée de solidarité est fixé comme suit :</p><p>- pour les salariés permanents à temps plein, la durée de cette journée est fixée à 7 heures. Cela entraîne une augmentation de 7 heures de la durée annuelle du travail ;</p><p>- pour les salariés permanents à temps partiel, la limite de 7 heures est réduite proportionnellement à la durée contractuelle du travail ;</p><p>- pour les cadres bénéficiant d'un forfait jours, le nombre annuel de jours de travail est majoré de 1 jour.</p><p>*- pour tous les saisonniers, la durée de cette \"journée\" de solidarité est proratisée : 7 heures par rapport à la durée annuelle du travail de l'entreprise ;</p><p>selon le calcul suivant :</p><p>7 x durée en heures du contrat saisonnier / durée annuelle collective du travail de l'entreprise</p><p>= durée en heures de la \"journée\" de solidarité.* (1)</p><p>Le travail accompli pendant cette journée de solidarité ne donne pas lieu à rémunération supplémentaire.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871586",
                "cid": "KALIARTI000005871586",
                "num": "6",
                "intOrdre": 257694,
                "content": "<p></p>   Il ne pourra être dérogé par accord d'entreprise au présent avenant, sauf pour introduire des dispositions plus avantageuses pour les salariés.<p></p><p></p>   Le présent avenant ne pourra avoir pour effet de remettre en cause des dispositions plus avantageuses pour les salariés, prévues par accord d'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871587",
                "cid": "KALIARTI000005871587",
                "num": "7",
                "intOrdre": 300643,
                "content": "<p></p>   Les dispositions susvisées seront soumises à la procédure d'extension prévue par le code du travail, livre I, titre III, chapitre III, section III.<p></p><p></p>   Fait à Lyon, le 15 novembre 2004.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 31 du 7 juin 2006 relatif à la durée des mandats des instances représentatives du personnel ",
            "id": "KALITEXT000005687720"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871593",
                "cid": "KALIARTI000005871593",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le a de l'article 10 de la convention collective nationale \" Conditions d'électorat et d'éligibilité et durée du mandat des délégués du personnel \", les mots : \" Il en est de même en ce qui concerne la durée du mandat des délégués du personnel \" sont remplacés par :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871594",
                "cid": "KALIARTI000005871594",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   Le b de l'article 11 de la convention collective nationale \" Elections \" est remplacé par le texte suivant :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871595",
                "cid": "KALIARTI000005871595",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   Dans le a de l'article 15 de la convention collective nationale \" Conditions d'électorat et d'éligibilité et durée du mandat des membres du comité d'entreprise \", les mots \" Il en est de même en ce qui concerne la durée du mandat des membres du comité d'entreprise \" sont remplacés par<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871596",
                "cid": "KALIARTI000005871596",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   Il est ajouté à la convention collective nationale un \" Article 15 bis. - Durée du mandat des institutions représentatives du personnel \", libellé comme suit :<p></p><p></p>   (voir cet article)<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871597",
                "cid": "KALIARTI000005871597",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p></p>   Le présent avenant sera déposé à la direction des relations du travail, auprès des services centraux du ministre chargé du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005871598",
                "cid": "KALIARTI000005871598",
                "num": "6",
                "intOrdre": 257694,
                "content": "<p></p>   Les dispositions susvisées seront également soumises à la procédure d'extension prévue par le code du travail.<p></p><p></p>   Fait à Lyon, le 7 juin 2006.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687724"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036904201"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027348600"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951442"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025911244"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024770526"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 76 du 23 novembre 2010 relatif aux salaires minimaux et aux primes (employés)",
            "id": "KALITEXT000024286732"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024286735",
                "cid": "KALIARTI000024286735",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Au 1er décembre 2010, la grille des salaires horaires minimaux professionnels garantis a été définie comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>NR </th><th>Taux horaire </th></tr><tr><td align='center'>409 </td><td align='center'>26,9130 </td></tr><tr><td align='center'>408 </td><td align='center'>26,8259 </td></tr><tr><td align='center'>407 </td><td align='center'>26,7388 </td></tr><tr><td align='center'>406 </td><td align='center'>26,6517 </td></tr><tr><td align='center'>405 </td><td align='center'>26,5646 </td></tr><tr><td align='center'>404 </td><td align='center'>26,4775 </td></tr><tr><td align='center'>403 </td><td align='center'>26,3904 </td></tr><tr><td align='center'>402 </td><td align='center'>26,3033 </td></tr><tr><td align='center'>401 </td><td align='center'>26,2162 </td></tr><tr><td align='center'>400 </td><td align='center'>26,1291 </td></tr><tr><td align='center'>399 </td><td align='center'>26,0448 </td></tr><tr><td align='center'>398 </td><td align='center'>25,9604 </td></tr><tr><td align='center'>397 </td><td align='center'>25,8761 </td></tr><tr><td align='center'>396 </td><td align='center'>25,7917 </td></tr><tr><td align='center'>395 </td><td align='center'>25,7074 </td></tr><tr><td align='center'>394 </td><td align='center'>25,6230 </td></tr><tr><td align='center'>393 </td><td align='center'>25,5385 </td></tr><tr><td align='center'>392 </td><td align='center'>25,4541 </td></tr><tr><td align='center'>391 </td><td align='center'>25,3696 </td></tr><tr><td align='center'>390 </td><td align='center'>25,2852 </td></tr><tr><td align='center'>389 </td><td align='center'>25,2007 </td></tr><tr><td align='center'>388 </td><td align='center'>25,1162 </td></tr><tr><td align='center'>387 </td><td align='center'>25,0316 </td></tr><tr><td align='center'>386 </td><td align='center'>24,9471 </td></tr><tr><td align='center'>385 </td><td align='center'>24,8625 </td></tr><tr><td align='center'>384 </td><td align='center'>24,7779 </td></tr><tr><td align='center'>383 </td><td align='center'>24,6933 </td></tr><tr><td align='center'>382 </td><td align='center'>24,6087 </td></tr><tr><td align='center'>381 </td><td align='center'>24,5241 </td></tr><tr><td align='center'>380 </td><td align='center'>24,4394 </td></tr><tr><td align='center'>379 </td><td align='center'>24,3547 </td></tr><tr><td align='center'>378 </td><td align='center'>24,2701 </td></tr><tr><td align='center'>377 </td><td align='center'>24,1853 </td></tr><tr><td align='center'>376 </td><td align='center'>24,1006 </td></tr><tr><td align='center'>375 </td><td align='center'>24,0159 </td></tr><tr><td align='center'>374 </td><td align='center'>23,9311 </td></tr><tr><td align='center'>373 </td><td align='center'>23,8463 </td></tr><tr><td align='center'>372 </td><td align='center'>23,7615 </td></tr><tr><td align='center'>371 </td><td align='center'>23,6767 </td></tr><tr><td align='center'>370 </td><td align='center'>23,5918 </td></tr><tr><td align='center'>369 </td><td align='center'>23,5070 </td></tr><tr><td align='center'>368 </td><td align='center'>23,4221 </td></tr><tr><td align='center'>367 </td><td align='center'>23,3372 </td></tr><tr><td align='center'>366 </td><td align='center'>23,2523 </td></tr><tr><td align='center'>365 </td><td align='center'>23,1673 </td></tr><tr><td align='center'>364 </td><td align='center'>23,0824 </td></tr><tr><td align='center'>363 </td><td align='center'>22,9974 </td></tr><tr><td align='center'>362 </td><td align='center'>22,9124 </td></tr><tr><td align='center'>361 </td><td align='center'>22,8274 </td></tr><tr><td align='center'>360 </td><td align='center'>22,7424 </td></tr><tr><td align='center'>359 </td><td align='center'>22,6573 </td></tr><tr><td align='center'>358 </td><td align='center'>22,5723 </td></tr><tr><td align='center'>357 </td><td align='center'>22,4872 </td></tr><tr><td align='center'>356 </td><td align='center'>22,4021 </td></tr><tr><td align='center'>355 </td><td align='center'>22,3169 </td></tr><tr><td align='center'>354 </td><td align='center'>22,2318 </td></tr><tr><td align='center'>353 </td><td align='center'>22,1466 </td></tr><tr><td align='center'>352 </td><td align='center'>22,0615 </td></tr><tr><td align='center'>351 </td><td align='center'>21,9763 </td></tr><tr><td align='center'>350 </td><td align='center'>21,8911 </td></tr><tr><td align='center'>349 </td><td align='center'>21,8058 </td></tr><tr><td align='center'>348 </td><td align='center'>21,7206 </td></tr><tr><td align='center'>347 </td><td align='center'>21,6353 </td></tr><tr><td align='center'>346 </td><td align='center'>21,5500 </td></tr><tr><td align='center'>345 </td><td align='center'>21,4647 </td></tr><tr><td align='center'>344 </td><td align='center'>21,3794 </td></tr><tr><td align='center'>343 </td><td align='center'>21,2940 </td></tr><tr><td align='center'>342 </td><td align='center'>21,2087 </td></tr><tr><td align='center'>341 </td><td align='center'>21,1233 </td></tr><tr><td align='center'>340 </td><td align='center'>21,0379 </td></tr><tr><td align='center'>339 </td><td align='center'>20,9525 </td></tr><tr><td align='center'>338 </td><td align='center'>20,8670 </td></tr><tr><td align='center'>337 </td><td align='center'>20,7816 </td></tr><tr><td align='center'>336 </td><td align='center'>20,6961 </td></tr><tr><td align='center'>335 </td><td align='center'>20,6106 </td></tr><tr><td align='center'>334 </td><td align='center'>20,5251 </td></tr><tr><td align='center'>333 </td><td align='center'>20,4396 </td></tr><tr><td align='center'>332 </td><td align='center'>20,3540 </td></tr><tr><td align='center'>331 </td><td align='center'>20,2685 </td></tr><tr><td align='center'>330 </td><td align='center'>20,1829 </td></tr><tr><td align='center'>329 </td><td align='center'>20,0973 </td></tr><tr><td align='center'>328 </td><td align='center'>20,0116 </td></tr><tr><td align='center'>327 </td><td align='center'>19,9260 </td></tr><tr><td align='center'>326 </td><td align='center'>19,8403 </td></tr><tr><td align='center'>325 </td><td align='center'>19,7547 </td></tr><tr><td align='center'>324 </td><td align='center'>19,6690 </td></tr><tr><td align='center'>323 </td><td align='center'>19,5833 </td></tr><tr><td align='center'>322 </td><td align='center'>19,4975 </td></tr><tr><td align='center'>321 </td><td align='center'>19,4118 </td></tr><tr><td align='center'>320 </td><td align='center'>19,3260 </td></tr><tr><td align='center'>319 </td><td align='center'>19,2402 </td></tr><tr><td align='center'>318 </td><td align='center'>19,1544 </td></tr><tr><td align='center'>317 </td><td align='center'>19,0686 </td></tr><tr><td align='center'>316 </td><td align='center'>18,9827 </td></tr><tr><td align='center'>315 </td><td align='center'>18,8969 </td></tr><tr><td align='center'>314 </td><td align='center'>18,8110 </td></tr><tr><td align='center'>313 </td><td align='center'>18,7251 </td></tr><tr><td align='center'>312 </td><td align='center'>18,6391 </td></tr><tr><td align='center'>311 </td><td align='center'>18,5532 </td></tr><tr><td align='center'>310 </td><td align='center'>18,4673 </td></tr><tr><td align='center'>309 </td><td align='center'>18,3813 </td></tr><tr><td align='center'>308 </td><td align='center'>18,2953 </td></tr><tr><td align='center'>307 </td><td align='center'>18,2093 </td></tr><tr><td align='center'>306 </td><td align='center'>18,1232 </td></tr><tr><td align='center'>305 </td><td align='center'>18,0372 </td></tr><tr><td align='center'>304 </td><td align='center'>17,9511 </td></tr><tr><td align='center'>303 </td><td align='center'>17,8650 </td></tr><tr><td align='center'>302 </td><td align='center'>17,7789 </td></tr><tr><td align='center'>301 </td><td align='center'>17,6928 </td></tr><tr><td align='center'>300 </td><td align='center'>17,6066 </td></tr><tr><td align='center'>299 </td><td align='center'>17,5205 </td></tr><tr><td align='center'>298 </td><td align='center'>17,4343 </td></tr><tr><td align='center'>297 </td><td align='center'>17,3481 </td></tr><tr><td align='center'>296 </td><td align='center'>17,2619 </td></tr><tr><td align='center'>295 </td><td align='center'>17,1756 </td></tr><tr><td align='center'>294 </td><td align='center'>17,0894 </td></tr><tr><td align='center'>293 </td><td align='center'>17,0031 </td></tr><tr><td align='center'>292 </td><td align='center'>16,9168 </td></tr><tr><td align='center'>291 </td><td align='center'>16,8305 </td></tr><tr><td align='center'>290 </td><td align='center'>16,7442 </td></tr><tr><td align='center'>289 </td><td align='center'>16,6578 </td></tr><tr><td align='center'>288 </td><td align='center'>16,5715 </td></tr><tr><td align='center'>287 </td><td align='center'>16,4851 </td></tr><tr><td align='center'>286 </td><td align='center'>16,3987 </td></tr><tr><td align='center'>285 </td><td align='center'>16,3122 </td></tr><tr><td align='center'>284 </td><td align='center'>16,2258 </td></tr><tr><td align='center'>283 </td><td align='center'>16,1393 </td></tr><tr><td align='center'>282 </td><td align='center'>16,0528 </td></tr><tr><td align='center'>281 </td><td align='center'>15,9663 </td></tr><tr><td align='center'>280 </td><td align='center'>15,8798 </td></tr><tr><td align='center'>279 </td><td align='center'>15,7933 </td></tr><tr><td align='center'>278 </td><td align='center'>15,7077 </td></tr><tr><td align='center'>277 </td><td align='center'>15,6221 </td></tr><tr><td align='center'>276 </td><td align='center'>15,5364 </td></tr><tr><td align='center'>275 </td><td align='center'>15,4508 </td></tr><tr><td align='center'>274 </td><td align='center'>15,3651 </td></tr><tr><td align='center'>273 </td><td align='center'>15,2793 </td></tr><tr><td align='center'>272 </td><td align='center'>15,1936 </td></tr><tr><td align='center'>271 </td><td align='center'>15,1078 </td></tr><tr><td align='center'>270 </td><td align='center'>15,0220 </td></tr><tr><td align='center'>269 </td><td align='center'>14,9361 </td></tr><tr><td align='center'>268 </td><td align='center'>14,8502 </td></tr><tr><td align='center'>267 </td><td align='center'>14,7643 </td></tr><tr><td align='center'>266 </td><td align='center'>14,6784 </td></tr><tr><td align='center'>265 </td><td align='center'>14,5924 </td></tr><tr><td align='center'>264 </td><td align='center'>14,5064 </td></tr><tr><td align='center'>263 </td><td align='center'>14,4204 </td></tr><tr><td align='center'>262 </td><td align='center'>14,3343 </td></tr><tr><td align='center'>261 </td><td align='center'>14,2482 </td></tr><tr><td align='center'>260 </td><td align='center'>14,1621 </td></tr><tr><td align='center'>259 </td><td align='center'>14,0760 </td></tr><tr><td align='center'>258 </td><td align='center'>13,9898 </td></tr><tr><td align='center'>257 </td><td align='center'>13,9036 </td></tr><tr><td align='center'>256 </td><td align='center'>13,8174 </td></tr><tr><td align='center'>255 </td><td align='center'>13,7311 </td></tr><tr><td align='center'>254 </td><td align='center'>13,6448 </td></tr><tr><td align='center'>253 </td><td align='center'>13,5585 </td></tr><tr><td align='center'>252 </td><td align='center'>13,4721 </td></tr><tr><td align='center'>251 </td><td align='center'>13,3858 </td></tr><tr><td align='center'>250 </td><td align='center'>13,2993 </td></tr><tr><td align='center'>249 </td><td align='center'>13,2129 </td></tr><tr><td align='center'>248 </td><td align='center'>13,1264 </td></tr><tr><td align='center'>247 </td><td align='center'>13,0399 </td></tr><tr><td align='center'>246 </td><td align='center'>12,9534 </td></tr><tr><td align='center'>245 </td><td align='center'>12,8668 </td></tr><tr><td align='center'>244 </td><td align='center'>12,7803 </td></tr><tr><td align='center'>243 </td><td align='center'>12,6936 </td></tr><tr><td align='center'>242 </td><td align='center'>12,6070 </td></tr><tr><td align='center'>241 </td><td align='center'>12,5203 </td></tr><tr><td align='center'>240 </td><td align='center'>12,4336 </td></tr><tr><td align='center'>239 </td><td align='center'>12,3469 </td></tr><tr><td align='center'>238 </td><td align='center'>12,2601 </td></tr><tr><td align='center'>237 </td><td align='center'>12,1733 </td></tr><tr><td align='center'>236 </td><td align='center'>12,0865 </td></tr><tr><td align='center'>235 </td><td align='center'>11,9996 </td></tr><tr><td align='center'>234 </td><td align='center'>11,9127 </td></tr><tr><td align='center'>233 </td><td align='center'>11,8258 </td></tr><tr><td align='center'>232 </td><td align='center'>11,7389 </td></tr><tr><td align='center'>231 </td><td align='center'>11,6519 </td></tr><tr><td align='center'>230 </td><td align='center'>11,5649 </td></tr><tr><td align='center'>229 </td><td align='center'>11,4778 </td></tr><tr><td align='center'>228 </td><td align='center'>11,3908 </td></tr><tr><td align='center'>227 </td><td align='center'>11,3037 </td></tr><tr><td align='center'>226 </td><td align='center'>11,2166 </td></tr><tr><td align='center'>225 </td><td align='center'>11,1294 </td></tr><tr><td align='center'>224 </td><td align='center'>11,0422 </td></tr><tr><td align='center'>223 </td><td align='center'>10,9550 </td></tr><tr><td align='center'>222 </td><td align='center'>10,8678 </td></tr><tr><td align='center'>221 </td><td align='center'>10,7826 </td></tr><tr><td align='center'>220 </td><td align='center'>10,7008 </td></tr><tr><td align='center'>219 </td><td align='center'>10,6185 </td></tr><tr><td align='center'>218 </td><td align='center'>10,5360 </td></tr><tr><td align='center'>217 </td><td align='center'>10,4535 </td></tr><tr><td align='center'>216 </td><td align='center'>10,3708 </td></tr><tr><td align='center'>215 </td><td align='center'>10,2880 </td></tr><tr><td align='center'>214 </td><td align='center'>10,2051 </td></tr><tr><td align='center'>213 </td><td align='center'>10,1221 </td></tr><tr><td align='center'>212 </td><td align='center'>10,0390 </td></tr><tr><td align='center'>211 </td><td align='center'>9,9558 </td></tr><tr><td align='center'>210 </td><td align='center'>9,8724 </td></tr><tr><td align='center'>209 </td><td align='center'>9,7890 </td></tr><tr><td align='center'>208 </td><td align='center'>9,7054 </td></tr><tr><td align='center'>207 </td><td align='center'>9,6217 </td></tr><tr><td align='center'>206 </td><td align='center'>9,5379 </td></tr><tr><td align='center'>205 </td><td align='center'>9,4540 </td></tr><tr><td align='center'>204 </td><td align='center'>9,3700 </td></tr><tr><td align='center'>203 </td><td align='center'>9,2859 </td></tr><tr><td align='center'>202 </td><td align='center'>9,2016 </td></tr><tr><td align='center'>201 </td><td align='center'>9,1173 </td></tr><tr><td align='center'>200 </td><td align='center'>9,0328 </td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024286736",
                "cid": "KALIARTI000024286736",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les montants des indemnités et primes conventionnelles, au 1er décembre 2009, ont été définis comme suit :<br/>Indemnité compensatrice de panier : 6,02 €.<br/>Indemnité compensatrice d'équipement :</p><p align='left'><br/>– pour les skis et bâtons : 39,16 € ;<br/>– pour les chaussures : 16,60 €.<br/>Prime de langue étrangère : 49,44 €.<br/>Prime d'artificier : 32,19 €.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024286737",
                "cid": "KALIARTI000024286737",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant sera déposé à la direction des relations du travail, auprès des services centraux du ministre chargé du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024286738",
                "cid": "KALIARTI000024286738",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions susvisées seront également soumises à la procédure d'extension prévue par le code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286740"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286748"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286756"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058719"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022058745"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549779"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019653079"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019653088"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019653096"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019653105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879288"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879298"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879308"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018879318"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018193088"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018193077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018193099"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018193111"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687923"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687925"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687947"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687949"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687951"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687953"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687955"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687957"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687969"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687973"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687975"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687978"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687980"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005687982"
          },
          "children": []
        }
      ]
    }
  ]
}