{
  "type": "section",
  "data": {
    "title": "Nouvelle convention collective nationale de travail de l'industrie des cuirs et peaux du 6 juin 2018 (Avenant du 6 juin 2018) ",
    "id": "KALICONT000005635186",
    "num": "207",
    "categorisation": [
      "Industrie des cuirs et peaux"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail de l'industrie des cuirs et peaux du 6 octobre 1956.  Etendue par arrêté du 27 octobre 1961 JORF 18 novembre 1961.",
        "id": "KALITEXT000005684279",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 21474,
            "title": "CLAUSES COMMUNES",
            "id": "KALISCTA000020349909",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861994",
                "cid": "KALIARTI000005861994",
                "num": "1",
                "intOrdre": 1073741823,
                "content": "<p></p>   La présente convention règle les rapports entre les employeurs et les salariés de l'industrie des cuirs et peaux : tannerie, corroierie, mégisserie et chamoiserie, teinturerie de peaux mégies, fabricants de courroies, de cuirs industriels, de gants et articles de protection et de trépointe, pour l'ensemble du territoire français. Des annexes fixeront les modalités particulières aux employés, agents de maîtrise et cadres.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 13 décembre 1961 étendu par arrêté du 29 juillet 1963 JONC 10 août 1963."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Personnel extérieur à la profession",
            "id": "KALISCTA000005728480",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861995",
                "cid": "KALIARTI000005861995",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   Le personnel d'entretien et, d'une façon générale, les salariés qui n'exercent pas une spécialité particulière à l'industrie des cuirs et peaux sont régis par la présente convention. Leur salaire ne devra en aucun cas être inférieur à celui résultant des dispositions concernant leur profession d'origine. Dans le cas où aucun accord national ou régional n'existerait dans leur profession d'origine, leur salaire sera au moins égal à celui d'un ouvrier de tannerie de qualification correspondante.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 13 décembre 1961 étendu par arrêté du 29 juillet 1963 JONC 10 août 1963."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée, révision, dénonciation",
            "id": "KALISCTA000005728481",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861996",
                "cid": "KALIARTI000005861996",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Le présent contrat est conclu pour une durée de un an et se poursuivra ensuite par tacite reconduction par nouvelles périodes de un an, sauf dénonciation d'une des parties signataires, avec un délai de préavis de deux mois avant l'expiration de la période courante.<p></p><p></p>   Toute modification ou révision du présent texte ne pourra être demandée et discutée en dehors de la période de préavis indiquée ci-dessus.<p></p><p></p>   Toutefois, lorsqu'il s'agira de demandes de révision portant sur des questions de salaire, elles pourront être présentées à tout moment et les parties signataires engageront les pourparlers dans un délai ne dépassant pas huit jours pour étudier les demandes présentées.<p></p> La dénonciation de la présente convention par l'une ou l'autre des parties signataires se fera par lettre recommandée avec accusé de réception, qui sera accompagnée d'un nouveau projet d'accord sur les points sujets à révision, d'ordre professionnel, afin que les pourpalers puissent commencer sans retard.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861997",
                "cid": "KALIARTI000005861997",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p></p>   De toute façon, la présente convention restera en vigueur jusqu'à l'application de la nouvelle convention signée à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties signataires.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861998",
                "cid": "KALIARTI000005861998",
                "num": "5",
                "intOrdre": 1073784772,
                "content": "<p></p>   Les avantages prévus à la présente convention collective ne pourront être la cause de la réduction des avantages individuels acquis antérieurement existant dans les établissements.<p></p><p></p>   Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, collectifs ou d'équipes, sauf si les clauses de ces contrats sont plus favorables aux travailleurs que celles de la convention.<p></p><p></p>   Dès la mise en vigueur de la présente convention, les règlements intérieurs d'entreprise devront être mis en harmonie, s'il y a lieu, avec les dispositions de ladite convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Liberté syndicale",
            "id": "KALISCTA000005728482",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862000",
                "cid": "KALIARTI000005861999",
                "num": "6",
                "intOrdre": 85898,
                "content": "<p></p>   Tout salarié peut défendre ses droits et ses intérêts par l'action syndicale et adhérer ou non à un syndicat de son choix.<p></p><p></p>   Les travailleurs et les employeurs sont tenus de respecter la liberté syndicale et la liberté d'opinion au sein de l'entreprise.<p></p><p></p>   En particulier, les employeurs sont tenus de ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat ou à un parti politique pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures d'avancement, la discipline ou le congédiement.<p></p><p></p>   L'exercice du droit syndical s'inscrit dans le cadre des principes suivants :<p></p><p></p>   a) La garantie de la liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise à partir des organisations syndicales représentatives à l'échelon national.<p></p><p></p>   b) Dans les entreprises employant habituellement trente salariés, chaque organisation syndicale représentative pourra désigner par écrit un délégué syndical.<p></p><p></p>   c) La protection des délégués syndicaux sera assurée dans des conditions analogues à celles des délégués du personnel.<p></p><p></p>   Il est attribué au délégué syndical un crédit mensuel de :<p></p><p></p>   Cinq heures dans les entreprises de trente salariés ;<p></p><p></p>   Dix heures dans les entreprises de quarante et cinquante salariés.<p></p><p></p>   d) Les prérogatives et les missions de l'organisation syndicale dans l'entreprise et des délégués syndicaux sont celles du syndicat dans l'organisation sociale, notamment la discussion et la conclusion d'avenants d'entreprises en application des troisième et dernier alinéas de l'article 13 de la convention collective nationale.<p></p><p></p>   e) Les moyens d'expression suivants sont donnés à l'organisation syndicale de l'entreprise :<p></p><p></p>   Collecte des cotisations à l'intérieur de l'entreprise en dehors des heures de travail ;<p></p><p></p>   Libre diffusion de la presse et des feuilles d'informations syndicales dans l'entreprise en dehors des heures de travail ;<p></p><p></p>   Libre affichage des communications syndicales dans des conditions permettant une information effective des travailleurs, avec communication simultanée à la direction ;<p></p><p></p>   Mise à la disposition des organisations syndicales d'un local approprié.<p></p><p></p>   Les membres de l'entreprise adhérant à une organisation syndicale pourront se réunir dans le local syndical en dehors des heures de travail.<p></p><p></p>   Les modalités d'application du paragraphe e seront définies par un accord dans chaque entreprise intervenant dans le cadre du paragraphe d ci-dessus.<p></p><p></p>   f) Les salariés étrangers bénéficient de l'ensemble des dispositions de la présente convention collective nationale, à égalité de traitement avec les salariés francais.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 91 du 9 octobre 1991 étendu par arrêté du 28 avril 1992 JORF 14 mai 1992."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Autorisation d'absence",
            "id": "KALISCTA000005728483",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862001",
                "cid": "KALIARTI000005862001",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Sur la demande écrite de leur organisation syndicale présentée au moins une semaine à l'avance, les syndiqués mandatés pourront obtenir de leur employeur des autorisations d'absence pour assister aux réunions statutaires de ces organisations et aux diverses réunions d'organismes professionnels et interprofessionnels à représentation paritaire, sous réserve que des dispositions soient prises pour que les absences n'apportent pas de gêne sensible à la marche de l'entreprise.<p></p><p></p>   Ces absences seront considérées comme temps de travail pour le calcul des congés payés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Congés d'éducation ouvrière",
            "id": "KALISCTA000005728484",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862002",
                "cid": "KALIARTI000005862002",
                "num": "7 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les conditions prévues par la loi du 23 juillet 1957 et les textes subséquents, les salariés pourront bénéficier de congés d'éducation ouvrière.<p></p><p></p>   La durée de congé, limitée à douze jours ouvrables, par an et par bénéficiaire, pourra être fractionnée de deux à six fois.<p></p><p></p>   Le salarié devra présenter sa demande à l'employeur quinze jours à l'avance.<p></p><p></p>   Le comité d'entreprise pourra attribuer des bourses à ces salariés pour leur permettre de participer à ces sessions.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 19 octobre 1973 étendu par arrêté du 19 mars 1974 JONC 6 avril 1974."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Panneaux d'affichage",
            "id": "KALISCTA000005728485",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862003",
                "cid": "KALIARTI000005862003",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Des panneaux d'affichage seront placés aux portes d'entrée et de sortie du personnel et à tout autre endroit désigné en accord avec la direction et les représentants du personnel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Permanents syndicaux  ",
            "id": "KALISCTA000005728486",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862004",
                "cid": "KALIARTI000005862004",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Dans le cas où un salarié est appelé à remplir une fonction syndicale imposant son départ, il bénéficiera d'un droit de priorité de réembauchage dans un emploi de sa qualification, dans la mesure où son indisponibilité n'excède pas cinq ans et à condition qu'il ait à son départ un an de présence dans l'établissement.<p></p><p></p>   Ce droit de priorité est caduc en cas de refus par l'intéressé de reprendre l'emploi proposé.<p></p><p></p>   Dans les mêmes conditions, un salarié pourra obtenir des autorisations d'absence pour exercer un mandat syndical dont la durée n'excéderait pas trois mois.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Commissions paritaires  ",
            "id": "KALISCTA000005728487",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862005",
                "cid": "KALIARTI000005862005",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Au cas où des salariés participeraient à une commission paritaire décidée entre organisations d'employeurs et de salariés et dans la limite d'un nombre de salariés arrêté d'un commun accord entre les organisations signataires, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif.<p></p><p></p>   Ces salariés seront tenus d'informer préalablement leur employeur de leur participation à ces commissions afin de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.<p></p><p></p>   Les salariés participant aux commissions paritaires visées à l'alinéa précédent, dans la limite de deux salariés pour chacune des fédérations syndicales de salariés signataires du présent avenant et pour deux réunions paritaires par année civile, bénéficieront, sur justificatif, d'un remboursement de leurs frais de transport par l'intermédiaire des fédérations patronales nationales.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Délégués du personnel et comités d'entreprise  ",
            "id": "KALISCTA000005728488",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862006",
                "cid": "KALIARTI000005862006",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Pour la réglementation des comités d'entreprise, l'élection des délégués du personnel et les conditions d'exercice de leur mandat, les parties se réfèrent aux dispositions législatives en vigueur.<p></p><p></p>   Toutefois, dans tous les cas où la majorité des intéressés en manifesterait le désir par un vote à scrutin secret, un délégué titulaire et un suppléant pourront être désignés dans les entreprises occupant plus de cinq ouvriers.<p></p>Scrutin<p></p><p></p>   Un protocole devra fixer les dispositions suivantes :<p></p><p></p>   Délai des élections : un mois maximum après la demande d'une organisation syndicale ;<p></p><p></p>   Délai d'affichage des listes électorales : quinze jours avant le vote ;<p></p><p></p>   Délai de présentation des candidats : quatre jours ouvrables ;<p></p><p></p>   Organisation du vote pendant les heures de travail.<p></p>Réunions<p></p><p></p>   Le temps passé en réunions avec l'employeur par les délégués du personnel, en application de la loi du 16 avril 1946, n'est pas déduit des quinze heures prévues à l'article 13 de la loi précitée.<p></p><p></p>   Les délégués du personnel suppléants et membres suppléants du comité d'entreprise bénéficieront d'un crédit de deux heures par mois pour la préparation des réunions.<p></p><p></p>   Dans tous les cas de réunions, les délégués suppléants peuvent y participer, dans les mêmes conditions que les titulaires. Ce temps leur sera payé comme temps de travail effectif.<p></p><p></p>   En ce qui concerne plus précisément les heures de délégations, les délégués, après information préalable, pourront sortir de l'entreprise collectivement ou individuellement dans le cadre de l'exercice de leur mission.<p></p><p></p>   Ces heures leur seront payées sur justification.<p></p>Accession des jeunes aux responsabilités<p></p><p></p>   Les jeunes salariés âgés de dix-huit à vingt et un ans, ayant un an de présence dans l'entreprise, seront éligibles.<p></p><p></p>   Dans chaque liste, le nombre des candidats de cet âge ne devra pas dépasser 20 p. 100 du nombre de sièges à pourvoir.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Financement des oeuvres sociales des comités d'entreprise  ",
            "id": "KALISCTA000005728489",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862007",
                "cid": "KALIARTI000005862007",
                "num": "11 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Le budget nécessaire au financement des oeuvres sociales des comités d'entreprise sera alimenté, chaque année, par le versement d'une contribution minimum à la charge de l'entreprise représentant 0,30 p. 100 des salaires et appointements calculés sur la base de l'année précédente.<p></p><p></p>   Cette obligation entrera en vigueur à compter du 1er janvier 1974.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 19 octobre 1973 étendu par arrêté du 19 mars 1974 JONC 6 avril 1974."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Catégories professionnelles-Définitions  ",
            "id": "KALISCTA000005728490",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862008",
                "cid": "KALIARTI000005862008",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   On entend par manoeuvre : l'ouvrier qui ne participe pas à la fabrication.<p></p><p></p>   On entend par manoeuvre spécialisé : l'ouvrier qui effectue des travaux n'exigeant qu'une adaptation ou une mise au courant très sommaire ou des travaux simples, mais pénibles et insalubres.<p></p><p></p>   On entend par ouvrier spécialisé : l'ouvrier qui, sans avoir une connaissance générale du métier, sans apprentissage particulier ni enseignement professionnel, participe à la fabrication par un emploi permanent qui exige des connaissances acquises par une pratique suffisante du métier.<p></p><p></p>   On entend par ouvrier qualifie : l'ouvrier ayant la connaissance générale de son métier, acquise soit par une longue pratique, soit par un apprentissage ou un enseignement professionnel pouvant être sanctionné par un certificat d'aptitude professionnelle et qui satisfait dans l'exercice de son métier aux nécessités de la fabrication de la maison qui l'emploie.<p></p><p></p>   Pour faciliter l'interprétation de ces définitions, base de la classification, il est ajouté en annexe des nomenclatures précisant quels sont les travailleurs qui composent chacune des catégories ci-dessus.<p></p><p></p>   Tout emploi ne figurant pas expressément dans la classification annexée à la présente convention sera l'objet d'une assimilation à un emploi y figurant, entraînant la rémunération correspondante.<p></p><p></p>   La commission paritaire nationale prévue à l'article 29 sera compétente pour étudier toutes demandes de modification ou d'adjonction aux nomenclatures.<p></p><p></p>   Si des erreurs de classification étaient reconnues par la suite, elles seraient examinées de bonne foi par les parties contractantes.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Salaires  ",
            "id": "KALISCTA000005728491",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022841175",
                "cid": "KALIARTI000005862009",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>   A. - Le taux des salaires minima à appliquer aux différentes catégories de salariés adultes est déterminé en fonction du salaire minimum national professionnel défini par l'annexe I \"Ouvriers\".</p><p>   Les salaires minima et la classification prévue à la présente convention tiennent compte des conditions dans lesquelles s'effectuent normalement certains travaux. Il en est de même des salaires fixés par le contrat individuel de travail.</p><p>   B. - A titre exceptionnel, des primes distinctes du salaire peuvent être attribuées pour tenir compte des conditions particulièrement pénibles, dangereuses ou insalubres dans lesquelles des travaux sont exécutés dans certains établissements, lorsqu'il n'en est pas tenu compte dans la fixation des salaires des ouvriers qui les exécutent.</p><p>   C. - Le travail aux pièces, à la prime, à la chaîne et au rendement est celui effectué par le travailleur lorsqu'il est fait référence à des normes préalablement définies après concertation et portées à sa connaissance avant le début du travail.</p><p>   Les tarifs des travaux exécutés aux pièces, à la prime, à la chaîne et au rendement doivent être calculés de façon à assurer à l'ouvrier d'habileté moyenne, travaillant normalement, un salaire supérieur au salaire minimum national professionnel de sa catégorie.</p><p>   D. - Tout ouvrier ou ouvrière dont le temps de travail continu en équipe sera au moins égal à huit heures aura droit à une pause de vingt minutes.</p><p>   Lorsque le travail sera réparti sur deux périodes dans la journée, pour un temps total au moins égal à huit heures, une pause de dix minutes interviendra au cours de la période la plus longue.</p><p>   Ces pauses seront rémunérées sur la base du salaire effectif et seront fixées dans le cadre du temps de travail, en accord avec les délégués du personnel.</p><p>   E. - En cas de travail exceptionnel en dehors de l'horaire habituel, les heures comprises entre vingt-deux heures et cinq heures feront l'objet d'une majoration en valeur au moins égale à 20 p. 100 du salaire minimum professionnel de la catégorie.</p><p>   F. - La présente convention ne déterminant que des barèmes de salaires  minima, la fixation des salaires réels fait l'objet d'accord par  entreprise ou par localité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862010",
                "cid": "KALIARTI000005862010",
                "num": "14",
                "intOrdre": 85898,
                "content": "<p></p>   Les salaires minima ne s'appliquent pas aux salariés que leurs aptitudes physiques mettent dans un état d'infériorité notoire, suivant la définition qui en est donnée par les arrêtés ministériels en vigueur.<p></p><p></p>   L'employeur doit préciser par écrit à ces salariés qu'il entend se prévaloir de la présente disposition et convenir expressément avec les intéressés des conditions de leur rémunération.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 1 juin 1960 étendu par arrêté du 27 octobre 1961 JONC 18 novembre 1961."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Mutations temporaires  ",
            "id": "KALISCTA000005728492",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862011",
                "cid": "KALIARTI000005862011",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsque, pour assurer la bonne exécution technique du travail (par exemple en cas d'absence ou de maladie du titulaire d'un emploi), la direction estimera nécessaire de confier momentanément à un travailleur une occupation appartenant à une catégorie inférieure à celle dans laquelle il est placé habituellement, le salaire horaire afférent à sa catégorie précédente sera maintenu. La durée de ce remplacement ne pourra excéder huit jours, sauf accord particulier entre les parties.<p></p><p></p>   Lorsque la fonction offerte sera supérieure à la fonction antérieurement occupée, il lui sera immédiatement appliqué la rémunération et les avantages afférents à sa nouvelle fonction, pendant le temps de la mutation qui ne devra excéder huit jours, sauf accord particulier entre les parties.<p></p><p></p>   La réintégration des intéressés dans leur fonction normale interviendra dès que la mutation aura cessé.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Salaire des jeunes ouvriers  ",
            "id": "KALISCTA000005728493",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862012",
                "cid": "KALIARTI000005862012",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Les jeunes ouvriers de moins de dix-huit ans ne pourront être affectés à des postes de travail habituellement confiés à des adultes qu'après autorisation du service médical de l'entreprise ou interentreprises et de l'inspecteur du travail.<p></p><p></p>   Les jeunes ouvriers et ouvrières de moins de dix-huit ans seront rémunérés selon les barèmes établis pour la rémunération des adultes, sans abattement d'âge.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Embauchage-Licenciement-Rupture du contrat  ",
            "id": "KALISCTA000005728494",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862013",
                "cid": "KALIARTI000005862013",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   Les conditions d'embauchage sont régies par les dispositions légales en vigueur.<p></p><p></p>   Les employeurs feront connaître leurs besoins en main-d'oeuvre aux services de main-d'oeuvre qui s'efforceront d'y satisfaire. Ils pourront, en outre, recourir à l'embauchage direct.<p></p><p></p>   Le personnel sera tenu informé par voie d'affichage des catégories professionnelles dans lesquelles des postes sont vacants.<p></p><p></p>   Les conditions d'engagement seront précisées par écrit.<p></p><p></p>   Dans les établissements dont la marche est sujette à des fluctuations, il sera fait appel, par priorité, aux salariés qui auraient été licenciés depuis moins de six mois pour manque de travail. Cette mesure ne s'applique pas en premier lieu aux ouvriers déjà embauchés dans une autre entreprise.<p></p><p></p>   Toutefois, cette disposition ne peut faire échec aux obligations légales relatives à l'emploi des pensionnés de guerre et assimilés.<p></p><p></p>   Ouvriers polyvalents. - Le cas des ouvriers polyvalents sera réglé par accord entre les parties.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005728495",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862014",
                "cid": "KALIARTI000005862014",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   L'exécution d'une épreuve préliminaire ne constitue pas un embauchage ferme. Le temps passé à cette épreuve sera payé au salaire minimum garanti de la catégorie.<p></p><p></p>   La durée de la période d'essai n'excédera pas une semaine légale. Toutefois, d'un commun accord entre les intéressés, cette période d'essai peut être portée à quinze jours.<p></p><p></p>   Pendant la période d'essai, quel que soit le mode de rémunération, les parties peuvent résilier le contrat de travail sans préavis.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Délai-congé - Cessation du contrat de travail",
            "id": "KALISCTA000005728496",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862015",
                "cid": "KALIARTI000005862015",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>A. - Dispositions générales</p><p>Le contrat de travail à durée indéterminée pourra prendre fin à tout instant, sauf à respecter, au-delà de la période d'essai, le préavis applicable pour la catégorie à laquelle appartient le salarié.</p><p>Par accord entre les parties, il peut être renoncé à tout ou partie de l'exécution du préavis.</p><p>En cas d'inobservation du préavis par l'employeur ou le salarié, la partie qui n'observera pas ce préavis devra à l'autre une indemnité égale au salaire correspondant à la durée du préavis restant à courir.</p><p>La faute grave de l'une des parties comporte dispense de tout préavis pour l'autre partie.</p><p>B. - Durée du préavis</p><p>1° Départ volontaire :</p><p>En cas de départ volontaire (démission), et chaque fois que la rupture est imputable au salarié, la durée du préavis due par le salarié est fixée par les avenants de catégorie.</p><p>Pour le personnel ouvrier, la durée du préavis est fixée par les usages ou les accords régionaux et locaux.</p><p>Si l'employeur le demande, le salarié confirmera sa démission, soit par lettre, soit par imprimé établi à cet effet, daté et signé.</p><p>En cas de chômage partiel, le préavis ne sera pas exigé.</p><p>2° Licenciement :</p><p>En cas de licenciement et chaque fois que la rupture est imputable à l'employeur, la durée du préavis due par l'employeur est fixée par les avenants de catégorie.</p><p>Pour le personnel ouvrier, la durée du préavis est fixée :</p><p>Par les usages ou les accords régionaux et locaux lorsque le salarié a moins de six mois d'ancienneté ininterrompue dans l'entreprise ;</p><p>A un mois lorsque le salarié a six mois et plus d'ancienneté ininterrompue dans l'entreprise, conformément à l'article 23 du code du travail ;</p><p>A deux mois après deux ans d'ancienneté ininterrompue dans l'entreprise ou, au choix de l'employeur, à un mois accompagné de l'indemnité spéciale de préavis, conformément à l'ordonnance n° 67-581 du 13 juillet 1967.</p><p>Dans ce cas toutefois, lorsque l'employeur sera amené à notifier son licenciement à un salarié avec un préavis de deux mois, seul le premier mois sera travaillé lorsque le salarié remplira l'une des deux conditions suivantes : être âgé de quarante-cinq ans et compter dix ans d'ancienneté dans l'entreprise ou justifier de quinze ans d'ancienneté.</p><p>Dans l'un ou l'autre de ces cas, le deuxième mois donnera lieu à une indemnité minimum égale à un mois de salaire effectif.</p><p>Quelle que soit la durée du préavis, le licenciement sera notifié par lettre recommandée avec accusé de réception.</p><p>C. - Heures pour recherche d'emploi</p><p>Le temps disponible par le salarié pour la recherche d'un emploi est fixé par les avenants de catégorie.</p><p>Pour le personnel ouvrier, une absence payée de deux heures est autorisée par journée de travail effectif entrant dans le préavis dû en cas de licenciement. A la demande de l'ouvrier, les heures libres peuvent être bloquées. Le nombre total d'heures d'absence autorisées pour recherche d'emploi ne pourra excéder cinquante heures.</p><p>En cas de départ volontaire, le temps d'absence fixé ci-dessus sera maintenu mais non rémunéré.</p><p>D. - Indemnité de licenciement</p><p>Le licenciement ouvre droit, sauf faute grave du salarié, à une indemnité de licenciement, dans les conditions et selon les modalités fixées par les avenants de catégorie.</p><p>Le personnel ouvrier, lié par un contrat de travail à durée indéterminée, licencié alors qu'il compte deux années d'ancienneté ininterrompue, aura droit à une indemnité de licenciement calculée sur la base de dix heures de salaire par année de service. Cependant, cette indemnité ne pourra être inférieure à l'indemnité spéciale de préavis prévue au 2° du paragraphe B ci-dessus.</p><p>L'ancienneté prise en compte sera celle définie par les textes légaux en vigueur.</p><p>E. - Indemnité de départ en retraite</p><p>Après dix ans d'ancienneté dans l'entreprise, les ouvriers qui partiront en retraite auront droit, sauf faute grave, à une indemnité de départ égale à l'indemnité dont ils auraient bénéficié en cas de congédiement dans le cadre de l'alinéa ci-dessus. Cette indemnité est due dès lors que l'intéressé a effectivement demandé la liquidation de sa retraite (1).</p><p><font color='#808080' size='1'><em>(1) Dispositions étendues sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 25 juin 1973, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862016",
                "cid": "KALIARTI000005862016",
                "num": "20",
                "intOrdre": 85898,
                "content": "<p></p>   En cas de mise en chômage partiel ou total, sauf cas de force majeure, la direction devra en aviser les intéressés, soit directement, soit par voie de service, avec un préavis d'une semaine.<p></p><p></p>   Dans le cas de circonstances pouvant nécessiter un licenciement collectif, l'employeur avisera le comité d'entreprise, ou à défaut les délégués du personnel, et le consultera sur les mesures à prendre.<p></p><p></p>   Si cependant des licenciements se révélaient nécessaires, il sera obligatoirement tenu compte de l'ancienneté et des charges de famille des intéressés ; toutefois, la qualification professionnelle pourra entrer en ligne de compte.<p></p><p></p>   Le personnel licencié dans ces conditions aura, pendant la durée d'un an, sur sa demande présentée dans le mois suivant le licenciement, priorité de réemploi dans un emploi de même nature, dans l'ordre inverse des licenciements.<p></p><p></p>   Les intéressés seront convoqués par lettre recommandée ; leur réponse devra parvenir à l'employeur dans le délai d'une semaine franche à dater de l'expédition de l'avis de réemploi. Les délégués du personnel seront tenus informés de la lettre de l'employeur et de la réponse du salarié.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Suspension du contrat de travail  ",
            "id": "KALISCTA000005728497",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862017",
                "cid": "KALIARTI000005862017",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences motivées par un cas de force majeure ne constituent pas, dans le cadre des dispositions légales ou réglementaires, une rupture mais une suspension du contrat de travail, non plus que les absences justifiées par l'incapacité résultant de maladie ou d'accident reconnus par la sécurité sociale.<p></p><p></p>   Celles-ci devront être notifiées à l'employeur dans les délais les plus brefs et au maximum dans les quarante-huit heures, sauf cas de force majeure. Elles devront être justifiées par certificat médical indiquant, s'il y a lieu, la prolongation de la maladie.<p></p><p></p>   L'absence prolongée, non motivée ni justifiée, pourra être considérée par l'employeur comme rupture du contrat de travail imputable au salarié.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Congés payés  ",
            "id": "KALISCTA000005728498",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862019",
                "cid": "KALIARTI000005862018",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p>Durée des congés</p><p>Tout salarié ayant accompli dans l'entreprise douze mois de travail effectif au cours de l'année de référence aura droit à un congé payé d'une durée égale à vingt-quatre jours ouvrables.</p><p>Dans le cas où la durée du travail effectif dans l'entreprise sera inférieure à douze mois, la durée du congé sera calculée sur la base de deux jours par mois de travail effectif.</p><p><em>La durée des congés ci-dessus précisée inclut les congés supplémentaires légaux et les congés supplémentaires conventionnels (1).</em></p><p><em>Compte tenu des sept jours fériés, le total des jours chômés et payés ne saurait dépasser trente et un jours</em> (1).</p><p>Conditions d'attribution</p><p>Le droit au congé dont la durée excède celle du congé légal ou du congé conventionnel antérieur est subordonné à la présence des salariés au travail la veille et le lendemain des dates prévues pour leur congé, sauf maladie ou accident reconnus par la sécurité sociale ou absence préalablement et dûment autorisée.</p><p>Date des congés (2)</p><p><em>Les congés excédant la durée de trois semaines civiles pourront être donnés à une autre période, celle-ci étant étendue sur toute l'année après accord avec le personnel.</em></p><p><em>Les congés excédant ces trois semaines seront évalués en jours ouvrables (samedis inclus, mais jours fériés nationaux exclus) et seront soit donnés par arrêt collectif, auquel cas le personnel devra en être informé au moins deux mois à l'avance, soit donnés par roulement, d'une manière continue ou fractionnée, à des dates choisies d'un commun accord avec les intéressés</em> (2).</p><p>Calcul de l'indemnité</p><p>L'indemnité correspondant au congé résultant du présent accord sera calculée sur la base de deux jours par mois de travail effectif.</p><p>Les salariés totalisant plus de vingt ans d'ancienneté dans l'entreprise bénéficieront d'un supplément d'indemnité égal au montant de l'indemnité correspondant à un jour ouvrable de congé, porté à deux jours après vingt-cinq ans et à trois jours après trente ans d'ancienneté.</p><p>Cependant, les jours correspondant à ce supplément pourront être effectivement pris, en accord avec l'employeur, compte tenu des nécessités de service, à condition qu'ils ne soient pas accolés au congé principal.</p><font color='#808080' size='1'><em>(1) Alinéas exclus de l'extension (arrêté du 25 juin 1973, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Rubrique exclue de l'extension (arrêté du 25 juin 1993, art. 1er).</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 *étendu evec exclusions par arrêté du 25 juin 1973 JONC 11 juillet 1973*."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Jours fériés  ",
            "id": "KALISCTA000005728499",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862020",
                "cid": "KALIARTI000005862020",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Après trois mois d'ancienneté dans l'entreprise, le personnel ouvrier aura droit, en outre du paiement de la journée du 1er mai, à l'indemnisation de sept jours fériés.<p></p><p></p>   Ces jours seront choisis par région ou par entreprise, en accord avec les délégués du personnel ou les organisations syndicales signataires de la présente convention, chaque début d'année.<p></p><p></p>   L'indemnisation sera calculée sur la base d'une journée de huit heures, sans majoration d'heures supplémentaires, en fonction du salaire moyen horaire réalisé par l'intéressé pendant la période de paie précédente.<p></p><p></p>   Ces huit heures non effectivement travaillées n'entreront pas dans le calcul des heures supplémentaires de la semaine.<p></p><p></p>   Le paiement de ces jours fériés ne sera dû que si le salarié a accompli la journée de travail précédant et celle suivant le jour férié considéré, sauf lorsque l'absence résulte de maladie ou d'accident du travail et lorsqu'elle est due à un cas fortuit dûment constaté et porté dès que possible à la connaissance de l'employeur tel qu'incendie du domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou descendant.<p></p><p></p>   Les jours fériés ne sont pas récupérables.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Congés exceptionnels pour événements de famille  ",
            "id": "KALISCTA000005728500",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862021",
                "cid": "KALIARTI000005862021",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   Après six mois d'ancienneté dans l'entreprise, sauf toutefois pour les cas de décès du conjoint et d'un enfant pour lesquels l'ancienneté exigible est réduite à la durée de la période d'essai, les ouvriers auront droit, sur justification, aux congés exceptionnels pour événements de famille prévus ci-après :<p></p><p></p>   Mariage du salarié : quatre jours ;<p></p><p></p>   Mariage d'un enfant : un jour ;<p></p><p></p>   Décès du conjoint : trois jours ;<p></p><p></p>   Décès d'un enfant : trois jours ;<p></p><p></p>   Décès du père, de la mère ou d'un beau-parent : deux jours ;<p></p><p></p>   Décès d'un grand-parent : un jour ;<p></p><p></p>   Période de sélection : dans la limite de trois jours ;<p></p><p></p>   Décès d'un frère ou d'une soeur : un jour.<p></p><p></p>   Ces jours de congé seront pris au moment de l'événement et payés comme les jours de travail.<p></p><p></p>   En ce qui concerne les ouvriers mensualisés, ces jours ne donneront pas lieu à réduction de la rémunération mensuelle.<p></p><p></p>   Pour le personnel ayant moins de six mois d'ancienneté, ces congés seront attribués mais non rémunérés.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant 78 F du 25 avril 1978 étendu par arrêté du 13 novembre 1978 JONC 10 janvier 1979."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Apprentissage  ",
            "id": "KALISCTA000005728501",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862022",
                "cid": "KALIARTI000005862022",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Il faut entendre par apprenti celui ou celle qui est lié par un contrat d'apprentissage à un chef d'entreprise et qui reçoit l'enseignement méthodique et complet d'un métier sous la responsabilité de l'employeur, dans les conditions déterminées par la loi.<p></p><p></p>   Les modalités d'application des clauses ci-dessus seront déterminées par un avenant à la présente convention.<p></p><p></p>   Tout salarié pourra, sur sa demande, participer à un stage de formation professionnelle, intéressant son emploi dans l'entreprise, dans un centre F.P.A., sous réserve de remplir les conditions d'admission.<p></p><p></p>   Durant son séjour, son contrat de travail ne sera pas rompu mais simplement suspendu.<p></p><p></p>   A son retour, le salarié bénéficiera de la qualification professionnelle afférente au diplôme obtenu, dans la limite des postes disponibles.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Hygiène et sécurité  ",
            "id": "KALISCTA000005728502",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862024",
                "cid": "KALIARTI000005862023",
                "num": "26",
                "intOrdre": 85898,
                "content": "<p><em>Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail contenues dans les textes suivants : décret du 10 juillet 1913, décret du 1er août 1947, décret du 27 novembre 1952, décret du 4 août 1935 (1).</em></p><p><em>Cette documentation est mise à la disposition des délégués</em> (1).</p><p>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.</p><p>Dans la limite du possible, les produits mis à la disposition du personnel pour l'accomplissement des travaux seront inoffensifs pour la santé. En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits. A défaut de réglementation, ils s'emploieront à reduire le plus possible les dangers et inconvénients pouvant résulter de la mise en oeuvre desdits produits.</p><p>Des effets de protection seront fournis par l'employeur.</p><p>Dans la mesure du possible et en l'absence de cantine, il est recommandé, spécialement dans le cas de construction d'usines nouvelles, de prévoir un réfectoire pour le personnel.</p><p>Dans les établissements où travaillent des femmes, un siège approprié sera mis à la disposition de chaque ouvrière à son poste de travail dans tous les cas où la nature du travail sera compatible avec la station assise, continue ou intermittente.</p><p>Dans les établissements où la présence d'une infirmière n'est pas obligatoire, une boîte de pharmacie permettant les premiers soins et pansements légers sera à disposition, à proximité des lieux de travail.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 27 octobre 1961, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 1 juin 1960 *étendu avec exclusions par arrêté du 27 octobre 1961 JONC 18 novembre 1961*."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Modalités de la paie  ",
            "id": "KALISCTA000005728503",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862025",
                "cid": "KALIARTI000005862025",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   La paie sera faite toutes les semaines, quatorzaines ou quinzaines, pendant les heures de travail, dans les conditions prévues par le code du travail. Pour les ouvriers payés au mois, la paie sera faite le dernier jour ouvrable du mois, sauf accord particulier.<p></p><p></p>   Il est délivré par l'employeur à chaque salarié un bulletin de paie sur lequel est inscrit le nom de la firme, la qualification professionnelle telle qu'elle résulte de la convention collective nationale, le coefficient hiérarchique correspondant et, s'il y a lieu, l'échelon dans la catégorie, le numéro d'immatriculation du salarié, toutes les sommes perçues à titre de salaire horaire, primes diverses, indemnités de toute nature, le nombre d'heures faites chaque semaine avec le taux de salaire horaire, les pourcentages de majoration de salaire pour les heures supplémentaires, ainsi que toutes les retenues légales.<p></p><p></p>   Nulle amende ne pourra être infligée, pour quelque motif que ce soit, sur les salaires ou autres modes de rémunération, sauf les cas prévus par loi.<p></p><p></p>   Pour les travaux effectués aux pièces, il est délivré à l'ouvrier et à l'ouvrière une fiche de travail mentionnant d'une part son salaire horaire de garantie et, d'autre part, le prix de l'unité.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 27 novembre 1972 étendu par arrêté du 25 juin 1973 JONC 11 juillet 1973."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Salaire des femmes  ",
            "id": "KALISCTA000005728504",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862026",
                "cid": "KALIARTI000005862026",
                "num": "27 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Les salaires réels des femmes seront égaux à ceux des hommes, à emploi de valeur égale et dans les mêmes conditions d'activité et de rendement.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Récupération  ",
            "id": "KALISCTA000005728505",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862027",
                "cid": "KALIARTI000005862027",
                "num": "27 TER",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de récupération d'heures perdues en raison des faits techniques, celle-ci sera effectuée dans le cadre des dispositions légales et réglementaires.<p></p><p></p>   Dans tous les autres cas, les heures perdues en-dessous de quarante heures et récupérées après consultation du comité d'entreprise seront rémunérées en fonction de l'horaire effectif de la semaine de récupération.<p></p><p></p>   Toutefois, en cas de demande spécifique d'une récupération par le personnel, la récupération se fera en heures normales.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Arrêt de travail  ",
            "id": "KALISCTA000005728506",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862028",
                "cid": "KALIARTI000005862028",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Tout temps passé à l'atelier par les travailleurs doit donner lieu à rémunération.<p></p><p></p>   Au cas de perte de temps due à une cause intérieure à l'entreprise et indépendante de la volonté de l'ouvrier pendant l'exécution des travaux aux pièces, à la prime, à la chaîne ou au rendement (arrêt de courant, attente de pièces ou de matières, arrêt ou accident de machine, etc.), ce temps passé à l'atelier sera payé à l'ouvrier au taux du salaire horaire minimum garanti de sa catégorie.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 15 janvier 1958 étendu par arrêté du 27 octobre 1961 JONC 18 novembre 1961."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Interprétation de la convention  ",
            "id": "KALISCTA000005728507",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862029",
                "cid": "KALIARTI000005862029",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de différend sur l'interprétation d'un ou plusieurs articles de la présente convention, le différend sera obligatoirement porté devant une commission nationale paritaire d'interprétation composée de deux représentants et de deux suppléants de chaque syndicat de salariés et d'un nombre égal total d'employeurs, ayant autant que possible participé à l'élaboration de ladite convention.<p></p><p></p>   La commission sera présidée alternativement par un membre patron et un membre salarié. La commission paritaire d'interprétation se réunira à la requête de la partie la plus diligente dans un délai ne dépassant pas quinze jours.<p></p><p></p>   Ces dispositions sont applicables à compter du 1er février 1975.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 24 janvier 1975 étendu par arrêté du 16 mai 1975 JONC 8 juin 1975."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Conciliation  ",
            "id": "KALISCTA000005728508",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862030",
                "cid": "KALIARTI000005862030",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Dans tous les cas de réclamation collective, les parties s'engagent à respecter un délai en vue de l'examen en commun desdites réclamations et avant toute mesure de fermeture de l'établissement du côté patronal et toute cessation de travail du côté ouvrier.<p></p><p></p>   Ce délai sera de quatre jours ouvrables.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862031",
                "cid": "KALIARTI000005862031",
                "num": "31",
                "intOrdre": 85898,
                "content": "<p></p>   Quand un différend surgira, la direction et la délégation ouvrière s'efforceront de régler ce différend à l'amiable. Si elles n'y réussissent pas, elles porteront le différend devant les syndicats régionaux, patronal et ouvrier de leur profession, représentés par deux membres de chacune des organisations constituant la commission paritaire.<p></p><p></p>   La demande de conciliation sera adressée à la personne nommée la première sur chacune des listes, patronale et ouvrière, correspondant au ou aux départements intéressés.<p></p><p></p>   En cas d'empêchement de la première personne, celle-ci prendra toutes dispositions pour transmission immédiate à la seconde qui agira en son lieu et place comme responsable au même titre.<p></p><p></p>   Les membres de la commission paritaire seront choisis par les parties intéressées sur lesdites listes ou bien même, en dehors de ces listes, en accord avec les personnes responsables comme indiqué ci-dessus.<p></p><p></p>   La solution devra intervenir dans un délai d'une semaine franche.<p></p><p></p>   Pour fixer le départ des délais, la demande doit être adressée par les demandeurs, par lettre recommandée avec accusé de réception, à la personne responsable, comme indiqué ci-dessus. Le délai commencera à courir à partir de la date de la réception de ladite lettre recommandée.<p></p><p></p>   S'il n'y a pas de conciliation, ces commissions paritaires au premier degré pourront, d'un commun accord, demander un second essai de conciliation à la commission paritaire nationale, prévue à l'article 29, pour la solution du litige.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 13 décembre 1961 étendu par arrêté du 29 juillet 1963 JONC 10 août 1963."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862032",
                "cid": "KALIARTI000005862032",
                "num": "32",
                "intOrdre": 128847,
                "content": "<p>En cas d'échec de la procédure de conciliation, entraînant l'arrêt du travail dans l'établissement, les travailleurs en raison de la nature périssable des marchandises ne laisseront pas celles-ci dans un état tel qu'il puisse compromettre leur conservation, la qualité du produit fini et la reprise normale de la fabrication (1).</p><p>Les opérations nécessaires seront faites conformément aux dispositions prévues au renvoi ci-dessous. Il est entendu que les heures de travail qu'elles comporteront seront payées sur les bases des salaires en vigueur.</p><p>En aucun cas, pendant la durée du conflit, il ne devra être procédé à un embauchage de personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862033",
                "cid": "KALIARTI000005862033",
                "num": "33",
                "intOrdre": 171796,
                "content": "*Supprimé par l'avenant du 1er juin 1960*<p></p><p></p>",
                "etat": "ABROGE",
                "historique": "Abrogé par Avenant du 1 juin 1960 étendu par arrêté du 27 octobre 1961 JONC 18 novembre 1961."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Dépôt de la convention  ",
            "id": "KALISCTA000005728510",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862034",
                "cid": "KALIARTI000005862034",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention sera déposée au secrétariat du conseil de prud'hommes de la Seine.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Date d'application  ",
            "id": "KALISCTA000005728511",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862035",
                "cid": "KALIARTI000005862035",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention (ainsi que les annexes I et II) prendra effet à partir du 1er octobre 1956.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Nouvelle convention collective nationale de travail de l'industrie des cuirs et peaux du 6 juin 2018 (Avenant du 6 juin 2018) ",
        "id": "KALITEXT000038115723",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000038115726",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115730",
                "cid": "KALIARTI000038115730",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les partenaires sociaux de la branche « Industrie des cuirs et peaux » constatent la nécessité d'actualiser les dispositions de la convention collective nationale « Industrie des cuirs et peaux » du 6 octobre 1956 étendue par arrêté du 27 octobre 1961 afin de disposer d'une convention collective offrant une meilleure lisibilité et d'un socle social, rénové dans sa forme et d'écarter les difficultés d'interprétation, de favoriser l'attractivité de la convention et d'assurer sa conformité avec les évolutions législatives et réglementaires.</p><p align='left'>Les parties signataires du présent accord ont ainsi retranscrit le texte existant à droit constant, en intégrant les modifications et changements apportés par de nouvelles dispositions légales, réglementaires ou les évolutions jurisprudentielles.</p><p align='left'>L'accord vise donc à actualiser le texte de la convention collective nationale du 6 octobre 1956 en abrogeant les textes obsolètes, les textes incompatibles entre eux ou ceux devenus contraires aux lois et règlements en vigueur aujourd'hui.</p><p align='left'>Les dispositions de la convention collective nationale « Industrie des cuirs et peaux » non intégrées au présent accord restent inchangées et demeurent en vigueur (cf. annexes au présent accord).</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Clauses communes",
            "id": "KALISCTA000038115727",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038329709",
                "cid": "KALIARTI000038115731",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention collective règle les rapports entre les employeurs et les salariés de l'industrie des cuirs et peaux : tannerie, corroierie, mégisserie et chamoiserie, teinturerie de peaux mégies, fabricants de courroies, de cuirs industriels, de gants et articles de protection et de trépointe, pour l'ensemble du territoire français. Des annexes fixeront les modalités particulières aux employés, agents de maîtrise et cadres. </p><p align='left'>La présente convention comprend deux parties : <br/>– des clauses générales communes qui se substituent aux clauses correspondantes des avenants antérieurement signés ; <br/>– des annexes spécifiques qui déterminent les conditions de travail des ouvriers, des employés, des techniciens et agents de maîtrise, des ingénieurs et des cadres. </p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>article L. 2261-23-1 du code du travail</a>, les partenaires sociaux précisent que la convention collective s'applique de la même manière : <br/>– aux entreprises de moins de 50 salariés ; <br/>– aux entreprises de 50 salariés et plus, <br/>qui entrent dans le champ de la convention collective nationale « industrie des cuirs et peaux » sans distinction de leur effectif, et ce en raison du principe d'égalité de traitement des salariés. </p><p align='left'>Il est toutefois précisé qu'un accompagnement spécifique sera apporté par la branche aux entreprises de moins de 50 salariés dans la rédaction des documents nécessaires à la vie de l'entreprise et notamment lors de la mise en place du comité social et économique, par la fourniture de documents types, couvrant l'ensemble du processus ainsi que les documents relatifs au temps de travail et plus spécifiquement ceux concernant les forfaits en heures sur l'année et en forfait jours.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115732",
                "cid": "KALIARTI000038115732",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La convention collective du 6 octobre 1956 est conclue pour une durée indéterminée, sauf dénonciation d'une des parties <font color='#808080'><em>(*)</em></font>, avec un délai de préavis de 3 mois avant l'expiration de la période courante <font color='#808080'><em>(*)</em></font>.</p><p align='left'>Toute modification ou révision du présent texte ne pourra être demandée et discutée en dehors de la période de préavis indiquée ci-dessus.</p><p align='left'>Toutefois, lorsqu'il s'agira de demandes de révision portant sur des questions de salaire, elles pourront être présentées à tout moment et les parties signataires engageront les pourparlers dans un délai ne dépassant pas 8 jours pour étudier les demandes présentées.</p><p align='left'>La dénonciation de la présente convention par l'une ou l'autre des parties signataires se fera par lettre recommandée avec avis de réception, qui sera accompagnée d'un nouveau projet d'accord sur les points sujets à révision, d'ordre professionnel, afin que les pourparlers puissent commencer sans retard.</p><p align='left'>Les parties conviennent de réunir la commission paritaire permanente de négociation et d'interprétation (CPPNI), 1 an après l'entrée en vigueur des modifications de la convention collective afin de faire un point de situation.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901814&dateTexte=&categorieLien=cid' title='Code du travail - art. L2262-5 (V)'>article L. 2262-5 du code du travail</a>, la diffusion de la convention collective est assurée aux représentants du personnel et aux délégués syndicaux. Un exemplaire est mis à la disposition du personnel dans chaque établissement.</p><p align='left'>L'employeur fournit chaque année aux représentants du personnel, aux délégués syndicaux, la liste des modifications apportées aux conventions ou accords applicables dans l'entreprise. À défaut de représentants du personnel, cette information est communiquée aux salariés par voie d'affichage.</p><p align='left'><font color='#808080'><em>(*) Jusqu'à la fin du cycle électoral au cours duquel cet avenant a été conclu, une ou plusieurs organisations syndicales de salariés à la fois représentatives et signataires ou adhérentes de cet avenant. À l'issue du cycle électoral, une ou plusieurs organisations syndicales de salariés représentatives.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée, révision, dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115734",
                "cid": "KALIARTI000038115734",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La présente convention et ses avenants resteront en vigueur jusqu'à la signature des nouveaux textes qui auront pu être proposés à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties signataires.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115735",
                "cid": "KALIARTI000038115735",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les avantages prévus à la présente convention collective ne pourront être la cause de la réduction des avantages individuels acquis antérieurement existant dans les établissements, à l'exception des domaines relevant de l'ordre public.</p><p align='left'>Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, collectifs ou d'équipes, sauf si les clauses de ces contrats sont plus favorables aux travailleurs que celles de la convention, à l'exception des domaines relevant de l'ordre public.</p><p align='left'>Dès la mise en vigueur de la présente convention, les règlements intérieurs d'entreprise devront être mis en harmonie, s'il y a lieu, avec les dispositions de ladite convention.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115736",
                "cid": "KALIARTI000038115736",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'>Tout salarié peut défendre ses droits et ses intérêts par l'action syndicale et adhérer ou non à un syndicat de son choix.</p><p align='left'>Les travailleurs et les employeurs sont tenus de respecter la liberté syndicale et la liberté d'opinion au sein de l'entreprise.</p><p align='left'>En particulier, les employeurs sont tenus de ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat ou à un parti politique pour arrêter leurs décisions en ce qui concerne le recrutement, la conduite ou la répartition du travail, les mesures de discipline ou de licenciement, la rémunération, l'évolution de carrière, la formation.</p><p align='left'>L'exercice du droit syndical s'inscrit dans le cadre des principes suivants :</p><p align='left'>a) La garantie de la liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise à partir des organisations syndicales représentatives à l'échelon national.</p><p align='left'>b) Dans les entreprises de moins de 50 salariés, un membre de la délégation du personnel au comité social et économique (CSE) peut être désigné comme DS pour la durée de son mandat (cf. trav. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901630&dateTexte=&categorieLien=cid' title='Code du travail - art. L2143-6 (V)'>art. L. 2143-6)</a>. Ce mandat n'ouvre pas droit à un crédit d'heures supplémentaire. La désignation d'un délégué syndical (DS) par un syndicat représentatif dans une entreprise ou un établissement d'au moins 50 salariés, qui y a constitué une section syndicale, peut intervenir lorsque cet effectif a été atteint pendant 12 mois consécutifs (cf. trav. art. L. 2143-3 ; <a href='/affichTexte.do?cidTexte=JORFTEXT000036240557&categorieLien=cid' title='Ordonnance n°2017-1718 du 20 décembre 2017 (V)'>ord. 2017-1718 du 20 décembre 2017</a>, JO du 21).</p><p align='left'>c) La protection du délégué syndical est inchangée et résulte de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902294&dateTexte=&categorieLien=cid' title='Code du travail - art. L2411-3 (V)'>articles L. 2411-3 et suivants du code du travail</a>.</p><p align='left'>Chaque délégué syndical dispose d'un quota d'heures mensuel de délégation, à savoir :<br/>\n– 12 heures dans les entreprises employant de 50 à 150 salariés ;<br/>\n– 18 heures dans les entreprises employant de 151 à 499 salariés ;<br/>\n– 24 heures dans les entreprises occupant au moins 500 salariés.</p><p align='left'>Le crédit d'heures est décompté en demi-journée, pour les salariés en forfait jours, qui viennent en déduction du nombre annuel de jours travaillés fixé dans la convention individuelle du salarié. Une demi-journée correspond à 4 heures de mandat.</p><p align='left'>d) Les prérogatives et les missions de l'organisation syndicale dans l'entreprise et des délégués syndicaux sont celles du syndicat dans l'organisation sociale. Le délégué syndical (DS) représente le syndicat qui l'a désigné auprès de l'employeur et des salariés (c. trav. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901583&dateTexte=&categorieLien=cid' title='Code du travail - art. L2131-1 (V)'>art. L. 2131-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901627&dateTexte=&categorieLien=cid' title='Code du travail - art. L2143-3 (V)'>L. 2143-3</a>). Il informe les adhérents et anime l'activité syndicale.</p><p align='left'>Il est l'interlocuteur privilégié de l'employeur pour négocier des accords d'entreprise c. trav. art. L. 2143-3 et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901704&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-17 (V)'>L. 2232-17</a>.</p><p align='left'>e) Les moyens d'expression suivants sont donnés à l'organisation syndicale de l'entreprise :<br/>\n– collecte des cotisations à l'intérieur de l'entreprise ;<br/>\n– libre diffusion de la presse et des feuilles d'informations syndicales dans l'entreprise ;<br/>\n– libre affichage des communications syndicales dans des conditions permettant une information effective des travailleurs dans les panneaux réservés à cet effet, avec communication simultanée à la direction ;<br/>\n– mise à disposition des organisations syndicales d'un local approprié.</p><p align='left'>Les membres de l'entreprise adhérant à une organisation syndicale pourront se réunir dans le local syndical en dehors des heures de travail.</p><p align='left'>Les modalités d'application du paragraphe seront définies par un accord dans chaque entreprise intervenant dans le cadre du paragraphe ci-dessus.</p><p align='left'>Le délégué syndical de site dispose d'un nombre d'heures mensuel fixé par la loi (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901639&dateTexte=&categorieLien=cid' title='Code du travail - art. L2143-15 (V)'>art. L. 2143-15 modifié du code du travail</a>), à savoir à la date de signature du présent accord : 24 heures par mois.</p><p align='left'>Ces heures s'ajoutent à celles dont il peut disposer à un titre autre que celui de délégué syndical d'établissement.</p><p align='left'>Le crédit d'heures est décompté en demi-journée, pour les salariés en forfait jours, qui viennent en déduction du nombre annuel de jours travaillés fixé dans la convention individuelle du salarié. Une demi-journée correspond à 4 heures de mandat.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liberté syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115739",
                "cid": "KALIARTI000038115739",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Sur la demande écrite de leur organisation syndicale présentée au moins une semaine à l'avance, les salariés syndiqués mandatés pourront obtenir de leur employeur des autorisations d'absence pour assister aux réunions statutaires de ces organisations et aux diverses réunions d'organismes professionnels et interprofessionnels à représentation paritaire, sous réserve que des dispositions soient prises pour que les absences n'apportent pas de gêne sensible à la marche de l'entreprise. Ces absences seront considérées comme temps de travail pour le calcul des congés payés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autorisation d'absence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115740",
                "cid": "KALIARTI000038115740",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'>Dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033010890&dateTexte=&categorieLien=cid' title='Code du travail - art. L2145-5 (V)'>article L. 2145-5 du code du travail</a> et suivants, les salariés pourront bénéficier du congé de formation économique sociale et syndicale.</p><p align='left'>Le salarié bénéficiant du congé de formation économique, sociale et syndicale a droit au maintien total par l'employeur de sa rémunération.</p><p align='left'>La durée de congé, limitée à 12 jours ouvrables, par an et par bénéficiaire, ne peut être inférieure à 1 demi-journée.</p><p align='left'>Le salarié devra présenter sa demande à l'employeur 15 jours calendaires à l'avance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Le congé de formation économique sociale et syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115742",
                "cid": "KALIARTI000038115742",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Des panneaux d'affichage seront mis à disposition des organisations syndicales, lorsqu'il en existe, selon des modalités à définir en accord avec la direction de l'entreprise et les représentants du personnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Panneaux d'affichage"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115743",
                "cid": "KALIARTI000038115743",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'>Dans le cas où un salarié est appelé à remplir une fonction syndicale imposant son départ, il bénéficiera d'un droit de priorité de recrutement dans un emploi de sa qualification ou équivalent, dans la mesure où son indisponibilité n'excède pas 5 ans et à condition qu'il ait à son départ 1 an de présence dans l'établissement.</p><p align='left'>Ce droit de priorité est caduc en cas de refus par l'intéressé de reprendre l'emploi proposé.</p><p align='left'>Dans les mêmes conditions, un salarié pourra obtenir des autorisations d'absence pour exercer un mandat syndical dont la durée n'excéderait pas 3 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Permanents syndicaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115744",
                "cid": "KALIARTI000038115744",
                "num": "10",
                "intOrdre": 5242870,
                "content": "<p align='left'>Commissions paritaires composées au maximum de 2 membres par organisation syndicale de salariés représentatives dans le champ d'application rappelé à l'article 1 de la présente annexe et du même nombre de représentants, côté patronal.</p><p align='left'>Au cas où des salariés participeraient à une commission paritaire décidée entre organisations d'employeurs et de salariés et dans la limite d'un nombre de salariés arrêté d'un commun accord entre les organisations signataires, le temps de travail passé sera payé par l'employeur comme temps de travail effectif.</p><p align='left'>Ces salariés seront tenus d'informer préalablement leur employeur de leur participation à ces commissions afin de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.</p><p align='left'>Les salariés participant aux commissions paritaires visées à l'alinéa précédent, dans la limite de 2 salariés pour chacune des organisations syndicales de salariés représentatives au niveau de la branche, bénéficieront, sur justificatif, d'un remboursement de leurs frais de transport/déplacement par l'intermédiaire des fédérations patronales nationales, dans les limites suivantes :<br/>\n– Paris/région parisienne : repas 30 €, hôtel 120 € ;<br/>\n– Province : repas 25 €, hôtel 100 €.</p><p align='left'>Train : 2de classe.</p><p align='left'>Avion : classe économique.</p><p align='left'>Frais kilométriques : selon le barème officiel de l'administration fiscale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commissions paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115745",
                "cid": "KALIARTI000038115745",
                "num": "11",
                "intOrdre": 5767157,
                "content": "<p align='left'>Depuis le 1er janvier 2018, Toute entreprise employant au moins 11 salariés pendant 12 mois consécutifs doit mettre en place un CSE (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035609353&dateTexte=&categorieLien=cid' title='Code du travail - art. L2311-2 (V)'>art. L. 2311-2 du code du travail</a>).</p><p align='left'>Il est précisé que le décompte des 12 mois consécutifs repart de zéro si pendant un mois donné l'effectif passe en deçà de ce seuil.</p><p align='left'>Le CSE ne disparaît pas au moment où l'effectif passe en dessous de ce seuil.</p><p align='left'>Le CSE est mis en place au terme du mandat des délégués du personnel, des membres élus du comité d'entreprise, de la délégation unique du personnel, de l'instance regroupée mise en place par accord du comité d'hygiène, de sécurité et des conditions de travail, lors du renouvellement de ces institutions et au plus tard le 31 décembre 2019, selon des modalités définies au livre 3e, titre Ier du code du travail.</p><p align='left'>Les modalités d'attribution et d'exercice du CSE sont fixées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901843&dateTexte=&categorieLien=cid' title='Code du travail - art. L2312-1 (V)'>articles L. 2312-1 et suivants du code du travail</a>.</p><p align='left'>Les modalités de mise en place et de suppression du CSE sont fixées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901851&dateTexte=&categorieLien=cid' title='Code du travail - art. L2313-1 (M)'>articles L. 2313-1 et suivants du code du travail</a>.</p><p align='left'>La composition, les élections et la durée du mandat sont fixées aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901871&dateTexte=&categorieLien=cid' title='Code du travail - art. L2314-1 (M)'>articles L. 2314-1 et suivants du code du travail</a>.</p><p align='left'>Le fonctionnement du CSE est fixé aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901909&dateTexte=&categorieLien=cid' title='Code du travail - art. L2315-1 (M)'>articles L. 2315-1 et suivants du code du travail</a>.</p><p align='center'>Réunions</p><p align='left'>Le temps passé en réunions avec l'employeur par les représentants du personnel, est rémunéré comme du temps de travail effectif, sans s'imputer sur les heures de délégation. Il en est notamment de même pour les enquêtes menées après un accident grave ou une maladie professionnelle ou à caractère professionnel grave. (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901920&dateTexte=&categorieLien=cid' title='Code du travail - art. L2315-11 (V)'>art. L. 2315-11 du code du travail</a>).</p><p align='left'>Le membre suppléant n'assiste aux réunions qu'en l'absence du titulaire.</p><p align='left'>En ce qui concerne plus précisément les heures de délégation, les délégués, après information préalable, pourront sortir de l'entreprise collectivement ou individuellement dans le cadre de l'exercice de leur mission.</p><p align='left'>Ces heures leur seront payées comme temps de travail effectif et pourront le cas échéant faire l'objet d'une demande de précisions de la part de l'employeur.</p><p align='left'>Répartition – Les élus titulaires du CSE peuvent, chaque mois, répartir entre eux et avec les suppléants le crédit d'heures dont ils bénéficient (cf. trav. art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901918&dateTexte=&categorieLien=cid' title='Code du travail - art. L2315-9 (V)'>L. 2315-9</a>). Toutefois, cela ne peut amener l'un d'eux à disposer dans le mois de plus d'une fois et demie le crédit d'heures dont bénéficie un membre titulaire (cf. trav. art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000036417723&dateTexte=&categorieLien=cid' title='Code du travail - art. R2315-6 (V)'>R. 2315-6</a>). Les élus titulaires concernés doivent informer l'employeur du nombre d'heures réparties au titre de chaque mois au plus tard 8 jours avant la date prévue pour leur utilisation. Ils doivent procéder par un document écrit, en précisant leur identité ainsi que le nombre d'heures mutualisées pour chacun d'eux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Comité social et économique (CSE)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115753",
                "cid": "KALIARTI000038115753",
                "num": "11 bis",
                "intOrdre": 6291444,
                "content": "<p align='left'>Le budget nécessaire au financement des œuvres sociales du comité social et économique (CSE) sera alimenté, chaque année, par le versement d'une contribution minimum à la charge de l'entreprise représentant 0,30 % des salaires et appointements calculés sur la base des gains et rémunérations soumis à cotisation sociale, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L242-1 (M)'>article L. 242-1 du code de la sécurité sociale</a>, à l'exception des indemnités versées à l'occasion de la rupture du contrat de travail à durée indéterminée.</p><p align='left'>Les sommes distribuées en application d'un accord d'intéressement ou de participation ne sont pas incluses dans la masse salariale brute (cf. trav. articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035611323&dateTexte=&categorieLien=cid' title='Code du travail - art. L2312-83 (V)'>L. 2312-83 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035627342&dateTexte=&categorieLien=cid' title='Code du travail - art. L2315-61 (V)'>L. 2315-61</a> ; <a href='/affichTexte.do?cidTexte=JORFTEXT000036755446&categorieLien=cid' title='LOI n°2018-217 du 29 mars 2018 (V)'>loi n° 2018-217 du 29 mars 2018</a>, JO du 31).</p><p align='left'>Le cas échéant, une régularisation de la subvention sera effectuée à la fin du second trimestre de l'année N + 1.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement des œuvres sociales du comité social et économique (CSE)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115756",
                "cid": "KALIARTI000038115756",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'>On entend par ouvrier spécialisé : l'ouvrier qui, sans avoir une connaissance générale du métier, sans apprentissage particulier ni enseignement professionnel, participe à la fabrication par un emploi permanent qui exige des connaissances acquises par une pratique suffisante du métier.</p><p align='left'>Relèveront également de cette catégorie professionnelle, le personnel de gardiennage ainsi que le personnel d'entretien.</p><p align='left'>On entend par ouvrier qualifié : l'ouvrier ayant la connaissance générale de son métier, acquise soit par une longue pratique, soit par un apprentissage ou un enseignement professionnel pouvant être sanctionné par un diplôme et/ou une certification professionnelle qui satisfait dans l'exercice de son métier aux nécessités de la fabrication de la maison qui l'emploie.</p><p align='left'>On entend par ouvrier hautement qualifié : l'ouvrier qui ayant au moins la formation et les connaissances de l'ouvrier spécialisé est chargé soit d'un cycle complexe de tâches, de travaux, de niveau élevé. Il doit être capable, d'adapter ou de combiner des ensembles d'opérations, de contrôler des résultats, de détecter des anomalies ou des pannes et de choisir les remèdes à y apporter.</p><p align='left'>Pour faciliter l'interprétation de ces définitions, base de la classification, il est ajouté en annexe des nomenclatures précisant quels sont les travailleurs qui composent chacune des catégories ci-dessus.</p><p align='left'>Tout emploi ne figurant pas expressément dans la classification annexée à la présente convention sera l'objet d'une assimilation à un emploi y figurant, entraînant la rémunération correspondante.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation prévue à l'article 31 ci-après sera compétente pour étudier toutes demandes de modification ou d'adjonction aux nomenclatures.</p><p align='left'>Si des erreurs de classification étaient reconnues par la suite, elles seraient examinées de bonne foi par les parties contractantes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Catégories professionnelles. – Définitions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038570907",
                "cid": "KALIARTI000038115757",
                "num": "13",
                "intOrdre": 7340018,
                "content": "<p align='left'>A. – Le taux des salaires minima à appliquer aux différentes catégories de salariés est déterminé en fonction du salaire minimum national professionnel défini par l'annexe I « Ouvriers ».</p><p align='left'>Les salaires minima et la classification prévue à la présente convention tiennent compte des conditions dans lesquelles s'effectuent normalement certains travaux. Il en est de même des salaires fixés par le contrat individuel de travail.</p><p align='left'>B. – À titre exceptionnel, des primes distinctes du salaire peuvent être attribuées pour tenir compte des conditions particulièrement pénibles, dangereuses dans lesquelles des travaux sont exécutés dans certains établissements, lorsqu'il n'en est pas tenu compte dans la fixation des salaires des ouvriers qui les exécutent.</p><p align='left'>C. – <font color='#808080'><em>(1)</em></font> Tout salarié dont le temps de travail effectif quotidien sera au moins égal à 6 heures aura droit à une pause de 20 minutes consécutives. Cette pause ne sera pas rémunérée. En effet, les temps de pause ne constituent pas du temps de travail effectif. Toutefois, si les critères du temps de travail effectif sont réunis, tels que définis à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902456&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-17 (V)'>article L. 3121-1 du code du travail</a>, le temps de pause doit être traité comme tel, sans qu'il soit possible de déroger à cette règle (cf. trav. art. L. 3121-2). <font color='808080'><em>(2)</em></font></p><p align='left'>Le cas échéant, les temps de pause définis par accord collectif d'entreprise ou d'établissement priment sur l'accord de branche (cf. trav. art. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902456&dateTexte=&categorieLien=cid' title='Code du travail - art. L3121-17 (V)'>L. 3121-17</a>).</p><p align='left'>E. – <font color='#808080'><em>(1)</em></font> En cas de travail exceptionnel en dehors de l'horaire habituel, les heures comprises entre 22 heures et 5 heures feront l'objet d'une majoration en valeur au moins égale à 20 % du salaire minimum professionnel de la catégorie. Cette majoration s'applique exclusivement à la catégorie des ouvriers.</p><p align='left'>F. – La présente convention ne déterminant que des barèmes de salaires minima, la fixation des salaires réels fait l'objet d'accords par entreprise ou par localité.</p><p align='left'><font color='#808080'><em>(1) Les points C et E sont étendus par arrêté du 16 octobre 2019 - art. 1 (JORF du 23 octobre 2019).</em></font></p><p align='left'><font color='808080'><em>(2) Alinéa étendu sous réserve des dispositions de l'article L. 3121-16 du code du travail qui prévoit que le temps de pause est accordé immédiatement dès que six heures de travail effectif sont réalisées par le salarié, ou alternativement pendant cette période de six heures. <br/>\n(Arrêté du 16 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115758",
                "cid": "KALIARTI000038115758",
                "num": "14",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Les salariés bénéficient, de l'indemnisation de tous les jours fériés légaux lorsque ceux-ci tomberont un jour qui aurait été normalement travaillé dans l'entreprise. Cette rémunération sera due dans les conditions prévues à l'article 23 de la convention collective « Industrie des cuirs et peaux ».</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnisation des jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115759",
                "cid": "KALIARTI000038115759",
                "num": "15",
                "intOrdre": 8388592,
                "content": "<p align='left'>Lorsque, pour assurer la bonne exécution technique du travail (par exemple en cas d'absence ou de maladie du titulaire d'un emploi), la direction estimera nécessaire de confier momentanément à un salarié une occupation appartenant à une catégorie inférieure à celle dans laquelle il est placé habituellement, le salaire horaire afférent à sa catégorie précédente sera maintenu. La durée de ce remplacement ne pourra excéder 8 jours, sauf accord particulier entre les parties.</p><p align='left'>Lorsque la fonction offerte sera supérieure à la fonction antérieurement occupée, il lui sera immédiatement appliqué la rémunération et les avantages afférents à sa nouvelle fonction, pendant le temps de la mutation qui ne devra excéder 8 jours, sauf accord particulier entre les parties. Cette modification temporaire lui sera notifiée selon les dispositions de l'article 17 ci-après.</p><p align='left'>La réintégration des intéressés dans leur fonction normale interviendra dès que la mutation aura cessé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutations temporaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115760",
                "cid": "KALIARTI000038115760",
                "num": "16",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>Les salariés âgés de 15 à 18 ans, ne pourront être affectés à des travaux dangereux que sous certaines conditions et devront faire l'objet d'une déclaration préalable auprès du service de santé au travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Salaire des jeunes salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115761",
                "cid": "KALIARTI000038115761",
                "num": "17",
                "intOrdre": 9437166,
                "content": "<p align='left'>Les conditions d'embauche sont régies par les dispositions légales en vigueur.</p><p align='left'>Le personnel sera tenu informé par voie d'affichage des catégories professionnelles dans lesquelles des postes sont vacants.</p><p align='left'>Tout engagement sera confirmé par une lettre stipulant notamment :<br/>\n– l'identification des parties ;<br/>\n– la date du début du contrat ;<br/>\n– la durée et les conditions de la période d'essai ;<br/>\n– la fonction occupée et le lieu où elle s'exerce ;<br/>\n– la position et le coefficient hiérarchique correspondant à la fonction occupée ;<br/>\n– les appointements, sur la base de la durée légale ou conventionnelle de travail, et éventuellement les autres éléments de la rémunération ;<br/>\n– la durée du travail ;<br/>\n– la durée des congés payés ;<br/>\n– la référence à la convention collective nationale du 1er octobre 1956 et aux modifications apportées dans la présente version.</p><p align='left'>Toute modification de caractère individuel apportée à l'un des éléments ci-dessus fera préalablement l'objet d'une nouvelle notification écrite et le collaborateur disposera d'un délai de 15 jours pour donner sa réponse par écrit. À défaut de réponse dans le délai imparti, la réponse sera réputée négative. Dans le cas d'une modification liée à un motif économique le délai sera porté à 1 mois. Dans ce dernier cas, à défaut de réponse dans le délai de 1 mois, le salarié sera réputé avoir accepté la modification.</p><p align='left'>Dans le cas où le refus d'une telle modification entraînerait une rupture du contrat de travail, celle-ci serait considérée comme étant du fait de l'employeur.</p><p align='left'>Dans tous les cas, la classification du collaborateur muté doit être conforme au nouveau poste qui lui est confié.</p><p align='left'>De plus, L'engagement se fera sous réserve des résultats de la visite d'information et de prévention qui aura lieu soit avant l'entrée en fonction, soit dans les 3 mois de l'entrée en fonction.</p><p align='left'>Dans les établissements dont la marche est sujette à des fluctuations, il sera fait appel, par priorité, aux salariés qui auraient été licenciés depuis moins de 6 mois pour manque de travail. Cette mesure ne s'applique pas en premier lieu aux salariés déjà embauchés dans une autre entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Embauche. – Licenciement. – Rupture du contrat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115762",
                "cid": "KALIARTI000038115762",
                "num": null,
                "intOrdre": 543948786,
                "content": "<p align='left'>L'ensemble du personnel est soumis à une clause de confidentialité, y compris le personnel intérimaire.</p><p align='left'>Indépendamment d'une obligation de réserve générale, il est demandé au personnel de conserver une confidentialité absolue à l'égard de tous les faits dont il pourrait prendre connaissance, en raison de ses fonctions ou de son appartenance à l'entreprise, et qui concerneraient tant la gestion et le fonctionnement de cette dernière que sa situation et ses projets.</p><p align='left'>Cette obligation de confidentialité s'applique tant à l'égard des tiers que des salariés de l'entreprise et demeurera après la fin du contrat, quelle que soit la cause de sa rupture.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de confidentialité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115763",
                "cid": "KALIARTI000038115763",
                "num": "18",
                "intOrdre": 1078460406,
                "content": "<p align='left'>L'exécution d'une épreuve préliminaire ne constitue pas une embauche ferme. Le temps passé à cette épreuve sera payé au salaire minimum garanti de la catégorie.</p><p align='left'>Pour les ouvriers/employés, la durée maximale de la période d'essai pour un CDI est fixée à 2 mois et sera éventuellement renouvelable 1 fois pour une durée de 1 mois.</p><p align='left'>Le renouvellement de la période d'essai fera l'objet d'un courrier simple ou remis en main propre contre décharge au salarié qui devra l'accepter. À défaut d'acceptation par le salarié, l'employeur aura la possibilité de mettre fin immédiatement à la période d'essai, sous réserve de respecter le délai de prévenance.</p><p align='left'>La période d'essai des autres catégories de salariés sera traitée dans les avenants catégoriels.</p><p align='left'>Pour les CDD, la période d'essai sera de : 1 jour par semaine de contrat, dans la limite de 2 semaines si la durée du contrat ne dépasse pas 6 mois, 1 mois dans les autres cas, en respectant un délai minimal de prévenance, à savoir :<br/>\n– lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.<br/>\n– lorsqu'il est mis fin à la période d'essai par l'employeur, le salarié est prévenu dans un délai qui ne peut être inférieur à :<br/>\n–– 1° 24 heures en deçà de 8 jours de présence ;<br/>\n–– 2° 48 heures entre 8 jours et 1 mois de présence ;<br/>\n–– 3° 2 semaines après 1 mois de présence ;<br/>\n–– 4° 1 mois après 3 mois de présence.</p><p align='left'>Si l'employeur ne respecte pas le délai de prévenance, le salarié a droit à une indemnité compensatrice, sauf s'il a commis une faute grave. Cette indemnité est égale au montant des salaires et avantages que le salarié aurait perçus s'il avait accompli son travail jusqu'à l'expiration du délai de prévenance, indemnité compensatrice de congés payés comprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038570905",
                "cid": "KALIARTI000038115764",
                "num": "19",
                "intOrdre": 1612972026,
                "content": "<p align='center'>A. – Dispositions générales</p><p align='left'>Le contrat de travail à durée indéterminée pourra prendre fin à tout instant, sauf à respecter, au-delà de la période d'essai, le préavis applicable pour la catégorie à laquelle appartient le salarié.</p><p align='left'>Par accord entre les parties, il peut être renoncé à tout ou partie de l'exécution du préavis.</p><p align='left'>En cas d'inobservation du préavis par l'employeur ou le salarié, la partie qui n'observera pas ce préavis devra à l'autre une indemnité égale au salaire correspondant à la durée du préavis restant à courir.</p><p align='left'>La faute grave de l'une des parties comporte dispense de tout préavis pour l'autre partie.</p><p align='center'>B. – Durée du préavis</p><p align='left'>1° Départ volontaire :</p><p align='left'>En cas de départ volontaire (démission), et chaque fois que la rupture est imputable au salarié, la durée du préavis due par le salarié est fixée par les avenants de catégorie.</p><p align='left'>Pour le personnel ouvrier, la durée du préavis est fixée à 1 mois.</p><p align='left'>Si l'employeur le demande, le salarié confirmera sa démission, soit par lettre, soit par imprimé établi à cet effet, daté et signé.</p><p align='left'>En cas d'activité partielle, le préavis ne sera pas exigé.</p><p align='left'>2. Licenciement :</p><p align='left'>En cas de licenciement et chaque fois que la rupture est imputable à l'employeur, la durée du préavis due par l'employeur est fixée par les avenants de catégorie.</p><p align='left'>Pour le personnel ouvrier, la durée du préavis est fixée à :<br/>\n– 2 mois à partir de 2 ans d'ancienneté dans l'entreprise ;<br/>\n– 1 mois dans les autres cas.</p><p align='left'>Toutefois, ces dispositions ne sont applicables que si la loi, la convention, l'accord collectif, le contrat de travail ou les usages ne prévoient pas un préavis plus long ou des conditions d'ancienneté inférieures.</p><p align='left'>Lorsque l'employeur sera amené à notifier son licenciement à un salarié avec un préavis de 2 mois, seul le premier mois sera travaillé lorsque le salarié remplira l'une des deux conditions suivantes : être âgé de 45 ans et compter 10 ans d'ancienneté dans l'entreprise ou justifier de 15 ans d'ancienneté.</p><p align='left'>Dans l'un ou l'autre de ces cas, le deuxième mois donnera lieu à une indemnité minimum égale à 1 mois de salaire effectif.</p><p align='left'>Quelle que soit la durée du préavis, le licenciement sera notifié par lettre recommandée avec avis de réception.</p><p align='left'>En cas de licenciement, en particulier lorsque le collaborateur a trouvé un nouvel emploi, toutes facilités lui seront accordées sur justification pour lui permettre d'occuper ce nouvel emploi.</p><p align='left'>Dans le cas d'inobservation du délai-congé par l'une des deux parties, celle-ci devra une indemnité correspondant aux heures de travail qui auraient dû être effectuées, sauf renonciation totale ou partielle par accord entre les parties.</p><p align='center'>C. – Heures pour recherche d'emploi</p><p align='left'>Le temps disponible par le salarié pour la recherche d'un emploi est fixé par les avenants de catégorie.</p><p align='left'>Pour le personnel ouvrier, une absence payée de 2 heures est autorisée par journée de travail effectif entrant dans le préavis dû en cas de licenciement. À la demande de l'ouvrier, les heures libres peuvent être bloquées. Le nombre total d'heures d'absence autorisées pour recherche d'emploi ne pourra excéder 50 heures. En cas de départ volontaire, le temps d'absence fixé ci-dessus sera maintenu mais non rémunéré.</p><p align='center'>D. – Indemnité de licenciement</p><p align='left'>Le licenciement ouvre droit, sauf faute grave/lourde du salarié, à une indemnité de licenciement distincte du préavis, dans les conditions et selon les modalités fixées par les avenants de catégorie.</p><p align='left'>L'indemnité de licenciement pour le salarié, lié par un contrat de travail à durée indéterminée, licencié alors qu'il compte au minimum 8 mois d'ancienneté ininterrompue, sera calculée sur la base suivante :<br/>\n– soit la moyenne mensuelle des 12 derniers mois précédant la rupture du contrat ou, lorsque l'ancienneté du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération des mois précédant la rupture du contrat ;<br/>\n– soit 1/3 des 3 derniers mois (dans ce cas, les primes et gratifications exceptionnelles ou annuelles sont prises en compte au prorata du temps de présence).</p><p align='left'>Si le salarié a travaillé à temps complet avant de passer à temps partiel, l'indemnité est calculée proportionnellement à la durée pendant laquelle le salarié a travaillé à temps plein et à temps partiel.</p><p align='left'>L'ancienneté prise en compte sera celle définie par les textes légaux en vigueur.</p><p align='left'>Pour les ouvriers, l'indemnité de licenciement, à compter de la date d'entrée dans l'entreprise sera de :<br/>\n– de 8 mois à 5 ans d'ancienneté, 1/4 de mois de salaire par année d'ancienneté.<br/>\n– de la 6e année à la 20e année d'ancienneté, 3/10 de mois par année d'ancienneté.</p><p align='left'>À partir de la 21e année d'ancienneté et au-delà : 1/4 de mois de salaire par année d'ancienneté jusqu'à 10 ans auquel s'ajoute 1/3 de mois de salaire par année d'ancienneté au-delà.</p><p align='left'>Ces tranches d'indemnité de licenciement ne se cumulent pas entre elles.</p><p align='center'>E. – Indemnité de départ à la retraite <font color='#808080'><em>(1)</em></font></p><p align='left'>Le préavis à respecter par le salarié lorsqu'il s'agit d'une demande de départ à la retraite est :<br/>\n– 1 mois si l'ancienneté de services continus est inférieure à 2 ans et 2 mois si l'ancienneté est supérieure à 2 ans, pour les ouvriers et les employés. Pour les autres catégories de personnel, il est fixé par les avenants catégoriels.</p><p align='left'>L'indemnité pour les ouvriers, employés, TAM, ingénieurs et cadres est fixée à :<br/>\nÀ partir de 5 ans d'ancienneté = 1 mois de salaire ;<br/>\nÀ partir de 10 ans d'ancienneté = 2 mois de salaire ;<br/>\nÀ partir de 15 ans d'ancienneté = 3 mois de salaire ;<br/>\nÀ partir de 20 ans d'ancienneté = 4 mois de salaire ;<br/>\nÀ partir de 25 ans d'ancienneté = 5 mois de salaire ;<br/>\nÀ partir de 30 ans d'ancienneté et au-delà, l'indemnité sera plafonnée à 6 mois de salaire. Ces tranches ne sont pas cumulatives.</p><p>L'indemnité de départ à la retraite n'est due que si l'intéressé a effectivement demandé et obtenu la liquidation de sa retraite générale et complémentaire le cas échéant.</p><p align='center'>F. – Indemnité de mise à la retraite</p><p align='left'>La retraite à 70 ans n'est pas considérée comme un licenciement ; en conséquence, l'indemnité de licenciement n'est pas exigible. Trois mois avant qu'un salarié atteigne l'âge normal de la retraite, l'employeur devra informer l'intéressé de son intention de mettre fin au contrat de travail au moment où sera atteint l'âge normal de la retraite. Lorsqu'il entendra ultérieurement y mettre fin, il devra également l'en avertir 3 mois à l'avance. En tout état de cause, après 70 ans, aucune indemnité de licenciement ne sera exigible.</p><p align='left'>L'indemnité pour les ouvriers, employés, TAM, ingénieurs et cadres est fixée à :<br/>\n– 1/4 de mois de salaire par année d'ancienneté jusqu'à la dixième année ;<br/>\nauquel s'ajoute<br/>\n– 1/3 de mois de salaire par année d'ancienneté au-delà.</p><p align='left'><font color='#808080'><em>(1) Le point E est étendu par arrêté du 16 octobre 2019 - art. 1 (JORF du 23 octobre 2019).</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Délai-congé. – Cessation du contrat de travail "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115765",
                "cid": "KALIARTI000038115765",
                "num": "20",
                "intOrdre": 1637268008,
                "content": "<p align='left'>En cas de mise en activité partielle, sauf cas de force majeure, la direction devra en aviser les intéressés, soit directement, soit par note de service, avec un préavis de 1 semaine.</p><p align='left'>Dans les entreprises de plus de 50 salariés, l'employeur doit consulter pour avis les représentants du personnel avant la mise en activité partielle.</p><p align='left'>Dans le cas de circonstances pouvant nécessiter un licenciement collectif, l'employeur avisera les représentants du personnel, lorsqu'il en existe, et les consultera sur les mesures à prendre.</p><p align='left'>Si cependant des licenciements se révélaient nécessaires, les critères d'ordre trouveraient à s'appliquer.</p><p align='left'>Le personnel licencié dans ces conditions bénéficie durant 1 an, s'il manifeste le désir d'user de cette faculté au cours de cette année, d'une priorité de réembauche.</p><p align='left'>Les intéressés seront convoqués par lettre recommandée ; leur réponse devra parvenir à l'employeur dans le délai de 1 semaine franche à dater de l'expédition de l'avis de réemploi. Les délégués du personnel seront tenus informés de la lettre de l'employeur et de la réponse du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Activité partielle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115766",
                "cid": "KALIARTI000038115766",
                "num": "21",
                "intOrdre": 1661563990,
                "content": "<p align='left'>Les absences motivées par un cas de force majeure ne constituent pas, dans le cadre des dispositions légales ou réglementaires, une rupture mais une suspension du contrat de travail, non plus que les absences justifiées par l'incapacité résultant de maladie ou d'accident reconnus par la sécurité sociale.</p><p align='left'>L'employeur devra être averti verbalement de ces absences dans les délais les plus brefs et elles devront être notifiées par écrit au maximum dans les 48 heures, sauf cas de force majeure. Elles devront être justifiées par un certificat médical ou un arrêt de travail.</p><p align='left'>L'employeur pourra faire procéder à une contre-visite.</p><p align='left'>Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir pour toute cause étrangère à la maladie ou l'accident, notamment en cas de licenciement collectif.</p><p align='left'>Les absences occasionnées par un accident de travail ou par une maladie professionnelle contractée dans l'entreprise ne pourront entraîner rupture du contrat de travail pendant le temps où les indemnités journalières sont versées par la sécurité sociale.</p><p align='left'>L'absence prolongée, non motivée ni justifiée, est susceptible de constituer un motif de sanction pouvant aller jusqu'à un licenciement disciplinaire, selon le contexte.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suspension du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115767",
                "cid": "KALIARTI000038115767",
                "num": "21 bis",
                "intOrdre": 1685859972,
                "content": "<p align='left'>En cas de maladie ou d'accident dûment justifié, après 1 an de présence continue dans l'entreprise, les ouvriers/employés continueront de percevoir leurs appointements sous déduction des prestations journalières de la sécurité sociale et des 3 jours de carence pour les ouvriers, ainsi que des prestations versées au titre d'un régime de prévoyance complémentaire auquel participerait l'employeur dans les conditions suivantes :<br/>\n– de 1 à 5 ans d'ancienneté : 30 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 30 jours suivants 66,66 % ;<br/>\n– de 6 à 9 ans d'ancienneté : 40 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 40 jours suivants 66,66 % ;<br/>\n– à 10 ans d'ancienneté : 2 mois de la rémunération brute mensuelle que le salarié aurait perçue s'il avait continué à travailler ;<br/>\n– de 11 à 15 ans d'ancienneté : 50 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 50 jours suivants 66,66 % ;<br/>\n– de 16 à 20 ans d'ancienneté : 60 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 60 jours suivants à 66,66 % ;<br/>\n– de 21 à 25 ans d'ancienneté : 70 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 70 jours suivants 66,66 % ;<br/>\n– de 26 à 31 ans d'ancienneté : 80 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 80 jours suivants 66,66 % ;<br/>\n– de 31 ans et plus d'ancienneté : 90 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 90 jours suivants 66,66 % <font color='#808080'><em>(1)</em></font>.</p><p align='left'>Les appointements mensuels seront calculés sur la base du salaire du dernier mois avant la maladie.</p><p align='left'>Si plusieurs congés de maladie sont accordés au cours d'une même année civile, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même année, la durée à laquelle l'ancienneté de l'intéressé lui donne droit au début de sa maladie.</p><p align='left'>Pour une même absence, la durée totale d'indemnisation ne pourra, d'autre part, dépasser la durée à laquelle l'ancienneté de l'intéressé lui donne droit.</p><p align='left'>En cas d'accident de travail ou de maladie professionnelle survenant au cours d'une même année, il ne sera pas tenu compte de l'indemnisation dont le salarié aurait pu bénéficier à l'occasion de ces absences.</p><p align='left'>En cas d'absence répétée ou de maladie prolongée au-delà d'une durée de 6 mois, sur une période glissante de 12 mois, perturbant le fonctionnement de l'entreprise et si le remplacement définitif du salarié était nécessaire, alors l'employeur aura la possibilité de licencier le salarié. Cette possibilité ne s'applique pas dans le cas où le salarié est atteint d'une affection de longue durée (ALD) ni dans le cas où il a déclaré une inaptitude ; une procédure spécifique devant être respectée.</p><p><font color='808080'><em>(1) Les cures thermales sont exclues du champ d'application du présent accord.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maladie. – Accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115768",
                "cid": "KALIARTI000038115768",
                "num": "21 ter",
                "intOrdre": 1710155954,
                "content": "<p align='left'><br/>En cas d'arrêt maternité et après 1 année de présence dans l'entreprise, l'intéressée sera admise au bénéfice des congés de maladie dans les conditions prévues à l'article 21 bis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115769",
                "cid": "KALIARTI000038115769",
                "num": "22",
                "intOrdre": 1734451936,
                "content": "<p align='center'>Durée des congés payés</p><p align='left'>Tout salarié ayant accompli dans l'entreprise 12 mois de travail effectif au cours de l'année de référence aura droit à un congé payé d'une durée égale à 30 jours ouvrables ou à 25 jours ouvrés.</p><p align='left'>Dans le cas où la durée du travail effectif dans l'entreprise sera inférieure à 12 mois, la durée du congé sera calculée sur la base de 2,5 jours ouvrables par mois de travail effectif.</p><p align='center'>Date des congés</p><p align='left'>Les congés excédant la durée légale de 12 jours ouvrables continus, compris entre 2 jours de repos hebdomadaire pourront être donnés à une autre période, celle-ci étant étendue sur toute l'année après accord avec le personnel.</p><p align='left'>Les congés excédant ces 2 semaines seront soit donnés par arrêt collectif, auquel cas le personnel devra en être informé au moins 2 mois à l'avance, soit donnés par roulement, d'une manière continue ou fractionnée, à des dates choisies d'un commun accord avec les intéressés.</p><p align='center'>Fractionnement des congés</p><p align='left'>Deux jours ouvrables de congé supplémentaire sont attribués lorsque le nombre de jours de congé pris en dehors de la période légale ou conventionnelle est au moins égal à six et un seul lorsque ce nombre est compris entre 3 et 5 jours. Les jours de congé dus au-delà de 24 jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément.</p><p align='center'>Calcul de l'indemnité</p><p align='left'>L'indemnité correspondant au congé résultant du présent accord sera calculée sur la base de 2,5 jours par mois de travail effectif.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115770",
                "cid": "KALIARTI000038115770",
                "num": "23",
                "intOrdre": 1758747918,
                "content": "<p align='left'>Après 3 mois d'ancienneté dans l'entreprise, le salarié aura droit au maintien de salaire pour l'ensemble des jours fériés légaux lorsque ceux-ci tomberont un jour qui aurait été normalement travaillé dans l'entreprise à l'exception, le cas échéant, de la journée de solidarité dont les modalités d'exécution sont fixées par l'entreprise.</p><p align='left'>L'indemnisation sera calculée sur la base de la durée légale ou conventionnelle de travail.</p><p align='left'>Cette durée non effectivement travaillée n'entrera pas dans le calcul des heures supplémentaires de la semaine, ni dans le calcul annuel du temps de travail en lien avec la modulation.</p><p align='left'>Le paiement de ces jours fériés ne sera dû que si le salarié a accompli la journée de travail précédant et celle suivant le jour férié considéré, sauf lorsque l'absence résulte de maladie professionnelle ou d'accident du travail ou lorsqu'elle est due à un cas fortuit dûment constaté et porté dès que possible à la connaissance de l'employeur tel qu'incendie du domicile, décès, accident ou maladie grave du conjoint, d'un ascendant ou descendant. Les jours fériés ne sont pas récupérables.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115771",
                "cid": "KALIARTI000038115771",
                "num": "24",
                "intOrdre": 1783043900,
                "content": "<p align='left'>Ces congés s'entendent pour des jours ouvrables travaillés et sont accordés sans condition d'ancienneté, pour (cf. trav. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902669&dateTexte=&categorieLien=cid' title='Code du travail - art. L3142-1 (V)'>art. L. 3142-1</a>) :<br/>\n– naissance/ adoption : 3 jours pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption. Ces jours d'absence ne se cumulent pas avec les congés accordés pour ce même enfant dans le cadre du congé maternité. Ils peuvent se cumuler avec le congé de paternité ou le congé d'adoption ;<br/>\n– mariage/ Pacs/ remariage/ du salarié : 4 jours ;<br/>\n– mariage d'un enfant : 1 jour ;<br/>\n– décès du conjoint/ partenaire lié par un Pacs : 3 jours ;<br/>\n– décès d'un enfant : 5 jours ;<br/>\n– décès du père, de la mère ou d'un beau-parent : 3 jours ;<br/>\n– décès d'un grand-parent : 1 jour ;<br/>\n– décès d'un frère ou d'une sœur : 3 jours ;<br/>\n– annonce de la survenue d'un handicap chez un enfant : 2 jours.</p><p align='left'>Ces jours de congés seront pris au moment de l'événement et pas nécessairement le jour où ils surviennent mais dans la limite de 1 mois entourant l'événement et seront rémunérés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés exceptionnels pour événements de famille"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115772",
                "cid": "KALIARTI000038115772",
                "num": "25",
                "intOrdre": 1807339882,
                "content": "<p>(se reporter à l'accord signé le 19 septembre 2017 et à l'avenant n° 1 signé le 25 avril 2018)</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Don de jours de repos "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115773",
                "cid": "KALIARTI000038115773",
                "num": "26",
                "intOrdre": 1831635864,
                "content": "<p align='left'>a) Jours supplémentaires de congés</p><p align='left'>Des Jours supplémentaires de congés seront accordés, selon les modalités suivantes :<br/>\n– pour 10 ans d'ancienneté : 1 jour ;<br/>\n– pour 20 ans d'ancienneté : 2 jours ;<br/>\n– pour 30 ans d'ancienneté : 3 jours ;<br/>\n– pour 40 ans d'ancienneté : 4 jours.</p><p align='left'>Ces tranches ne sont pas cumulatives.</p><p align='left'>Ces jours pourront être pris, en accord avec l'employeur, compte tenu des nécessités de service, à condition qu'ils ne soient pas accolés au congé principal. Par ailleurs, la prise de ces congés est subordonnée à la présence des salariés au travail la veille et le lendemain des dates prévues pour leur congé, sauf maladie ou accident reconnus par la sécurité sociale ou absence préalablement et dûment autorisée.</p><p align='left'>b) Prime d'ancienneté</p><p align='left'>Les jours supplémentaires de congés mentionnés au point a du présent article pourront être remplacés par une prime dont le montant sera équivalent au nombre de jours accordés selon l'ancienneté acquise.</p><p align='left'>Une combinaison des 2 dispositifs décrits au point a et b du présent article est également possible dans les mêmes limites que celles décrites précédemment.</p><p align='left'>Il appartient à l'entreprise de choisir le mode le plus approprié, en fonction des contraintes liées à l'organisation du travail.</p><p align='left'>Dans le cas où les jours supplémentaires de congés sont remplacés par un usage, un accord d'entreprise, une décision unilatérale ou une convention par une prime d'ancienneté, c'est ce dernier qui prévaudra et les congés d'ancienneté prévus par la présente convention collective n'auront pas vocation à s'appliquer. Il en sera de même dans les cas où l'entreprise accorde des jours d'ancienneté et une prime d'ancienneté.</p><p align='left'>Par ailleurs, il est rappelé qu'un salarié ne peut pas cumuler les avantages prévus par un accord collectif, un accord de branche et par son contrat de travail dès lors qu'ils ont le même objet et la même cause. Dans ce cas, seul l'avantage le plus favorable s'applique.</p><p align='left'>Pour les salariés présents à l'effectif avant la mise en place de cette nouvelle disposition et ayant bénéficié de jours supplémentaires de congés plus favorables que ceux décrits ci-dessus, ils seront conservés et figés. Ils ne continueront pas à bénéficier de la progression initiale.</p><p align='left'>Lorsque au titre de cette nouvelle disposition, ils atteindront un seuil supérieur, le nouveau quota leur sera attribué.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jours supplémentaires de congés et/ou prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038570899",
                "cid": "KALIARTI000038115774",
                "num": "27",
                "intOrdre": 1855931846,
                "content": "<p align='left'>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902472&dateTexte=&categorieLien=cid'>L. 3121-33 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902469&dateTexte=&categorieLien=cid'>L. 3121-30 </a>du code du travail, le contingent annuel d'heures supplémentaires est fixé conventionnellement à 220 heures.</p><p align='left'>La rémunération des heures supplémentaires est majorée (cf. trav. <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902475&dateTexte=&categorieLien=cid'>art. L. 3121-36</a>) :<br/>\n– de 25 % pour les 8 premières heures supplémentaires ;<br/>\n– de 50 % pour les heures supplémentaires suivantes.</p><p align='left'>Les heures supplémentaires accomplies dans la limite du contingent annuel font l'objet d'une information préalable des représentants du personnel.</p><p align='left'>Il est rappelé que l'employeur doit respecter les durées légales maximales quotidiennes et hebdomadaires de travail.</p><p align='left'>En cas de dépassement de ce contingent, les heures supplémentaires qui pourraient être effectuées feront l'objet d'une compensation obligatoire en repos, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902477&dateTexte=&categorieLien=cid'>article L. 3121-38 du code du travail </a>et seront soumises préalablement à leur entrée en vigueur à l'avis des représentants du personnel.</p><p align='left'>Il est rappelé que l'employeur est tenu de consulter le comité social et économique (CSE), et tant qu'il n'est pas mis en place dans l'entreprise, le comité d'entreprise (CE), à défaut les délégués du personnel (DP), au moins une fois par an, sur les modalités d'utilisation du contingent et de son dépassement (cf. trav. art. L. 3121-40).</p><p align='left'><em>Les heures indemnisées au titre des jours fériés (art. 23), des congés pour événement de famille (art. 24), de la récupération (art. 27) ne seront pas considérées comme temps de travail effectif pour le calcul des heures supplémentaires. <font color='#808080'>(1)</font></em></p><p align='left'><font color='#808080'><em>(1) Alinéa étendu par arrêté du 16 octobre 2019 (JORF du 23 octobre 2019).</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contingent annuel d'heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115778",
                "cid": "KALIARTI000038115778",
                "num": "28",
                "intOrdre": 1880227828,
                "content": "<p align='left'>Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.</p><p align='left'>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.</p><p align='left'>Dans la limite du possible, les produits mis à la disposition du personnel pour l'accomplissement des travaux seront inoffensifs pour la santé. En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits. À défaut de réglementation, ils s'emploient à réduire le plus possible les dangers et inconvénients pouvant résulter de la mise en œuvre desdits produits.</p><p align='left'>Des équipements de protection individuelle et/ou collectives seront fournis par l'employeur.</p><p align='left'>Dans la mesure du possible et en l'absence de cantine, il est recommandé, spécialement dans le cas de construction d'usines nouvelles, de prévoir un réfectoire pour le personnel.</p><p align='left'>Dans les établissements où la présence d'une infirmière n'est pas obligatoire, une boîte de pharmacie permettant les premiers soins et pansements légers sera à disposition, à proximité des lieux de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Hygiène et sécurité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115779",
                "cid": "KALIARTI000038115779",
                "num": "29",
                "intOrdre": 1904523810,
                "content": "<p align='left'>La paie sera faite le dernier jour ouvrable du mois, sauf accord particulier ou usage dans l'entreprise.</p><p align='left'>Il est délivré par l'employeur à chaque salarié un bulletin dont les rubriques doivent être en conformité avec les textes légaux en vigueur.</p><p align='left'>Nulle amende ne pourra être infligée, pour quelque motif que ce soit, sur les salaires ou autres modes de rémunération, sauf les cas prévus par la loi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités de paie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115780",
                "cid": "KALIARTI000038115780",
                "num": "29 bis",
                "intOrdre": 1928819792,
                "content": "<p align='left'><br/>Les salaires réels des femmes seront égaux à ceux des hommes, à emploi de valeur égale et dans les mêmes conditions d'activité et de rendement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Salaire des femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115781",
                "cid": "KALIARTI000038115781",
                "num": "29 ter",
                "intOrdre": 1953115774,
                "content": "<p align='left'>En cas de récupération d'heures perdues en raison des faits techniques, celle-ci sera effectuée dans le cadre des dispositions légales et réglementaires.</p><p align='left'>Dans tous les autres cas, les heures perdues en dessous de la durée hebdomadaire légale ou conventionnelle et récupérées après consultation du comité d'entreprise seront rémunérées en fonction de l'horaire effectif de la semaine de récupération.</p><p align='left'>Toutefois, en cas de demande spécifique d'une récupération par le personnel, la récupération se fera en heures normales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Récupération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115782",
                "cid": "KALIARTI000038115782",
                "num": "30",
                "intOrdre": 1977411756,
                "content": "<p align='left'>Tout temps passé à l'atelier par les salariés doit donner lieu à rémunération.</p><p align='left'>Au cas de perte de temps due à une cause intérieure à l'entreprise et indépendante de la volonté du salarié pendant l'exécution des travaux (arrêt de courant, attente de pièces ou de matières, arrêt ou accident de machine, etc.), ce temps passé à l'atelier sera rémunéré au salarié au taux horaire du salaire minimum garanti de sa catégorie.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Arrêt de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115783",
                "cid": "KALIARTI000038115783",
                "num": "31",
                "intOrdre": 2001707738,
                "content": "<p align='left'><br/>En cas de différend sur l'interprétation d'un ou plusieurs articles de la présente convention, le différend sera obligatoirement porté devant la commission paritaire permanente de négociation et d'interprétation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Interprétation de la convention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115784",
                "cid": "KALIARTI000038115784",
                "num": "32",
                "intOrdre": 2026003720,
                "content": "<p align='left'>Dans tous les cas de réclamation collective, les parties s'engagent à respecter un délai en vue de l'examen en commun desdites réclamations et avant toute mesure de fermeture de l'établissement du côté patronal et toute cession de travail du côté salarié.</p><p align='left'>Ce délai sera de 4 jours ouvrables.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115785",
                "cid": "KALIARTI000038115785",
                "num": "33",
                "intOrdre": 2050299702,
                "content": "<p align='left'>Quand un différend surgira, la direction et la délégation salariale s'efforceront de régler ce différend à l'amiable. Si elles n'y réussissent pas, elles porteront le différend devant les syndicats régionaux, patronal et salarié de leur profession, représentés par 2 membres de chacune des organisations constituant la commission paritaire.</p><p align='left'>La demande de conciliation sera adressée à la personne nommée la première sur chacune des listes, patronale et salariale, correspondant au ou aux départements intéressés.</p><p align='left'>En cas d'empêchement de la première personne, celle-ci prendra toutes dispositions pour transmission immédiate à la seconde qui agira en son lieu et place comme responsable au même titre.</p><p align='left'>Les membres de la commission paritaire seront choisis par les parties intéressées sur lesdites listes ou bien même, en dehors de ces listes, en accord avec les personnes responsables comme indiqué ci-dessus.</p><p align='left'>La solution devra intervenir dans un délai de 1 semaine franche.</p><p align='left'>Pour fixer le départ des délais, la demande doit être adressée par les demandeurs, par lettre recommandée avec accusé de réception, à la personne responsable, comme indiqué ci-dessus. Le délai commencera à courir à partir de la date de première présentation de ladite lettre recommandée.</p><p align='left'>S'il n'y a pas de conciliation, ces commissions paritaires au premier degré pourront, d'un commun accord, demander un second essai de conciliation à la CPPNI, prévue à l'article 31, pour la solution du litige.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115786",
                "cid": "KALIARTI000038115786",
                "num": "34",
                "intOrdre": 2074595684,
                "content": "<p align='left'>En cas d'échec de la procédure de conciliation, entraînant l'arrêt du travail dans l'établissement, les salariés en raison de la nature périssable des marchandises ne laisseront pas celles-ci dans un état tel qu'il puisse compromettre leur conservation, la qualité du produit fini et la reprise normale de la fabrication <font color='#808080'><em>(1)</em></font>.</p><p align='left'>Les opérations nécessaires seront faites conformément aux dispositions prévues au renvoi ci-dessous. Il est entendu que les heures de travail qu'elles comporteront seront payées sur les bases des salaires en vigueur.</p><p align='left'>En aucun cas, pendant la durée du conflit, il ne devra être procédé à une embauche de personnel.</p><p><font color='808080'><em>(1) La délégation patronale déclare que, dans son esprit, cette clause procède uniquement de son souci de voir assurer le sauvetage des marchandises, périssable et non pas de susciter un moyen de faire obstacle au droit de grève. Les délégations en présence sont d'accord pour que 3 sous-commissions composées de membres choisis dans les spécialités gros cuir, petite peau et mégisserie soient désignés pour déterminer, dans un délai maximum de 2 mois, les limites que l'on peut assigner aux mesures de conservation et de sauvetage des marchandises.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115787",
                "cid": "KALIARTI000038115787",
                "num": "35",
                "intOrdre": 2098891666,
                "content": "<p align='left'><br/>La présente convention sera déposée au secrétariat du conseil de prud'hommes de Paris ainsi qu'à la direction des entreprises de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formalités"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115788",
                "cid": "KALIARTI000038115788",
                "num": "36",
                "intOrdre": 2123187648,
                "content": "<p align='left'><br/>Le présent accord prendra effet à compter du jour de son dépôt.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Annexe I : avenant relatif aux employés (annule et remplace l'avenant du 1er juin 1958)",
            "id": "KALISCTA000038115729",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115790",
                "cid": "KALIARTI000038115790",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant fixe les conditions particulières de travail des employés des entreprises des cuirs et peaux dont la classification est définie en annexe de la convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115791",
                "cid": "KALIARTI000038115791",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>On appelle remplacement le fait d'occuper provisoirement un poste dont le titulaire est momentanément empêché.</p><p align='left'>Le remplacement effectué dans un poste de classification équivalente ou supérieure n'entraîne pas obligatoirement promotion.</p><p align='left'>Un remplacement provisoire ne peut excéder la durée de 6 mois, sauf en cas de maladie, d'accident ou de congé parental du titulaire du poste où la durée maximum pourrait être portée à 1 an. Dans le cas contraire, le remplaçant devient titulaire du poste.</p><p align='left'>Pendant le premier mois du remplacement provisoire, l'agent intéressé continuera à recevoir ses appointements antérieurs.</p><p align='left'>Après ce premier mois, l'intéressé percevra les rémunérations et avantages afférents à sa nouvelle fonction, même provisoire. Ces modifications seront notifiées selon les dispositions mentionnées à l'article 17 des clauses communes.</p><p align='left'>Les remplacements provisoires effectués dans des postes de classification inférieure n'entraînent pas de changement de classification ni de réduction d'appointements.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Remplacements"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115792",
                "cid": "KALIARTI000038115792",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment justifié, les employés percevront leurs appointements mensuels, dans les conditions suivantes :<br/>\n– de 1 à 5 ans d'ancienneté : 30 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 30 jours suivants 66,66 % ;<br/>\n– de 6 à 9 ans d'ancienneté : 40 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 40 jours suivants 66,66 % ;<br/>\n– à 10 ans d'ancienneté : 2 mois de la rémunération brute mensuelle que le salarié aurait perçue s'il avait continué à travailler ;<br/>\n– de 11 à 15 ans d'ancienneté : 50 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 50 jours suivants 66,66 % ;<br/>\n– de 16 à 20 ans d'ancienneté : 60 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 60 jours suivants à 66,66 % ;<br/>\n– de 21 à 25 ans d'ancienneté : 70 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 70 jours suivants 66,66 % ;<br/>\n– de 26 à 31 ans d'ancienneté : 80 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 80 jours suivants 66,66 % ;<br/>\n– de 31 ans et plus d'ancienneté : 90 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 90 jours suivants 66,66 % <font color='#808080'><em>(1)</em></font>.</p><p align='left'>Les appointements pendant la période d'absence seront réduits chaque mois de la valeur des prestations dites en espèces auxquelles l'intéressé a droit pour la même période du fait :<br/>\n– de la sécurité sociale, à l'exclusion des majorations données à partir du troisième enfant ;<br/>\n– de tout régime de prévoyance, mais pour la seule quantité correspondant aux versements de l'employeur ;<br/>\n– des indemnités versées par les responsables de l'accident ou leur assurance. Dans ce cas, les appointements ne seront payés qu'à titre d'avance sur les indemnités dues par le tiers responsable, ou son assurance et à la condition que l'intéressé ait engagé lui-même les poursuites nécessaires.</p><p align='left'>Les prestations énumérées ci-dessus devront faire l'objet d'une déclaration de la part de l'intéressé.</p><p align='left'>Les appointements mensuels seront calculés sur la base du salaire du dernier mois avant la maladie.</p><p align='left'>Si plusieurs congés de maladie sont accordés au cours d'une même année civile, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même année, la durée à laquelle l'ancienneté de l'intéressé lui donne droit au début de sa maladie.</p><p align='left'>Pour une même absence, la durée totale d'indemnisation ne pourra, d'autre part, dépasser la dure à laquelle l'ancienneté de l'intéressé lui donne droit.</p><p align='left'>En cas d'accident de travail ou de maladie professionnelle survenant au cours d'une même année, il ne sera pas tenu compte de l'indemnisation dont le salarié aurait pu bénéficier à l'occasion de ces absences.</p><p align='left'>En cas d'absence répétée ou de maladie prolongée au-delà d'une durée de 6 mois, sur une période glissante de 12 mois, perturbant le fonctionnement de l'entreprise et si le remplacement définitif du salarié était nécessaire, alors l'employeur aura la possibilité de licencier le salarié. Cette possibilité ne s'applique pas dans le cas où le salarié est atteint d'une affection de longue durée (ALD) ni dans le cas où il a déclaré une inaptitude ; une procédure spécifique devant être respectée.</p><p><font color='808080'><em>(1) Les cures thermales sont exclues du champ d'application du présent accord.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maladie. – Accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115793",
                "cid": "KALIARTI000038115793",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Au cas où les fonctions d'un employé l'appelleraient exceptionnellement à des travaux de nuit ou de jour férié, sa rémunération devra en tenir compte par l'octroi d'une majoration d'incommodité de 15 % s'ajoutant aux éventuelles majorations pour heures supplémentaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115794",
                "cid": "KALIARTI000038115794",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les employés sont classés dans les emplois définis en additif au présent avenant, compte tenu de leur fonction et de la qualité professionnelle qu'ils sont appelés à mettre en œuvre dans l'exercice de leurs fonctions, conformément aux classifications et coefficients définis en annexe.</p><p align='left'>Quand un employé remplit de manière régulière et habituelle plusieurs fonctions relevant d'emplois affectés du même coefficient et nécessitant la mise en œuvre d'aptitudes différentes, il en sera tenu compte dans sa rémunération.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classification et appointements"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115795",
                "cid": "KALIARTI000038115795",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>En cas de rupture du contrat de travail, sauf en cas de faute grave, la durée du préavis réciproque sera de 2 mois pour les employés après 1 an de présence dans l'entreprise.</p><p align='left'>Pour rechercher un emploi, les employés sont autorisés, pendant la période du préavis, à s'absenter, en prévenant la direction, pendant un nombre d'heures égal par mois de préavis à la durée du travail hebdomadaire dans l'établissement.</p><p align='left'>Ces absences ne donneront pas lieu à réduction des appointements et les heures non utilisées ne seront pas payées en sus.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115796",
                "cid": "KALIARTI000038115796",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>L'indemnité de licenciement, pour le salarié lié par un contrat de travail à durée indéterminée, licencié alors qu'il compte au minimum 8 mois d'ancienneté ininterrompue, sera calculée sur la base suivante :<br/>\n– soit la moyenne mensuelle des 12 derniers mois précédant la rupture du contrat ou, lorsque l'ancienneté du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération des mois précédant la rupture du contrat ;<br/>\n– soit 1/3 des 3 derniers mois (dans ce cas, les primes et gratifications exceptionnelles ou annuelles sont prises en compte au prorata du temps de présence).</p><p align='left'>Si le salarié a travaillé à temps complet avant de passer à temps partiel, l'indemnité est calculée proportionnellement à la durée pendant laquelle le salarié a travaillé à temps plein et à temps partiel.</p><p align='left'>L'ancienneté prise en compte sera celle définie par les textes légaux en vigueur.</p><p align='left'>Cette indemnité n'est pas due, en cas de faute grave/lourde du salarié.</p><p align='left'>Pour les employés, l'indemnité de licenciement, distincte du préavis, sera de :<br/>\n– de 8 mois à 4 ans d'ancienneté, 1/4 de mois de salaire par année d'ancienneté ;<br/>\n– de la 5e à la 20e année d'ancienneté, 3/10 de mois par année d'ancienneté ;<br/>\n– à partir de la 21e année et au-delà : 1/4 de mois de salaire par année d'ancienneté jusqu'à 10 ans auquel s'ajoute 1/3 de mois de salaire par année d'ancienneté au-delà.</p><p align='left'>Ces tranches d'indemnité ne se cumulent pas entre elles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074790397,
            "title": "Annexe II : avenant relatif aux techniciens et agents de maîtrise (annule et remplace l'avenant du 4 janvier 1973)",
            "id": "KALISCTA000038126364",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115798",
                "cid": "KALIARTI000038115798",
                "num": "1er",
                "intOrdre": 214748364,
                "content": "<p align='left'><br/>Le présent avenant fixe les conditions particulières de travail des techniciens et agents de maîtrise des entreprises des cuirs et peaux dont la classification est définie en annexe de la convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115799",
                "cid": "KALIARTI000038115799",
                "num": "2",
                "intOrdre": 429496728,
                "content": "<p align='left'>La période d'essai des techniciens et agents de maîtrise est fixée à 3 mois et pourra être renouvelée une fois d'une durée de 1 mois.</p><p align='left'>Le renouvellement de la période d'essai fera l'objet d'un courrier simple ou remis en main propre contre décharge au salarié qui devra l'accepter. À défaut d'acceptation par le salarié, l'employeur aura la possibilité de mettre fin immédiatement à la période d'essai, sous réserve de respecter le délai de prévenance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115800",
                "cid": "KALIARTI000038115800",
                "num": "3",
                "intOrdre": 644245092,
                "content": "<p align='left'>a) Remplacement :</p><p align='left'>On appelle remplacement le fait d'occuper provisoirement un poste dont le titulaire est momentanément empêché.</p><p align='left'>Le remplacement effectué dans un poste de classification équivalente ou supérieure n'entraîne pas obligatoirement promotion.</p><p align='left'>Un remplacement provisoire ne peut excéder la durée de 6 mois, sauf en cas de maladie, d'accident ou de congé parental du titulaire du poste, où la durée maximum pourrait être portée à 1 an.</p><p align='left'>Pendant le premier mois du remplacement provisoire, l'agent intéressé continuera à recevoir ses appointements antérieurs.</p><p align='left'>Après ce premier mois, l'intéressé percevra les rémunérations et avantages afférents à sa nouvelle fonction, même provisoire.</p><p align='left'>Au-delà du sixième mois consécutif, la situation de l'intéressé sera officialisée. Les nouvelles conditions de travail lui seront notifiées selon les dispositions mentionnées à l'article 17 des clauses communes.</p><p align='left'>Les remplacements provisoires effectués dans des postes de classification inférieure n'entraînent pas de changement de classification ni de réduction d'appointements.</p><p align='left'>b) Mutation :</p><p align='left'>La mutation avec promotion consiste à prendre un nouveau poste définitivement en charge. Elle est constatée par une notification écrite, selon les dispositions mentionnées à l'article 17 des clauses communes. Dans tous les cas, la classification d'un technicien agent de maîtrise muté doit être conforme au nouveau poste qui lui a été confié.</p><p align='left'>Lorsque à la suite de compression, de regroupement ou plus généralement de tout remaniement effectué dans l'entreprise, l'employeur se trouvera amené à proposer à un technicien agent de maîtrise une réduction de sa position, l'intéressé devra faire connaître son acceptation ou son refus dans un délai de 1 mois. À l'expiration de ce délai, si le technicien agent de maîtrise n'a pas répondu, il sera considéré comme ayant accepté les nouvelles conditions.</p><p align='left'>Dans le cas où le refus d'une telle mutation entraînerait rupture du contrat de travail, cette rupture sera considérée comme étant le fait de l'employeur et réglée comme telle.</p><p align='left'>Si cette mutation est acceptée, l'employeur maintiendra à l'intéressé ses appointements, sauf si cette mutation résulte d'une insuffisance professionnelle dûment constatée.</p><p align='left'>Ce dispositif n'exclut pas la possibilité pour l'entreprise de négocier, le cas échéant, un accord de performance collective (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003351&dateTexte=&categorieLien=cid' title='Code du travail - art. L2254-2 (M)'>articles L. 2254-2 et suivants du code du travail</a>).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Remplacements"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115802",
                "cid": "KALIARTI000038115802",
                "num": "4",
                "intOrdre": 858993456,
                "content": "<p align='left'>À partir de 1 an d'ancienneté, les salariés relevant de cette catégorie ne se verront pas appliquer les jours de carence, en cas d'arrêt maladie et/ou accident non professionnel.</p><p align='left'>En cas de maladie ou d'accident dûment justifié, après 1 an de présence continue dans l'entreprise, les salariés relevant de cette catégorie continueront de percevoir leurs appointements sous déduction des prestations journalières de la sécurité sociale ainsi que des prestations versées au titre d'un régime de prévoyance complémentaire auquel participerait l'employeur dans les conditions suivantes :<br/>\n– de 1 à 4 ans d'ancienneté : 30 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et pendant les 30 jours suivants 66,66 ;<br/>\n– à 5 ans d'ancienneté : 2 mois de la rémunération brute mensuelle que le salarié aurait perçue s'il avait continué à travailler ;<br/>\n– de 6 à 9 ans d'ancienneté : 40 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et 40 jours à 66,66 % ;<br/>\n– de 10 à 25 ans d'ancienneté : 4 mois de la rémunération brute mensuelle que le salarié aurait perçue s'il avait continué à travailler ;<br/>\n– de 26 à 31 ans d'ancienneté : 80 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et 80 jours à 66,66 % ;<br/>\n– de 31 ans et plus d'ancienneté : 90 jours à 90 % de la rémunération brute que le salarié aurait perçue s'il avait continué à travailler et 90 jours à 66,66 % <font color='#808080'><em>(1)</em></font>.</p><p align='left'>Les appointements mensuels seront calculés sur la base du salaire du dernier mois avant la maladie.</p><p align='left'>Si plusieurs congés de maladie sont accordés au cours d'une même année civile, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même année, la durée à laquelle l'ancienneté de l'intéressé lui donne droit au début de sa maladie.</p><p align='left'>Pour une même absence, la durée totale d'indemnisation ne pourra, d'autre part, pas dépasser la dure à laquelle l'ancienneté de l'intéressé lui donne droit.</p><p align='left'>En cas d'accident de travail ou de maladie professionnelle survenant au cours d'une même année, il ne sera pas tenu compte de l'indemnisation dont le salarié aurait pu bénéficier à l'occasion de ces absences.</p><p align='left'>En cas d'absence répétée ou de maladie prolongée au-delà d'une durée de 6 mois, sur une période glissante de 12 mois, perturbant le fonctionnement de l'entreprise et si le remplacement définitif du salarié était nécessaire, alors l'employeur aura la possibilité de licencier le salarié. Cette possibilité ne s'applique pas dans le cas où le salarié est atteint d'une affection de longue durée (ALD) ni dans le cas où il a déclaré une inaptitude ; une procédure spécifique devant être respectée.</p><p><font color='808080'><em>(1) Les cures thermales sont exclues du champ d'application du présent accord.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maladie. – Accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115803",
                "cid": "KALIARTI000038115803",
                "num": "5",
                "intOrdre": 1073741820,
                "content": "<p align='left'><br/>Au cas où les fonctions d'un technicien ou d'un agent de maîtrise l'appelleraient exceptionnellement à des travaux de nuit ou de jour férié, sa rémunération devra en tenir compte par l'octroi d'une majoration d'incommodité de 15 % s'ajoutant aux éventuelles majorations pour heures supplémentaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115804",
                "cid": "KALIARTI000038115804",
                "num": "6",
                "intOrdre": 1288490184,
                "content": "<p align='left'>Les techniciens et agents de maîtrise seront classés dans les emplois correspondant aux classifications et coefficients définis en annexe, en tenant compte de leur qualification professionnelle.</p><p align='left'>L'ancienneté dans la fonction qu'ils exercent donnera lieu à un supplément de rémunération inclus ou dissocié des appointements et calculé sur les minima de leur catégorie.</p><p align='left'>Les modalités pratiques d'application seront définies par entreprise ou par région.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classification et appointements"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115805",
                "cid": "KALIARTI000038115805",
                "num": "7",
                "intOrdre": 1503238548,
                "content": "<p align='left'>En cas de rupture du contrat de travail, sauf en cas de faute grave, la durée du préavis réciproque sera de 3 mois.</p><p align='left'>Pour rechercher un emploi, les collaborateurs sont autorisés, pendant la période du préavis, à s'absenter, en prévenant la direction, pendant un nombre d'heures égal par mois de préavis à la durée du travail hebdomadaire dans l'établissement. Ces absences ne donneront pas lieu à réduction des appointements et les heures non utilisées ne seront pas payées en sus.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115806",
                "cid": "KALIARTI000038115806",
                "num": "8",
                "intOrdre": 1717986912,
                "content": "<p align='left'>L'indemnité de licenciement, pour le salarié lié par un contrat de travail à durée indéterminée, licencié alors qu'il compte au minimum 8 mois d'ancienneté ininterrompue, sera calculée sur la base suivante :<br/>\n– soit la moyenne mensuelle des 12 derniers mois précédant la rupture du contrat ou, lorsque l'ancienneté du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération des mois précédant la rupture du contrat ;<br/>\n– soit 1/3 des 3 derniers mois (dans ce cas, les primes et gratifications exceptionnelles ou annuelles sont prises en compte au prorata du temps de présence) ;<br/>\n– le calcul de la moyenne mensuelle des appointements inclura les primes, gratifications, intéressement, participation contractuels et avantages en nature et, d'une façon générale, toutes sommes déclarées au titre de l'impôt forfaitaire sur les traitements et salaires.</p><p align='left'>Si le salarié a travaillé à temps complet avant de passer à temps partiel, l'indemnité est calculée proportionnellement à la durée pendant laquelle le salarié a travaillé à temps plein et à temps partiel.</p><p align='left'>L'ancienneté prise en compte sera celle définie par les textes légaux en vigueur.</p><p align='left'>Cette indemnité n'est pas due, en cas de faute grave/lourde du salarié.</p><p align='left'>Pour les techniciens et agents de maîtrise, l'indemnité de licenciement, distincte du préavis, sera de :<br/>\n– 5/20 de mois par année de présence jusqu'à 10 ans d'ancienneté ;<br/>\n– 8/20 de mois par année de présence pour la tranche de 11 à 15 ans ;<br/>\n– 10/20 de mois par année de présence au-delà de 15 ans d'ancienneté ;<br/>\n– à partir de 30 ans d'ancienneté et au-delà, ¼ de mois de salaire par année d'ancienneté jusqu'à 10 ans, auquel s'ajoute 1/3 de mois de salaire par année d'ancienneté au-delà.</p><p align='left'>L'indemnité de licenciement, appliquée à partir de 30 ans d'ancienneté ne se cumule pas avec celles acquises dans les tranches précédentes.</p><p align='left'>Par ailleurs, le montant de l'indemnité qui résulte de l'application des dispositions ci-dessus sera majoré de :<br/>\n– 15 % lorsque le collaborateur intéressé est âgé de 50 ans révolus et a une ancienneté de 3 ans ;<br/>\n– 20 % lorsque le collaborateur intéressé est âgé de 55 ans révolus et a une ancienneté de 5 ans, au jour de la rupture effective du contrat de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115807",
                "cid": "KALIARTI000038115807",
                "num": "9",
                "intOrdre": 1932735276,
                "content": "<p align='left'>En cas de changement de résidence imposé par un changement de lieu de travail pour raisons de service et accepté par le collaborateur intéressé, les frais de voyage de celui-ci et de sa famille (conjoint et personnes à charge) seront remboursés par l'employeur sur présentation des pièces justificatives, sauf clauses particulières du contrat individuel et sous déduction des indemnités ayant le même objet qui seraient versées par un organisme officiel.</p><p align='left'>Sauf stipulation contractuelle plus favorable, tout salarié licencié, sauf cas de faute grave, dans un délai de 3 ans, après un changement de résidence effectué pour les besoins du service, aura droit au remboursement, pour lui, son conjoint et les personnes à sa charge, de ses frais de rapatriement et de déménagement jusqu'au lieu de sa résidence précédente ou dans la limite d'une distance équivalente, jusqu'au nouveau lieu où il est appelé à résider.</p><p align='left'>Au préalable, le salarié devra soumettre pour validation au moins 2 devis à l'employeur, qui choisira le prestataire retenu. Le remboursement sera effectué sur présentation des pièces justificatives et sous réserve que le déménagement ait lieu dans les 12 mois suivant l'échéance du préavis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Changement de résidence"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1611137022,
            "title": "Annexe III : avenant relatif aux cadres (annule et remplace l'avenant du 2 janvier 1971)",
            "id": "KALISCTA000038126387",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115810",
                "cid": "KALIARTI000038115810",
                "num": "1er",
                "intOrdre": 113025455,
                "content": "<p align='left'><br/>Le présent avenant fixe les conditions particulières de travail des ingénieurs et cadres des entreprises des cuirs et peaux dont la classification est définie en annexe de la convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115811",
                "cid": "KALIARTI000038115811",
                "num": "2",
                "intOrdre": 226050910,
                "content": "<p align='left'><br/>Sont soumis au présent document les cadres attachés, non seulement aux usines proprement dites, mais également aux sièges sociaux ou administratifs, dépôts et autres établissements des entreprises assujetties, ainsi qu'aux syndicats professionnels signataires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115812",
                "cid": "KALIARTI000038115812",
                "num": "3",
                "intOrdre": 339076365,
                "content": "<p align='left'>Les parties conviennent, pour faciliter la lecture du présent avenant, de désigner sous le vocable « Cadres » les ingénieurs et cadres répondant aux conditions définies dans la classification professionnelle figurant en annexe au présent avenant et correspondant à l'arrêté ministériel du 31 janvier 1946 concernant les ingénieurs et cadres des industries des cuirs et peaux et en général les salariés reconnus tels par l'actuelle rédaction de l'article 4 de la convention collective nationale de retraite des cadres du 14 mars 1947. En sont exclus les collaborateurs qui ne répondent pas à la définition de l'article 4 de la convention collective de retraite et ne bénéficiant de ladite convention qu'en vertu des articles 4 bis ou 36.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Définition des cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115813",
                "cid": "KALIARTI000038115813",
                "num": "4",
                "intOrdre": 452101820,
                "content": "<p align='left'>Tout engagement sera confirmé selon les modalités définies à l'article 17 des clauses communes.</p><p align='left'>Le cadre accusera réception de la lettre d'engagement pour accord dans un délai de 15 jours.</p><p align='left'>Passé ce délai, si l'intéressé entre en fonctions, il sera censé avoir donné un accord tacite sur les conditions fixées dans la lettre d'engagement.</p><p align='left'>Le fait, pour un cadre, d'avoir quitté une entreprise ne doit pas empêcher son engagement dans une entreprise similaire, sous réserve de l'observation des dispositions prévues à l'article 14 de la présente annexe concernant la clause de non-concurrence et de la stricte application des dispositions légales relatives à la répression de la concurrence déloyale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115814",
                "cid": "KALIARTI000038115814",
                "num": "5",
                "intOrdre": 565127275,
                "content": "<p align='left'>La durée normale de la période d'essai est fixée à 4 mois, sauf accord particulier entre les parties pour une période plus longue, et sera éventuellement renouvelable 1 fois pour une durée maximale de 2 mois.</p><p align='left'>Le renouvellement de la période d'essai fera l'objet d'un courrier simple ou remis en main propre contre décharge au salarié qui devra l'accepter. À défaut d'acceptation par le salarié, l'employeur aura la possibilité de mettre fin immédiatement à la période d'essai, sous réserve de respecter le délai de prévenance rappelé à l'article 18 des clauses communes.</p><p align='left'>Lorsque l'initiative de la rupture sera le fait de l'employeur, le cadre licencié au cours de la période d'essai pourra, pendant la durée du préavis, s'absenter dans les conditions prévues à l'article 15 de la présente annexe (pro rata temporis) pour rechercher un nouvel emploi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115815",
                "cid": "KALIARTI000038115815",
                "num": "6",
                "intOrdre": 678152730,
                "content": "<p align='left'>Le cadre qui remplace temporairement un cadre d'une position supérieure à la sienne (cas de congé, courte maladie, accident, repos hebdomadaire, etc.) ne peut prétendre, pendant une période de 2 mois, à aucun des avantages accordés au cadre qu'il remplace.</p><p align='left'>Au-delà de cette durée, il percevra, en sus de ses appointements habituels, une indemnité de surcroît de travail ou de responsabilité qui sera établie en accord entre les parties. Cette indemnité cessera à la fin du remplacement.</p><p align='left'>Le remplacement temporaire est normalement limité à 12 mois, sauf dans le cas d'un congé parental d'éducation.</p><p align='left'>Au-delà de cette période, la situation de l'intéressé sera officialisée. L'indemnité de surcroît de travail ou de responsabilité qu'il touchait jusqu'alors sera majorée en accord entre les deux parties et définitivement incorporée dans le salaire. Ces nouvelles conditions seront notifiées à l'intéressé selon les dispositions mentionnées à l'article 17 des clauses communes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Remplacements. – Mutations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115816",
                "cid": "KALIARTI000038115816",
                "num": "7",
                "intOrdre": 791178185,
                "content": "<p align='left'>Lorsque, à la suite de compression, de regroupement ou plus généralement de tout remaniement effectué dans l'entreprise, l'employeur se trouvera amené à proposer à un cadre une réduction de sa situation ou de sa rémunération, autre que celle résultant de la suppression d'une prolongation du travail au-delà de la durée légale, l'intéressé devra faire connaître son acceptation ou son refus dans un délai de 30 jours. À l'expiration de ce délai, si le cadre n'a pas répondu, il sera considéré comme ayant accepté les nouvelles conditions.</p><p align='left'>Dans ce cas, le cadre aura droit à une indemnité calculée, comme pour l'indemnité de licenciement, sur la différence entre la rémunération ancienne et la rémunération nouvelle. Les avantages d'ancienneté n'ayant été liquidés que sur la différence d'appointements seront conservés en ce qui concerne la rémunération nouvelle <font color='#808080'><em>(1)</em></font>.</p><p align='left'>En cas de refus, le délai de préavis prévu à l'article 15 de la présente annexe commencera à courir dès la notification de son refus par le cadre. Le refus sera considéré comme acceptation du licenciement proposé à l'option du cadre et réglé comme tel.</p><p align='left'>Ce dispositif n'exclut pas la possibilité pour l'entreprise de négocier, le cas échéant, un accord de performance collective (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003351&dateTexte=&categorieLien=cid' title='Code du travail - art. L2254-2 (M)'>articles L. 2254-2 et suivants du code du travail</a>).</p><p><font color='808080'><em>(1) Dans l'éventualité de mutations et de licenciements collectifs d'ordre économique, le cadre bénéficiera des garanties prévues par les articles 17 et 18, titre III, de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi. Ces garanties ne sauraient se cumuler avec celles prévues dans le présent avenant ; seule la clause la plus favorable sera appliquée au cadre intéressé.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115820",
                "cid": "KALIARTI000038115820",
                "num": "8",
                "intOrdre": 904203640,
                "content": "<p align='left'>En cas de changement de résidence imposé par un changement de lieu de travail pour raisons de service et accepté par le cadre intéressé, les frais de déménagement ainsi que les frais de voyage de première installation de celui-ci et de sa famille (conjoint et personnes à charge) seront remboursés par l'employeur sur présentation des pièces justificatives, sauf clauses particulières du contrat individuel et sous déduction des indemnités ayant le même objet qui seraient versées par un organisme officiel.</p><p align='left'>Sauf stipulations contractuelles plus favorables, tout cadre licencié, sauf en cas de faute grave, dans un délai de 3 ans après un changement de résidence effectué pour les besoins du service, aura droit au remboursement, pour lui, son conjoint et ses enfants à charge, de ses frais de rapatriement et de déménagement jusqu'au lieu de sa résidence précédente ou dans la limite d'une distance équivalente jusqu'au nouveau lieu où il est amené à résider.</p><p align='left'>Au préalable, le salarié devra soumettre pour validation au moins deux devis à l'employeur, qui choisira le prestataire retenu. Le remboursement sera effectué sur présentation des pièces justificatives, sous réserve que le déménagement ait lieu dans les 12 mois suivant l'échéance du préavis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Changement de résidence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115821",
                "cid": "KALIARTI000038115821",
                "num": "9",
                "intOrdre": 1017229095,
                "content": "<p align='left'>Après 1 an de présence continue dans l'entreprise, le cadre continuera à percevoir ses appointements sous déduction des prestations journalières de la sécurité sociale et de celles versées au titre d'un régime de prévoyance complémentaire auquel participerait l'employeur, dans les conditions suivantes :<br/>\n– après 1 an d'ancienneté continue : 3 mois à plein tarif ;<br/>\n– après 5 ans d'ancienneté continue : 4 mois à plein tarif ;<br/>\n– après 10 ans d'ancienneté continue : 6 mois à plein tarif <font color='#808080'><em>(1)</em></font>.</p><p align='left'>Les appointements mensuels seront calculés sur la base du salaire du dernier mois avant la maladie.</p><p align='left'>Si plusieurs congés de maladie sont accordés au cours d'une même période de 12 mois consécutifs à partir de la date du 1er arrêt, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même période de 12 mois consécutifs, la durée à laquelle l'ancienneté de l'intéressé lui donne droit au début de sa maladie.</p><p align='left'>En cas d'accident de travail ou de maladie professionnelle survenant au cours d'une même année, il ne sera pas tenu compte de l'indemnisation dont le salarié aurait pu bénéficier à l'occasion de ces absences.</p><p><font color='808080'><em>(1) Les cures thermales sont exclues du champ d'application du présent accord.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maladie. – Accident"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115822",
                "cid": "KALIARTI000038115822",
                "num": "10",
                "intOrdre": 1130254550,
                "content": "<p align='left'>En cas d'absence répétée ou de maladie prolongée au-delà d'une durée de 6 mois, sur une période glissante de 12 mois, perturbant le fonctionnement de l'entreprise et si le remplacement définitif du salarié était nécessaire, alors l'employeur aura la possibilité de licencier le salarié. Cette possibilité ne s'applique pas dans le cas où le salarié est atteint d'une affection de longue durée (ALD) ni dans le cas où il a déclaré une inaptitude ; une procédure spécifique devant être respectée.</p><p align='left'>Le cadre ainsi licencié bénéficiera notamment :<br/>\na) Des indemnités de maladie pendant la période prévue ci-dessus ;<br/>\nb) Du montant de l'indemnité de préavis ;<br/>\nc) Du montant de l'indemnité de licenciement ;<br/>\nd) D'une priorité de réengagement, pendant une période de 2 ans, dans son ancien emploi ou un emploi similaire. Cette priorité sera caduque si l'intéressé refuse la première offre de réemploi.</p><p align='left'>Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir pour toute autre cause étrangère à la maladie ou l'accident, notamment en cas de licenciement collectif dans les conditions prévues aux articles 15 et 16 de la présente annexe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Absences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115823",
                "cid": "KALIARTI000038115823",
                "num": "11",
                "intOrdre": 1243280005,
                "content": "<p align='left'><br/>Après 1 an d'ancienneté, les intéressées percevront leurs appointements pendant la période de leur congé légal de maternité dans les conditions définies au paragraphe 1 de l'article 9.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congé de maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115824",
                "cid": "KALIARTI000038115824",
                "num": "12",
                "intOrdre": 1356305460,
                "content": "<p align='left'><br/>Dans le cas exceptionnel où un cadre serait rappelé de congé pour des besoins spéciaux du service, les frais de voyage occasionnés par ce déplacement spécial lui seront remboursés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115825",
                "cid": "KALIARTI000038115825",
                "num": "13",
                "intOrdre": 1469330915,
                "content": "<p align='left'>En cas de cessation de contrat pour quelque cause que ce soit, et afin de préserver les intérêts de la société, que la rupture émane de l'employeur ou d'un salarié cadre tant technique que commercial, celui-ci s'interdit, à compter de la date de rupture effective du contrat, de s'intéresser directement ou indirectement, à titre principal ou accessoire, personnellement ou par personne interposée, à toute entreprise fabriquant ou vendant le même article, pendant une durée qui ne pourra être supérieure à 2 ans et qui sera précisée au contrat de travail ou par avenant sur un périmètre géographique qui sera également mentionné au contrat de travail ou par avenant.</p><p align='left'>Cette interdiction a pour contrepartie une indemnité qui sera versée mensuellement et qui sera au maximum égale :<br/>\nAux 2/3 de la rémunération mensuelle et dont le montant précis sera stipulé au contrat de travail ou par avenant.</p><p align='left'>Les conditions de cette interdiction, les articles auxquels elle s'applique et la contrepartie qui en résulte feront l'objet d'une convention particulière conclue entre l'entreprise et le cadre au moment de l'embauche ou introduite par la suite. Cette clause pourra être modifiée ou supprimée à tout moment en cours de contrat avec l'accord des deux parties.</p><p align='left'>En outre, L'employeur se réserve le droit de libérer le salarié de la clause de non-concurrence, sans que ce dernier puisse prétendre au paiement d'une quelconque indemnité. La notification de cette décision devra s'effectuer par lettre recommandée avec accusé réception ou par remise en main propre contre décharge.</p><p align='left'>La renonciation à la clause de non-concurrence de la part de l'employeur pourra intervenir à tout moment pendant l'exécution du contrat de travail ou au plus tard à la date de départ effectif du salarié de l'entreprise.</p><p align='left'>Toute infraction aux dispositions de la présente clause donnera lieu, au profit de l'employeur, au versement de dommages-intérêts dont le montant est fixé forfaitairement, au titre de clause pénale, par l'employeur. Le paiement de cette indemnité ne porte pas atteinte au droit de l'employeur de poursuivre le salarié en justice en vue d'obtenir des dommages-intérêts et de faire cesser l'activité concurrentielle exercée par celui-ci.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de non-concurrence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115826",
                "cid": "KALIARTI000038115826",
                "num": "14",
                "intOrdre": 1582356370,
                "content": "<p align='left'>Dans le cas où un ingénieur ou cadre fait une invention ayant trait aux activités, études ou recherches de l'entreprise qui donne lieu à une prise de brevet par celle-ci, le nom du salarié doit être mentionné dans la demande du brevet. Cette mention n'entraîne pas par elle-même un droit de copropriété.</p><p align='left'>Si, dans un délai de 5 ans consécutifs à la prise du brevet, celui-ci a donné lieu à une exploitation commerciale, l'ingénieur ou cadre dont le nom est mentionné sur le brevet à un droit de redevance, à fixer au moment de la prise du brevet, en rapport avec la valeur de l'invention, et ceci même dans le cas où l'ingénieur ou cadre serait à la retraite ou ne serait plus au service de l'employeur. Cette disposition s'applique également à tout procédé nouveau de fabrication qui, notoirement appliqué, accroît la production à laquelle il s'applique.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Inventions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115827",
                "cid": "KALIARTI000038115827",
                "num": "15",
                "intOrdre": 1695381825,
                "content": "<p align='left'>En cas de rupture du contrat de travail, sauf en cas de faute grave/lourde ou de force majeure, la durée du préavis réciproque sera de 3 mois. Toutefois, dans certains cas, une durée différente pourra être fixée par accords particuliers.</p><p align='left'>Le préavis devra être notifié par écrit.</p><p align='left'>Il prend effet à compter de la date de première présentation de la lettre recommandée.</p><p align='left'>Pour rechercher un emploi, les cadres sont autorisés, pendant la période du préavis, à s'absenter, en prévenant l'employeur, pendant un nombre d'heures égal, par mois de préavis, à la durée hebdomadaire du travail dans l'établissement. Ces absences ne donneront pas lieu à réduction des appointements.</p><p align='left'>Lorsque le cadre sera dans l'obligation d'occuper immédiatement le nouvel emploi qu'il a trouvé, il pourra, à compter du 2e mois, après en avoir avisé son employeur, quitter l'établissement sans avoir à payer l'indemnité pour inobservation du préavis prévue à l'alinéa précédent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115828",
                "cid": "KALIARTI000038115828",
                "num": "16",
                "intOrdre": 1808407280,
                "content": "<p align='left'>L'indemnité de licenciement, pour le salarié lié par un contrat de travail à durée indéterminée, licencié alors qu'il compte au minimum 8 mois d'ancienneté ininterrompue, sera calculée sur la base suivante :<br/>\n– soit la moyenne mensuelle des 12 derniers mois précédant la rupture du contrat ou, lorsque l'ancienneté du salarié est inférieure à 12 mois, la moyenne mensuelle de la rémunération des mois précédant la rupture du contrat ;<br/>\n– soit 1/3 des 3 derniers mois (dans ce cas, les primes et gratifications exceptionnelles ou annuelles sont prises en compte au prorata du temps de présence) ;<br/>\n– le calcul de la moyenne mensuelle des appointements inclura les primes, gratifications, intéressement, participation contractuels et avantages en nature et, d'une façon générale, toutes sommes déclarées au titre de l'impôt forfaitaire sur les traitements et salaires.</p><p align='left'>Si le salarié a travaillé à temps complet avant de passer à temps partiel, l'indemnité est calculée proportionnellement à la durée pendant laquelle le salarié a travaillé à temps plein et à temps partiel.</p><p align='left'>L'ancienneté prise en compte sera celle définie par les textes légaux en vigueur.</p><p align='left'>Cette indemnité n'est pas due, en cas de faute grave/lourde du salarié.</p><p align='left'>Pour les cadres, l'indemnité de licenciement, distincte du préavis, sera de :<br/>\n– jusqu'à 5 ans d'ancienneté : 5/20 de mois par année de présence ;<br/>\n– entre 5 et 10 ans d'ancienneté : 7/20 de mois par année de présence ;<br/>\n– entre 10 et 20 ans d'ancienneté : 10/20 de mois par année de présence ;<br/>\n– au-delà de 20 ans d'ancienneté : 12/20 de mois par année de présence.</p><p align='left'>L'indemnité de licenciement ne pourra dépasser 14 mois d'appointements.</p><p align='left'>Le montant de l'indemnité qui résulte de l'application des dispositions ci-dessus sera majoré de :<br/>\n– 15 % lorsque le cadre intéressé est âgé de 50 ans révolus et a une ancienneté de 3 ans ;<br/>\n– 20 % lorsque le cadre intéressé est âgé de 55 ans révolus et a une ancienneté de 5 ans,<br/>\nau jour de la rupture effective du contrat de travail.</p><p align='left'>Il est rappelé que le calcul de l'indemnité de licenciement pour cette catégorie de personnel s'effectue en considérant chaque période d'ancienneté comme des tranches différentes que l'on calcule successivement pour obtenir l'indemnité totale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115829",
                "cid": "KALIARTI000038115829",
                "num": "17",
                "intOrdre": 1921432735,
                "content": "<p align='left'>Pour tous les cadres désignés par les articles 4 et 4 bis de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1987, le taux minimum de cotisation sur la tranche B, en matière de retraite exclusivement, est fixé au taux légal en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115830",
                "cid": "KALIARTI000038115830",
                "num": "18",
                "intOrdre": 2034458190,
                "content": "<p align='left'>Les parties signataires ont conscience que l'évolution économique rend nécessaire le perfectionnement des ingénieurs et cadres et recommandent aux entreprises d'étudier et de mettre en œuvre les moyens permettant aux ingénieurs et cadres d'élargir leurs connaissances générales et de tenir à jour et accroître les connaissances techniques nécessaires à l'accomplissement normal de leurs fonctions.</p><p align='left'>À cet effet, il sera constitué dans chaque entreprise une commission composée de représentants de la direction et des cadres ayant pour mission d'établir un plan de formation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maintien de l'employabilité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1879310334,
            "title": "Annexe IV : textes antérieurs publiés au BO",
            "id": "KALISCTA000038126397",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038115832",
                "cid": "KALIARTI000038115832",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Textes antérieurs publiés au BO : </p><p><a href='/affichIDCC.do?cidTexte=KALITEXT000005684301&categorieLien=cid' title='Classification des ingénieurs et des cadres administratifs et commerciaux de la tannerie-mégisserie. (VE)'>Accord du 20 novembre 1958 </a>relatif à la classification des ingénieurs et des cadres administratifs et commerciaux de la tannerie-mégisserie. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684289&categorieLien=cid' title='Régime complémentaire de retraite (VE)'>Accord du 6 avril 1962 </a>relatif au régime complémentaire de retraite. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684297&categorieLien=cid' title='Avenant « Techniciens et agents de maîtrise » Annexe I (VE)'>Avenant du 27 octobre 1975 </a>: classification des techniciens et agents de maîtrise. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684305&categorieLien=cid' title='Heures supplémentaires de droit commun (VE)'>Avenant n° 96 A du 4 juin 1996 </a>relatif aux heures supplémentaires de droit commun. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684310&categorieLien=cid' title='Réduction et organisation du temps de travail (VE)'>Accord national du 21 septembre 1999 </a>relatif à la réduction et à l'organisation du temps de travail. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684312&categorieLien=cid' title='Financement et développement de la formation professionnelle (VE)'>Avenant n° 1 A du 13 septembre 2001</a> relatif au financement et au développement de la formation professionnelle : création de l'OPCA-FORTHAC. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684314&categorieLien=cid' title='Déclaration paritaire relative au respect du « code de conduite » dans l'industrie de la tannerie... (VE)'>Avenant n° 03 du 8 juillet 2003 </a>portant déclaration paritaire relative au respect du « code de conduite » dans l'industrie de la tannerie et mégisserie. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000021881975&categorieLien=cid' title='Mixité et égalité professionnelle entre les femmes et les hommes (VE)'>Accord du 6 octobre 2009 </a>relatif à la mixité et à l'égalité professionnelle entre les femmes et les hommes. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000031123600&categorieLien=cid' title='Formation professionnelle (VE)'>Accord du 18 mars 2015 </a>relatif à la formation professionnelle dans l'industrie des cuirs et peaux. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000036542753&categorieLien=cid' title='Don de jours de repos (VNE)'>Accord du 19 septembre 2017 </a>relatif au don de jours de repos. </p><p>Salaires : <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000034826544&categorieLien=cid' title='Salaires et valeur du point au 1er janvier 2017 (VE)'>Avenant n° 66 S du 11 janvier 2017 </a>à la convention collective nationale de l'industrie des cuirs et peaux. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000037111084&categorieLien=cid' title='Salaires et valeur du point au 1er janvier 2018 (VE)'>Avenant n° 67 S du 16 janvier 2018 </a>à la convention collective nationale de l'industrie des cuirs et peaux. </p><p>Annexes : <br/>Annexe I : salaires ouvriers (voir partie « Salaires » en fin de convention collective). <br/>Annexe II : <a href='/affichIDCC.do?cidTexte=KALITEXT000005684285&categorieLien=cid' title='Annexe II Classification des emplois (VE)'>classification des emplois</a>. <br/>Annexe III : <a href='/affichIDCC.do?cidTexte=KALITEXT000005684287&categorieLien=cid' title='Annexe III (VE)'>avenant du 4 décembre 1956 </a>relatif à la sauvegarde et conservation des marchandises. </p><p>Textes abrogés : <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684293&categorieLien=cid' title='Mensualisation dans l'industrie de la tannerie mégisserie (VE)'>Accord du 5 janvier 1971 </a>relatif à la mensualisation dans l'industrie de la tannerie mégisserie. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684291&categorieLien=cid' title='Indemnisation du chômage partiel (VNE)'>Accord du 9 janvier 1968 </a>relatif à l'indemnisation du chômage partiel. <br/><a href='/affichIDCC.do?cidTexte=KALITEXT000005684307&categorieLien=cid' title='Cessation anticipée activité (VE)'>Avenant n° 96-B du 4 juin 1996 </a>relatif à la cessation anticipée d'activité.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881519"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550849"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038435230"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283156"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283162"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038115715"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036542753"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660093"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031123600"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021881975"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684283"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684285"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684287"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684293"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant «  Techniciens et agents de maîtrise » du 4 janvier 1973",
            "id": "KALITEXT000005684295"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Bénéficiaires",
                "id": "KALISCTA000005728536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862074",
                    "cid": "KALIARTI000005862074",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent avenant fixe les conditions particulières de travail des techniciens et agents de maîtrise des entreprises des cuirs et peaux dont la classification est définie à l'annexe I de la convention collective .<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagements",
                "id": "KALISCTA000005728537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862075",
                    "cid": "KALIARTI000005862075",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout engagement sera confirmé par une lettre stipulant notamment :<p></p><p></p>   La durée et les conditions de la période d'essai ;<p></p><p></p>   La fonction occupée et le lieu où elle s'exerce ;<p></p><p></p>   La position et le coefficient hiérarchique correspondant aux fonctions occupées ;<p></p><p></p>   Les appointements, base quarante heures, et éventuellement les autres éléments de la rémunération ;<p></p><p></p>   La référence à la convention collective nationale du 1er octobre 1956 et au présent avenant.<p></p><p></p>   Chaque technicien et agent de maîtrise en fonction dans l'entreprise lors de l'entrée en vigueur du présent avenant devra recevoir, dans un délai de trois mois, confirmation de sa situation dans les conditions prévues au paragraphe précédent.<p></p><p></p>   Toute modification de caractère individuel apportée à l'un des éléments ci-dessus fera préalablement l'objet d'une nouvelle notification écrite et le collaborateur disposera d'un délai de quinze jours pour donner sa réponse.<p></p><p></p>   Dans le cas où le refus d'une telle modification entraînerait une rupture du contrat de travail, celle-ci serait considérée comme étant du fait de l'employeur.<p></p><p></p>   Dans tous les cas, la classification du collaborateur muté doit être conforme au nouveau poste qui lui est confié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005728538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862076",
                    "cid": "KALIARTI000005862076",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La période d'essai des techniciens et agents de maîtrise est fixée à :<p></p><p></p>   Un mois pour les chefs d'équipe jusqu'au coefficient 220 ;<p></p><p></p>   Deux mois pour les techniciens et agents de maîtrise au-dessus du coefficient 220.<p></p><p></p>   Lorsque la moitié de la période d'essai sera écoulée, le délai de préavis réciproque sera de :<p></p><p></p>   Six jours ouvrables pour la période d'essai d'un mois ;<p></p><p></p>   Douze jours ouvrables pour la période d'essai de deux mois.<p></p><p></p>   Pendant ce préavis, le collaborateur pourra s'absenter pour recherche d'emploi dans les conditions prévues à l'article 11.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Remplacements",
                "id": "KALISCTA000005728539",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862077",
                    "cid": "KALIARTI000005862077",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Remplacement :<p></p><p></p>   On appelle remplacement le fait d'occuper provisoirement un poste dont le titulaire est momentanément empêché.<p></p><p></p>   Le remplacement effectué dans un poste de classification supérieure n'entraîne pas obligatoirement promotion.<p></p><p></p>   Un remplacement provisoire ne peut excéder la durée de six mois, sauf en cas de maladie ou d'accident du titulaire du poste.<p></p><p></p>   Pendant le premier mois du remplacement provisoire, l'agent intéressé continuera à recevoir ses appointements antérieurs.<p></p><p></p>   Après ce premier mois, l'intéressé percevra les rémunérations et avantages afférents à sa nouvelle fonction, même provisoire.<p></p><p></p>   Au-delà du sixième mois, la promotion de l'intéressé sera officialisée. Les nouvelles conditions de travail lui seront notifiées conformément à l'article 2 du présent avenant.<p></p><p></p>   Les remplacements provisoires effectués dans des postes de classification inférieure n'entraînent pas de changement de classification ni de réduction d'appointements.<p></p><p></p>   b) Mutation :<p></p><p></p>   La mutation avec promotion consiste à prendre un nouveau poste définitivement en charge. Elle est constatée par une notification écrite. Dans tous les cas, la classification d'un technicien agent de maîtrise muté doit être conforme au nouveau poste qui lui a été confié.<p></p><p></p>   Lorsque à la suite de compression, de regroupement ou plus généralement de tout remaniement effectué dans l'entreprise, l'employeur se trouvera amené à proposer à un technicien agent de maîtrise une réduction de sa position, l'intéressé devra faire connaître son acceptation ou son refus dans un délai de quinze jours. A l'expiration de ce délai, si le technicien agent de maîtrise n'a pas répondu, il sera considéré comme ayant accepté les nouvelles conditions.<p></p><p></p>   Dans le cas où le refus d'une telle mutation entraînerait rupture du contrat de travail, cette rupture sera considérée comme étant le fait de l'employeur et réglée comme telle.<p></p><p></p>   Si cette mutation est acceptée, l'employeur maintiendra à l'intéressé ses appointements, sauf si cette mutation résulte d'une insuffisance professionnelle dûment constatée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Congé de maternité",
                "id": "KALISCTA000038570914",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038570912",
                    "cid": "KALIARTI000038570884",
                    "num": "4 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>Après 1 an d'ancienneté, les intéressées percevront leurs appointements pendant la période de leur congé légal de maternité dans les conditions définies aux paragraphes 1 et 2 de l'article 4.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Maladies et accidents",
                "id": "KALISCTA000005728540",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862079",
                    "cid": "KALIARTI000005862079",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences résultant de maladie ou d'accident justifiées par l'intéressé dans les quarante-huit heures, sauf cas de force majeure, ne constituent pas en soi une rupture du contrat de travail. L'employeur pourra demander un certificat médical et faire procéder à une nouvelle contre-visite.<p></p><p></p>   Toutefois, dans le cas où la maladie ou les conséquences de l'accident se prolongeraient plus de six mois, l'employeur pourra notifier la date limite de reprise par lettre recommandée. Si l'intéressé ne peut reprendre son travail, le contrat sera alors rompu. Les employeurs s'engagent à ne procéder à de tels licenciements qu'en cas de nécessité et s'il n'a pas été possible de recourir à un remplacement provisoire.<p></p><p></p>   Le collaborateur ainsi licencié bénéficiera :<p></p><p></p>   Des indemnités de maladie pendant la période prévue à l'article 6 du présent avenant ou jusqu'au jour de sa guérison si celui-ci est antérieur à la fin de ladite période ;<p></p><p></p>   Du montant de l'indemnité de préavis.<p></p><p></p>   Dans le cas où le collaborateur licencié a droit du fait de son ancienneté à une indemnité de licenciement, celle-ci lui sera versée dans les conditions prévues à l'article 12 du présent avenant.<p></p><p></p>   Le collaborateur ainsi licencié aura une priorité de rengagement dans son ancien emploi ou dans un emploi similaire.<p></p><p></p>   La priorité ainsi prévue cessera si l'intéressé refuse la première offre de rengagement qui lui sera faite dans des conditions d'emploi équivalentes ou n'aura pas répondu à celle-ci dans le délai d'un mois.<p></p><p></p>   Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir pour toute cause étrangère à la maladie ou l'accident, notamment en cas de licenciement collectif.<p></p><p></p>   Les absences occasionnées par un accident de travail ou par une maladie professionnelle contractée dans l'entreprise ne pourront entraîner rupture du contrat de travail pendant le temps où les indemnités journalières sont versées par la sécurité sociale.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Paiement des appointements pendant la maladie ou l'accident.",
                "id": "KALISCTA000005728541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862080",
                    "cid": "KALIARTI000005862080",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après un an de présence continue dans l'entreprise, le collaborateur continuera à percevoir ses appointements sous déduction des prestations journalières de la sécurité sociale et de celles versées au titre d'un régime de prévoyance complémentaire auquel participerait l'employeur, dans les conditions suivantes :<p></p><p></p>   Après un an d'ancienneté : un mois ;<p></p><p></p>   Après cinq ans d'ancienneté : deux mois ;<p></p><p></p>   Après dix ans d'ancienneté : quatre mois ;<p></p><p></p>   A partir de trente ans d'ancienneté, le collaborateur aura droit, par tranche de cinq ans au-delà de trente ans, à un demi-mois d'appointements supplémentaires.<p></p><p></p>   Les appointements mensuels seront calculés sur le traitement du dernier mois avant la maladie.<p></p><p></p>   Si plusieurs congés de maladie sont accordés au cours d'une même année civile, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même année, la durée à laquelle l'ancienneté de l'intéressé lui donne droit au début de sa maladie.<p></p><p></p>   Pour une même absence, la durée totale d'indemnisation ne pourra, d'autre part, dépasser la durée à laquelle l'ancienneté de l'intéressé lui donne droit.<p></p>Accident du travail et maladie professionnelle<p></p><p></p>   En cas d'accident du travail ou de maladie professionnelle survenant au cours d'une même année, il ne sera pas tenu compte de l'indemnisation dont le technicien agent de maîtrise aurait pu bénéficier à l'occasion d'un arrêt pour maladie au cours de cette même année. Il bénéficiera dans ce cas du droit que lui confère son ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par l'avenant du 25 juin 1973 étendu par arrêté du 19 mars 1974 JONC  6 avril 1974"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maternité",
                "id": "KALISCTA000005728542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862081",
                    "cid": "KALIARTI000005862081",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'accouchement et après une année de présence dans l'entreprise, l'intéressée sera admise au bénéfice des congés de maladie dans les conditions prévues à l'article 6.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés payés",
                "id": "KALISCTA000005728543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862082",
                    "cid": "KALIARTI000005862082",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>En plus de la durée légale des congés, les techniciens et agents de maîtrise bénéficient de congés d'ancienneté supplémentaires qui seront pris en dehors de la période de congé de l'établissement à raison de :</p><p>Un jour ouvrable supplémentaire après trois ans d'ancienneté dans l'entreprise (1) ;</p><p>Deux jours ouvrables supplémentaires après cinq ans d'ancienneté dans l'entreprise ;</p><p>Trois jours ouvrables supplémentaires après dix ans d'ancienneté dans l'entreprise ;</p><p>Cinq jours ouvrables supplémentaires après quinze ans d'ancienneté dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Durée du travail",
                "id": "KALISCTA000005728544",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862083",
                    "cid": "KALIARTI000005862083",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au cas où les fonctions d'un technicien ou d'un agent de maîtrise l'appelleraient couramment à des travaux de nuit ou de jour férié, sa rémunération devra en tenir compte par l'octroi d'une majoration d'incommodité de 15 p. 100 s'ajoutant aux éventuelles majorations pour heures supplémentaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Classifications et appointements",
                "id": "KALISCTA000005728545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862084",
                    "cid": "KALIARTI000005862084",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les techniciens et agents de maîtrise seront classés dans les emplois correspondant aux classifications et coefficients définis en annexe, en tenant compte de leur qualification professionnelle.<p></p><p></p>   L'ancienneté dans la fonction qu'ils exercent donnera lieu à un supplément de rémunération inclus ou dissocié des appointements et calculé sur les minima de leur catégorie.<p></p><p></p>   Les modalités pratiques d'application seront définies par entreprise ou par région.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Préavis",
                "id": "KALISCTA000005728546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862085",
                    "cid": "KALIARTI000005862085",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de rupture du contrat de travail, sauf en cas de faute grave, la durée du préavis réciproque sera de deux mois.<p></p><p></p>   Dans le cas d'inobservation du délai-congé par l'une des deux parties, celle-ci devra une indemnité correspondant aux heures de travail qui auraient dû être effectuées, sauf renonciation totale ou partielle par accord entre les parties.<p></p><p></p>   En cas de licenciement, en particulier lorsque le collaborateur a trouvé un nouvel emploi, toutes facilités lui seront accordées sur justification pour lui permettre d'occuper ce nouvel emploi.<p></p><p></p>   En cas de chômage, le préavis du collaborateur démissionnaire sera réduit au prorata de la diminution de la durée du travail.<p></p><p></p>   Pour rechercher un emploi, les collaborateurs sont autorisés, pendant la période du préavis, à s'absenter en prévenant la direction pendant un nombre d'heures égal par mois de préavis à la durée du travail hebdomadaire dans l'établissement. Ces absences ne donneront pas lieu à réduction des appointements et les heures non utilisées ne seront pas payées en sus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Indemnité de congédiement",
                "id": "KALISCTA000005728547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862086",
                    "cid": "KALIARTI000005862086",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il sera alloué aux techniciens et agents de maîtrise ayant deux ans d'ancienneté dans l'entreprise, sauf cas de faute grave de leur part, une indemnité distincte du préavis calculée, en fonction de la durée de leurs services continus dans l'entreprise, sur les bases suivantes, à compter de la date d'entrée dans l'entreprise :<p></p><p></p>   Cinq vingtièmes de mois par année de présence jusqu'à dix ans d'ancienneté ;<p></p><p></p>   Huit vingtièmes de mois par année de présence pour la tranche de dix à quinze ans ;<p></p><p></p>   Dix vingtièmes de mois par année de présence au-delà de quinze ans d'ancienneté.<p></p><p></p>   Le montant de l'indemnité ne pourra dépasser neuf mois d'appointements. Toutefois, le montant de l'indemnité qui résulte de l'application des dispositions ci-dessus sera majoré de :<p></p><p></p>   15 p. 100 lorsque le collaborateur intéressé est âgé de cinquante ans révolus et a une ancienneté de trois ans ;<p></p><p></p>   20 p. 100 lorsque le collaborateur intéressé est âgé de cinquante-cinq ans révolus et a une ancienneté de cinq ans,<p></p> au jour de la rupture effective du contrat de travail.<p></p><p></p>   Lorsque le montant de l'indemnité dépassera quatre mois d'appointements, cette indemnité pourra être payée la moitié comptant, le solde dans un délai maximum de trois mois.<p></p><p></p>   Les appointements servant de base au calcul de l'indemnité de congédiement ne sauraient être inférieurs à la moyenne des appointements des douze mois précédant le licenciement, y compris les primes, gratifications, intéressement, participation contractuels et avantages en nature et, d'une façon générale, toutes sommes déclarées au titre de l'impôt forfaitaire sur les traitements et salaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Indemnité de départ en retraite",
                "id": "KALISCTA000005728548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862087",
                    "cid": "KALIARTI000005862087",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>La retraite à soixante-cinq ans n'est pas considérée comme un licenciement ; en conséquence, l'indemnité de licenciement prévue à l'article ci-dessus n'est pas exigible.</p><p>Trois mois avant qu'un technicien agent de maîtrise atteigne l'âge normal de la retraite, l'employeur devra informer l'intéressé de son intention de mettre fin au contrat de travail au moment où sera atteint l'âge normal de la retraite ou, au contraire, de promulguer ce contrat.</p><p>Lorsqu'il entendra ultérieurement y mettre fin, il devra également l'en avertir trois mois à l'avance.</p><p>En tout état de cause, après soixante-cinq ans, aucune indemnité de licenciement ne sera exigible.</p><p>Réciproquement, le technicien agent de maîtrise désireux de prendre sa retraite, même anticipée ou différée, devra en aviser son employeur trois mois à l'avance.</p><p>La retraite à l'initiative de l'employeur à partir de soixante-cinq ans donnera droit, après cinq ans d'ancienneté, à une indemnité de mise à la retraite calculée à raison de deux dixièmes de mois par année de présence dans l'entreprise, sans que cette indemnité puisse dépasser six mois (1).</p><p>Un technicien agent de maîtrise qui demandera sa retraite à partir de soixante ans, et sans limitation d'âge supérieur, bénéficiera de l'indemnité de mise à la retraite ci-dessus mais, bien entendu, aucune indemnité de licenciement ne sera exigible.</p><p>L'indemnité de mise à la retraite n'est due que si l'intéressé a effectivement demandé et obtenu la liquidation de sa retraite complémentaire.</p><p>L'indemnité de départ en retraite sera également acquise :</p><p>- aux techniciens et agents de maîtrise faisant valoir leur droit à la retraite avant soixante-cinq ans dans le cadre des régimes légaux spécifiques dont ils peuvent bénéficier ;</p><p>- aux techniciens et agents de maîtrise qui, à partir de soixante ans, font valoir leur droit au régime de la garantie des ressources dans le cadre de l'application des dispositions de l'accord interprofessionnel du 13 juin 1977.</p><p><font color='#808080' size='1'><em>(1) Dispositions étendues sous réserve de l'application de la loi n° 73-680 du 13 juillet 1973 et du décret n° 73-808 du 10 août 1973 (devenu art. L. 122-1 et suivants et R. 122-1 et suivants du code du travail) (arrêté du 19 mars 1974, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par l'avenant N° 78E du 25 avril 1978 étendu par arrêté du 13 novembre 1978 JONC 10 janvier 1979"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Changement de résidence",
                "id": "KALISCTA000005728549",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862088",
                    "cid": "KALIARTI000005862088",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de changement de résidence imposé par un changement de lieu de travail pour raisons de service et accepté par le collaborateur intéressé, les frais de voyage de celui-ci et de sa famille (conjoint et personnes à charge) seront remboursés par l'employeur sur présentation des pièces justificatives, sauf clauses particulières du contrat individuel et sous déduction des indemnités ayant le même objet qui seraient versées par un organisme officiel.<p></p><p></p>   Sauf stipulation contractuelle plus favorable, tout collaborateur licencié, sauf cas de faute grave, dans un délai de trois ans, après un changement de résidence effectué pour les besoins du service, aura droit au remboursement, pour lui, son conjoint et les personnes à sa charge, de ses frais de rapatriement et de déménagement jusqu'au lieu de sa résidence précédente ou dans la limite d'une distance équivalente, jusqu'au nouveau lieu où il est appelé à résider.<p></p><p></p>   Le devis des frais à engager sera soumis au préalable et pour accord à l'employeur.<p></p><p></p>   Le remboursement sera effectué sur présentation de pièces justificatives, sous réserve que le déménagement ait lieu.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Périodes militaires",
                "id": "KALISCTA000005728550",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862090",
                    "cid": "KALIARTI000005862090",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant les périodes obligatoires et non provoquées par l'intéressé, les appointements seront versés. Toutefois, l'employeur pourra en déduire, jusqu'à concurrence des appointements, les soldes perçus par les intéressés, à l'exclusion du prêt versé aux hommes de troupe.<p></p><p></p>   Ces périodes seront en outre considérées comme temps de présence pour le calcul des congés annuels.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Commissions paritaires",
                "id": "KALISCTA000005728551",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862091",
                    "cid": "KALIARTI000005862091",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>En cas de litige entre employeur et techniciens et agents de maîtrise pour l'application du présent avenant, le différend sera soumis à la procédure de l'article 29 de la convention collective (1).</p><p><font color='#808080' size='1'><em>(1) Dispositions étendues sous réserve de l'application de l'article L. 511-1 du code du travail (arrêté du 19 mars 1974, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862092",
                "cid": "KALIARTI000005862092",
                "num": "17",
                "intOrdre": 730133,
                "content": "<p></p>   Les dispositions de l'avenant \"Maîtrise\" du 1er juin 1958 modifiées en ce qui concerne les congés payés par l'avenant du 5 avril 1963, demeureront en vigueur à l'égard des employés jusqu'au 1er janvier 1974 .<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005862093",
                "cid": "KALIARTI000005862093",
                "num": "18",
                "intOrdre": 773082,
                "content": "<p></p>   Date d'application du présent avenant : 1er janvier 1973.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant « Techniciens et agents de maîtrise » du 27 octobre 1975",
            "id": "KALITEXT000005684297"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification des Techniciens et agents de maîtrise",
                "id": "KALISCTA000005728552",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862094",
                    "cid": "KALIARTI000005862094",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent texte annule purement et simplement l'annexe I de l'avenant \"Maîtrise\" du 1er janvier 1958.<p></p><p></p>   Il ne s'applique en l'état actuel des travaux de la commission paritaire nationale de la F.F.T.M. qu'aux seules entreprises de tannerie. Il sera à ajouter au texte de l'avenant du 4 janvier 1973.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classification des techniciens et agents de maîtrise (tannerie)",
                "id": "KALISCTA000005728553",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862095",
                    "cid": "KALIARTI000005862095",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   On entend par agents de maîtrise, techniciens et assimilés les agents ayant d'une façon permanente une responsabilité de commandement et de surveillance du personnel, ainsi que les agents qui, n'exerçant pas de commandement, ont une fonction d'importance équivalente en raison de la compétence technique, administrative ou commerciale exigée ou de la responsabilité assumée.<p></p><p></p>   Les catégories types des agents de maîtrise, techniciens et assimilés sont classées en cinq échelons :<p></p><p></p>   1er échelon : coefficient 205.<p></p><p></p>   2er échelon : coefficient 225.<p></p><p></p>   3er échelon : coefficient 250.<p></p><p></p>   4er échelon : coefficient 275.<p></p><p></p>   5er échelon : coefficient 295.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Agents de maîtrise",
                "id": "KALISCTA000005728555",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862097",
                    "cid": "KALIARTI000005862097",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les postes d'agents de maîtrise, conformément aux échelons généraux précités, sont définis comme suit :<p></p><p></p>   a) 1er échelon :<p></p><p></p>   Agent de maîtrise subalterne répondant à la définition générale et se trouvant sous la direction d'un agent de maîtrise d'un échelon supérieur ou éventuellement d'un cadre. Il agit sur programmes définis et instructions précises. Il fait effectuer des travaux simples.<p></p><p></p>   b) 2e échelon :<p></p><p></p>   Agent de maîtrise subalterne répondant à la définition générale et se trouvant sous la direction d'un agent de maîtrise d'un échelon supérieur ou éventuellement d'un cadre. Il agit sur programmes définis et instructions précises. Il fait effectuer sous sa responsabilité des travaux exécutés partiellement par des ouvriers qualifiés.<p></p><p></p>   c) 3e, 4e et 5e échelons (définition générale) :<p></p><p></p>   Un agent de maîtrise professionnel est généralement sous les ordres d'un agent des cadres des échelons supérieurs, soit d'un employeur ou de son représentant. Il est chargé de faire exécuter par des ouvriers les travaux qui lui sont confiés. Il assure le respect des temps, la qualité du travail et la discipline du personnel placé sous ses ordres. Il peut être éventuellement chargé d'établir tous les documents d'ordre ou les remaniements nécessaires pour la bonne exécution du travail, tels que fiches, bons de travail, bons de sortie, etc.<p></p><p></p>   c 1) 3e échelon :<p></p><p></p>   Agent de maîtrise répondant à la définition générale sous les ordres directs soit de l'employeur, soit d'un ingénieur, soit d'un agent des cadres supérieurs, faisant exécuter les travaux relevant d'une seule phase de la fabrication.<p></p><p></p>   c 2) 4e échelon :<p></p><p></p>   Agent de maîtrise répondant à la définition générale, notamment en ce qui concerne les responsabilités, les initiatives, l'autorité et les connaissances requises pour la bonne exécution du travail dont il a la responsabilité.<p></p><p></p>   c 3) 5e échelon :<p></p><p></p>   Agent de maîtrise répondant à la définition générale, ayant une formation professionnelle étendue, le sens des responsabilités et des initiatives, l'autorité et les capacités intellectuelles requises pour la bonne tenue des documents et le rendement.<p></p><p></p>   L'agent de maîtrise 5e échelon pourra diriger une seule phase de fabrication si l'essentiel du travail qu'il dirige est exécuté par des ouvriers qualifiés et s'il a un effectif de trente-cinq ouvriers au moins sous ses ordres.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Agents d'entretien",
                "id": "KALISCTA000005728556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862098",
                    "cid": "KALIARTI000005862098",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Agents de maîtrise des 2e, 3e, 4e et 5e échelons correspondant aux définitions des mêmes échelons que ceux des agents de maîtrise de fabrication.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Techniciens et assimilés",
                "id": "KALISCTA000005728557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862099",
                    "cid": "KALIARTI000005862099",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les techniciens et assimilés sont classés par référence aux échelons prévus à la définition générale des techniciens et agents de maîtrise.<p></p> 1. Techniciens<p></p><p></p>   a) Technicien peau brute (échelon 3) :<p></p><p></p>   Technicien ayant la connaissance de la peau brute, des classements en poids et en choix. Il apprécie la qualité et l'état de conservation des peaux. Il assure des réceptions dans l'entreprise ou éventuellement à l'extérieur de celle-ci sans négociation avec le fournisseur.<p></p><p></p>   b) Technicien peau brute (échelon 5) :<p></p><p></p>   Technicien ayant la connaissance générale et approfondie de la peau brute, de ses origines et de ses provenances, des classements en poids et en choix. Il apprécie la qualité et l'état de conservation des peaux. Il assure des réceptions dans l'entreprise ou éventuellement à l'extérieur de celle-ci.<p></p><p></p>   c) Chimiste contrôleur (échelon 2) :<p></p><p></p>   Technicien ayant des connaissances générales de physique et chimie, effectue des analyses courantes et les tests physiques. Procède à des contrôles simples. N'intervient pas directement dans la fabrication.<p></p><p></p>   d) Chimiste contrôleur (échelon 3) :<p></p><p></p>   Technicien ayant outre des connaissances générales de physique et de chimie, de solides connaissances dans le domaine de l'analyse chimique et des tests physiques de tannerie.<p></p><p></p>   N'intervient pas directement dans la fabrication, effectue des analyses des produits utilisés.<p></p><p></p>   e) Chimiste contrôleur (échelon 4) :<p></p><p></p>   Technicien ayant outre des connaissances générales de physique et de chimie, de solides connaissances dans le domaine de l'analyse chimique et des tests physiques de tannerie. N'intervient pas directement dans la fabrication ; effectue des analyses des produits utilisés. Assure le contrôle des opérations de la fabrication et des produits fabriqués.<p></p><p></p>   f) Technicien opérations humides (échelon 3) :<p></p><p></p>   Technicien ayant la connaissance générale des opérations courantes de tannerie. Assume sous la responsabilité d'un supérieur hiérarchique les mises au point des articles et peut effectuer leur mise en place en fabrication.<p></p><p></p>   g) Technicien opérations humides (échelon 4) :<p></p><p></p>   Technicien ayant des connaissances approfondies et une large expérience des opérations courantes de tannerie. Assume sous la responsabilité d'un supérieur hiérarchique les mises au point des articles et peut effectuer leur mise en place en fabrication.<p></p><p></p>   h) Technicien opérations de finissage (échelon 3) :<p></p><p></p>   Technicien ayant la connaissance générale des opérations courantes de tannerie. Assume sous la responsabilité d'un supérieur hiérarchique les mises au point des articles et peut effectuer leur mise en place en fabrication.<p></p><p></p>   i) Technicien opérations de finissage (échelon 4) :<p></p><p></p>   Technicien ayant des connaissances approfondies et une large expérience des opérations courantes de tannerie. Assume sous la responsabilité d'un supérieur hiérarchique les mises au point des articles et peut effectuer leur mise en place en fabrication.<p></p><p></p>   j) Technicien de planning (échelon 2) :<p></p><p></p>   Met en place les programmes donnés par l'ordonnancement, les remet à la maîtrise, contrôle leur exécution et calcule les besoins nécessaires en personnel et ou en matières.<p></p><p></p>   k) Technicien de planning (échelon 3) :<p></p><p></p>   Elabore les programmes qu'il remet à la maîtrise, contrôle leur exécution et calcule l'ensemble des besoins nécessaires à cette exécution.<p></p><p></p>   l) Chronométreur analyseur (échelon 3) :<p></p><p></p>   Assure les études de postes, les relevés de temps et la détermination des tâches ou des niveaux.<p></p><p></p>   Effectue tout contrôle de travail.<p></p><p></p>   m) Chronométreur analyseur (échelon 4) :<p></p><p></p>   Assure les études de postes, les relevés de temps et la détermination des tâches ou des niveaux. Effectue tout contrôle de travail et la recherche des améliorations à apporter aux différents postes. Assure les mises en place sous la responsabilité d'un supérieur.<p></p><p></p>   n) Classeur commissionnaire en fini (échelon 3) :<p></p><p></p>   Assure les opérations de classement des cuirs et peaux finis livrés par les ateliers de fabrication en fonction des critères et impératifs donnés par le service commercial. Est éventuellement responsable de l'équipe de manutention et des trieurs.<p></p><p></p>   o) Classeur commissionnaire en fini (échelon 3) :<p></p><p></p>   Assure les opérations de classement des cuirs et peaux finis livrés par les ateliers de fabrication en fonction de critères et impératifs donnés par le service commercial. Effectue les commissions clients et en assume la responsabilité.<p></p><p></p>   p) Classeur commissionnaire en fini (échelon 4) :<p></p><p></p>   Assure les opérations de classement des cuirs et peaux finis livrés par les ateliers de fabrication en fonction des critères et impératifs donnés par le service commercial. Effectue les commissions clients et en assume la responsabilité. Est éventuellement responsable de l'équipe de manutention et des trieurs.<p></p><p></p>   NOTA. - La mention commissionnaire implique une notion de responsabilité et de connaissances de la clientèle qui dépasse le cadre normal des attributions des trieurs en fini ouvriers qualifiés.<p></p>2. Catégories Assimilés<p></p><p></p>   Les collaborateurs administratifs et commerciaux n'appartenant pas aux cadres supérieurs ayant autorité sur des employés administratifs ou commerciaux, ainsi que les techniciens qui, sans exercer de commandement, assument des responsabilités équivalentes, seront classés dans les échelons fixés pour les agents de maîtrise.<p></p><p></p>   Les agents dont les fonctions ne correspondent ni ne sont assimilables à celles données par les définitions se situeront dans les intervalles, leurs emplois définis seront affectés de coefficients hiérarchiques qui leur seront propres.<p></p><p></p>   L'ensemble des textes précités est applicable à compter du 1er novembre 1975.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684269"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant « Employés » Annexe I, Classification des employés Avenant du 20 novembre 1958",
            "id": "KALITEXT000005684275"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formalités",
                "id": "KALISCTA000005728479",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022841172",
                    "cid": "KALIARTI000005861991",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "Coefficient : 170<p>   Employés qualifiés de service commercial, technique ou d'exportation. - Employés assurant des travaux comportant une part d'initiative et de responsabilité, sont chargés, sous les ordres du patron ou d'un chef de service ou de bureau, de mener à bien soit les opérations commerciales afférentes à un ou plusieurs produits, à l'achat ou à la vente avec agents, clients, fournisseurs d'usines, les opérations relatives aux approvisionnements, à douane, aux expéditions, etc., suivant les cas, rédigent la correspondance ou la ont rédiger. Dans les établissements importants, ces employés peuvent n'effectuer que certaines de ces opérations, à condition que leur tâche comporte la même part d'initiative et de responsabilité.</p><p>   Coefficient : 185</p><p>   Employés qualifiés de service administratif ou contentieux. - Employés remplissant exclusivement, sous les ordres du patron ou d'un chef de service ou de bureau, certaines fonctions relevant des services administratifs ou contentieux d'une entreprise, comportant une part d'initiative et de responsabilité et, nécessairement, les connaissances pratiques en législation commerciale, fiscale, industrielle ou sociale y afférentes.</p><p>   Coefficient : 185</p><p>   Dactylographes débutantes. - Employées ayant moins de six mois de pratique professionnelle, travaillant sur machine à écrire, qui ne sont pas en mesure d'effectuer dans les conditions de rapidité et de présentation les travaux exécutés par une dactylographe qualifiée.</p>Sténodactylographes deuxième degré. - Employées capables de 100 mots-sténo, 40 mots-minute à la machine, sans faute d'orthographe et avec une présentation satisfaisante.Coefficient : 185<p>   Secrétaires de direction. - Collaborateurs immédiats d'un chef d'entreprise, d'un administrateur, d'un directeur ou d'un chef de service, préparent et réunissent les éléments de leur travail.</p><p>   Coefficient : 185</p><p>   Employés de comptabilité. - Agents exécutants, dans un bureau de comptabilité et suivant les directives du comptable ou du chef comptable, tous travaux élémentaires de comptabilité ne nécessitant pas la connaissance générale du mécanisme comptable.</p>Coefficient : 170<p>   Mécanographes comptables. - Employés travaillant sur machines mécanographiques, ayant les connaissances de l'aide-comptable teneur de livres.</p><p>   Coefficient : 170</p><p>   Comptables industriels. - Traduisant en comptabilité les opérations industrielles (approvisionnements, fabrications, éventuellement immobilisations) en déduisant les prix de revient et donnant tous renseignements sur les prix de revient aux différents stades de la fabrication.</p><p>   Coefficient : 185</p><p>   Comptables commerciaux. - Traduisant en comptabilité toutes les opérations commerciales et financières, les composent, les assemblent pour pouvoir en tirer : prix de revient, balances, bilan, statistique, prévision de trésorerie.</p><p>   Coefficient : 185</p><p> Aides-caissiers. - Agents chargés en permanence des opérations de caisse sous la responsabilité d'un caissier, d'un chef de service ou du patron.</p><p>   Coefficient : 170</p><p>   Caissiers comptables. - Ayant la responsabilité des espèces en caisse. Encaissant et effectuant tous paiements sur présentation de documents reconnus bons à payer, effectuant toutes les opérations courantes de caisse et les écritures comptables correspondantes.</p><p>   Coefficient : 200</p><p>   Comptables deuxième échelon. - Doivent faire preuve de connaissances suffisantes pour tenir les livres légaux et auxiliaires nécessaires à la comptabilité générale et industrielle et être capables de dresser le bilan éventuellement avec les directives d'un chef comptable ou d'un expert-comptable.</p><p>   Coefficient : 212</p><p>   Pour certains postes, le taux hiérarchique devra être complété en fonction de la valeur du S.M.I.G. Les chiffres s'entendent pour la zone O et doivent subir les abattements de zone réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684277"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684299"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684305"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684310"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684312"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684314"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111084"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034826544"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512769"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030732765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148643"
          },
          "children": []
        }
      ]
    }
  ]
}