{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel des sociétés coopératives d'HLM du 15 mai 1990. ",
    "id": "KALICONT000005635907",
    "num": "1588",
    "categorisation": [
      "Personnel des sociétés coopératives d'HLM"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel des sociétés coopératives d'HLM du 15 mai 1990. ",
        "id": "KALITEXT000005649795",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions générales",
            "id": "KALISCTA000005696190",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Champ d'application",
                "id": "KALISCTA000023111943",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124342",
                    "cid": "KALIARTI000005781186",
                    "num": "1",
                    "intOrdre": 1073741823,
                    "content": "<p>La présente convention est conclue en application des dispositions du code du travail. Elle a pour objet de régler les rapports entre les sociétés coopératives d'HLM, dont les activités sont délimitées par les dispositions des <a alt='Code de la construction et de l'habitation. - art. L422-3-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074096&idArticle=LEGIARTI000006825247&dateTexte=&categorieLien=cid'>articles L. 422-3 à L. 422-3-2 </a>et <a alt='Code de la construction et de l'habitation. - art. L422-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074096&idArticle=LEGIARTI000006825281&dateTexte=&categorieLien=cid'>L. 422-12 à L. 422-19 du code de la construction et de l'habitation</a>, et leurs salariés. </p><p>Le champ géographique de la convention collective couvre les départements métropolitains et d'outre-mer et territoires d'outre-mer. </p><p>La convention est applicable au personnel détaché dans les agences et bureaux auxiliaires ainsi que dans les organisations fédérales ou syndicales sauf dispositions particulières, contractuelles ou légales. </p><p>Un exemplaire de la présente convention doit obligatoirement être remis par l'employeur à tout nouveau salarié.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Application volontaire de la convention collective.",
                "id": "KALISCTA000005736524",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781190",
                    "cid": "KALIARTI000005781190",
                    "num": "1 bis",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des entreprises ou groupements qui ne relèvent pas de son champ d'application peuvent faire une application volontaire de la convention collective des sociétés coopératives d'HLM.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 26 mars 2003 BO conventions collectives 2003-16."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Durée, révision et dénonciation de la convention collective",
                "id": "KALISCTA000005736526",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124339",
                    "cid": "KALIARTI000005781192",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "Durée <br/><p align='left'><br/>La  présente convention collective est conclue pour une durée indéterminée.  Elle prend effet à compter de sa date de signature. </p><p align='center'><br/></p><div align='left'>Dénonciation <br/></div><p align='center'></p><p align='left'><br/>Elle pourra être dénoncée à tout moment par lettre  recommandée par les différentes parties conformément à la loi. <br/><br/>Elle ne pourra, en aucun cas, être la cause d'une réduction  des avantages individuels acquis pour ceux qui en bénéficient à la date  de la signature. <br/><br/>En cas de dénonciation, la partie  dénonçant la convention devra accompagner la lettre de dénonciation  d'un projet sur les points à négocier. <br/><br/>La  dénonciation de la convention collective donne lieu à dépôt selon les  formalités prévues par le code du travail. Le conseil des prud'hommes en  est informé en bonne et due forme. <br/><br/>Lorsque la  dénonciation émane de la fédération nationale des sociétés coopératives  d'HLM ou de la totalité des signataires salariés, la convention continue  de produire effet jusqu'à l'entrée en vigueur de la convention qui lui  est substituée ou, à défaut, pendant une durée de 1 an à compter de  l'expiration d'un délai de préavis de 3 mois. <br/><br/>Lorsque  la dénonciation est le fait d'une partie seulement des signataires  salariés, elle ne fait pas obstacle au maintien en vigueur de la  convention. <br/><br/>Les organisations syndicales non  signataires perdent leur droit à siéger en commission paritaire mais  elles retrouveront ce droit en cas d'adhésion ultérieure à la  convention. <br/><br/>Il est rappelé le caractère minimal des  conditions exposées et la possibilité laissée à chaque société de  conclure localement des accords complémentaires. </p><p align='center'><br/></p><div align='left'>Révision <br/></div><p align='center'></p><br/>Lorsqu'une partie contractante envisagera une révision de  portée limitée, elle pourra présenter sa demande sans que celle-ci  entraîne la dénonciation de la convention.<br/><br/>L'introduction  de la demande se fera dans les mêmes conditions que lorsqu'il s'agit  d'une dénonciation. <br/><br/>Aucune modification ne pourra  être apportée aux termes de cette convention sans accord préalable entre  la fédération nationale des sociétés coopératives d'HLM et le ou les  syndicats signataires ou ayant adhéré à la présente convention. ",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Droit syndical",
            "id": "KALISCTA000005696191",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical",
                "id": "KALISCTA000005736527",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027218651",
                    "cid": "KALIARTI000005781195",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Préambule <br/></p><p>L'observation des lois s'imposant à tous, les parties contractantes reconnaissent la liberté mutuelle d'opinion ainsi que le droit pour les salariés d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu des dispositions du code du travail. </p><p>Les organisations signataires s'engagent à respecter et faire respecter la liberté individuelle de tout employeur et salarié, le droit pour chacun d'appartenir à un syndicat. </p><p>Elles s'engagent à n'exercer aucune pression directe ou indirecte tendant à gêner soit la liberté syndicale, soit la liberté du travail.</p><p>L'employeur s'engage, en outre, à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter sa décision en ce qui concerne le recrutement, la répartition du travail, l'avancement, la classification, la rémunération, les mesures de discipline ou de licenciement. </p><p>Si un salarié conteste le motif de licenciement comme ayant été effectué en violation de la liberté syndicale ci-dessus rappelée, salarié et employeur s'emploieront à reconnaître les faits dans une phase facultative de conciliation au sein de l'entreprise et à apporter au cas litigieux une solution équitable. </p><p>Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé. </p><p align='center'><br/></p><div align='left'>3.2. Exercice du droit syndical <br/></div><p align='center'></p><p>a) Pour favoriser une diffusion de l'information le plus largement possible, chaque société dans laquelle existe une représentation syndicale mettra à disposition des délégués syndicaux un panneau permettant l'affichage des informations syndicales. Ce panneau sera installé au siège social ainsi que dans les locaux décentralisés de la société. Simultanément à l'affichage, un exemplaire de la communication sera remis à l'employeur. Pour les salariés n'ayant pas accès à cet affichage, la distribution des informations émanant des organisations syndicales leur sera transmise par courrier à la charge de la société. </p><p>b) Les cotisations syndicales peuvent être collectées dans l'enceinte de la société, y compris pendant le temps de travail. Ces collectes ne doivent en aucun cas porter atteinte au fonctionnement des services. </p><p>c) La mise à disposition de locaux, leur aménagement, ainsi que leur dotation en matériel, notamment informatique, dans des conditions supérieures au minimum prévu par la loi pour la ou les sections syndicales, ainsi que celle des fichiers internet, messagerie et intranet utilisés dans la société, feront l'objet d'une négociation collective au sein de la société. </p><p>d) La possibilité pour les salariés, pendant leur temps de travail, de pouvoir assister aux réunions des organisations syndicales reconnues représentatives se tenant dans l'enceinte de la société, mais en dehors des locaux de travail fera l'objet d'une négociation collective au sein de la société. <br/><br/>Les réunions mentionnées ci-dessus ainsi que celles prévues par les articles L. 2142-10 et L. 2142-11 du code du travail ne doivent pas porter atteinte au fonctionnement du service. Ces réunions font l'objet d'une information du responsable de la société ou de son représentant. <br/><br/>Pour la tenue de ces réunions, à défaut de local syndical ou pour répondre à sa demande, la section syndicale pourra disposer d'une salle qui devra lui être affectée par le responsable de la société ou son représentant en fonction des disponibilités et des nécessités de service. </p><p>e) Les organisations syndicales représentées dans la société peuvent inviter l'un de ses salariés disposant ou non d'un mandat de représentant du personnel ou de délégué syndical à assister aux congrès syndicaux ou aux réunions des organismes directeurs dont ils sont membres élus.</p><p>L'autorisation spéciale d'absence rémunérée que l'employeur pourra accorder en fonction des nécessités de service ne bénéficiera qu'à un salarié par organisation syndicale et sera limitée à 1 jour par an. Elle sera accordée sur justificatif et sous réserve d'un délai de prévenance de 1 semaine. Un jour supplémentaire d'absence, mais sans solde, pourra être accordé dans les mêmes conditions. </p><p>f) Pour couvrir leurs déplacements dans l'exercice de leurs fonctions, l'assurance des représentants du personnel, des délégués syndicaux et représentants syndicaux au comité d'entreprise et des membres du CHSCT est de droit. </p><div align='left'>3.3. Formation syndicale <br/></div><p align='center'></p>Le congé de formation économique, sociale et syndicale auquel peut prétendre tout salarié est régi par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>articles L. 3142-7 et suivants du code du travail</a>. <p>Il permet aux salariés désireux de participer à des stages ou sessions de formation économique et sociale ou de formation syndicale organisés soit par des centres rattachés à des organisations syndicales de salariés reconnues représentatives au plan national, soit par des instituts spécialisés. </p><p>3.4. Déroulement de carrière </p><p>Les délégués syndicaux, les représentants du personnel, les représentants syndicaux au comité d'entreprise et les membres du CHSCT bénéficieront à leur demande d'un entretien annuel avec le responsable de la société, son représentant ou le responsable des ressources humaines, au cours duquel seront examinés :</p><p>-leur positionnement professionnel ;</p><p>-le déroulement de leur carrière ;</p><p>-l'accès à la formation professionnelle ;</p><p>-les difficultés rencontrées lors de l'exercice du mandat ;</p><p>-les compétences développées dans le cadre de l'exercice de leur </p><p>mandat ;</p><p>-les motifs d'une stagnation éventuelle du salaire de base. </p><p>3.5. Heures de délégation </p>Le temps occasionné pour l'exercice des mandats syndicaux et électifs dans le cadre de l'organisme sera pris en charge par la société, dans la limite du crédit d'heures rémunérées, tel qu'il résulte de la législation en vigueur (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901637&dateTexte=&categorieLien=cid'>art.L. 2143-13 à L. 2143-19 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902058&dateTexte=&categorieLien=cid'>L. 2325-6 à L. 2325-10 du code du travail</a>). <br/><p>Cette disposition ne contrevient pas au droit d'usage des crédits d'heures. </p><p>Le crédit d'heures des délégués syndicaux est égal à : </p><br/>– 2 heures par mois dans les sociétés de 10 salariés et moins ; <p>– 3,5 heures par mois dans les sociétés de 11 à 20 salariés ; </p><p>– 7 heures par mois dans les sociétés de 21 à 49 salariés ; </p><p>– 12 heures par mois dans les entreprises de 50 à 150 salariés ; </p><p>– 17 heures par mois dans les sociétés de 151 salariés à 500 salariés </p><p>– 20 heures par mois dans les sociétés de plus de 500 salariés. </p><p>3.6. Développement du paritarisme </p><p>Mandats externes </p><p>Lorsqu'il siège dans une instance nationale paritaire de la branche des sociétés coopératives, tout salarié mandaté par une organisation syndicale a le droit de s'absenter pour participer aux réunions de ces intances. </p><p>Le maintien du salaire prévu par la loi dans le cas d'absences permettant de participer notamment à des instances de formation ou à la négociation collective d'entreprise est étendu aux absences justifiées par la participation aux séances de négociation collective nationale tenues au niveau de la branche professionnelle des coopératives mais hors du cadre d'une commission paritaire nationale (exemple : groupe paritaire de travail).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Représentation du personnel",
                "id": "KALISCTA000005736528",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124333",
                    "cid": "KALIARTI000005781197",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p><p>4.1. Délégués du personnel <br/></p><p>Les sociétés employant au moins 11 salariés doivent organiser des élections de délégués du personnel, titulaires et suppléants. </p><p>Le nombre de délégués, variable selon l'importance de la société, est précisé par les dispositions du code du travail. </p><p>Leurs attributions sont définies par les dispositions du code du travail : ils ont notamment pour mission de présenter aux employeurs toutes les réclamations individuelles ou collectives relatives aux salaires et à l'application du code du travail. </p><p align='center'><br/></p><div align='left'>4.2. Comité d'entreprise <br/></div><p align='center'></p><p>Les sociétés employant au moins 50 salariés sont tenues d'instituer un comité d'entreprise et d'organiser tous les 2 ans des élections en vue d'établir la composition de la représentation du personnel au sein de ce comité. </p><p>Une délégation unique du personnel dans laquelle les délégués du personnel constituent également la délégation du personnel au comité d'entreprise est possible dans les conditions prévues par le code du travail. </p><p>Cette représentation comporte un nombre égal de titulaires et de suppléants. Les suppléants assistent aux séances avec voix consultative. </p><p>Les effectifs de la représentation du personnel, variables selon l'importance de la société, sont précisés par le code du travail. </p><p>Les attributions du comité d'entreprise sont énoncées dans le code du travail.D'une manière générale, le comité d'entreprise exerce un rôle consultatif dans le domaine économique de l'entreprise. </p><p>Le comité d'entreprise assure, contrôle ou participe à la gestion de toutes les activités sociales et culturelles établies dans l'entreprise. </p><p align='center'><br/></p><div align='left'>4.3. Dispositions communes <br/></div><p align='center'></p><p>Pour l'exercice de leurs fonctions, les délégués du personnel et les membres du comité d'entreprise disposent d'un crédit d'heures dont la durée est fixée par la loi (<a alt='Code du travail - art. L2351-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902205&dateTexte=&categorieLien=cid'>art.L. 2315-1 et L. 2325-6 du code du travail</a>). </p><p>Dans les sociétés de 10 salariés et moins, les délégués du personnel ou les salariés mandatés en l'absence de délégués du personnel bénéficient d'un crédit d'heures de délégation d'au moins 5 heures par mois pour l'exercice de leurs fonctions. </p><p>Ils bénéficient également de protections spéciales accordées par la loi en matière de licenciement. </p><p align='center'><br/></p><div align='left'>4.4. Comité d'hygiène, de sécurité et des conditions de travail (CHSCT) <br/></div><p align='center'></p><p>Un comité d'hygiène, de sécurité et des conditions de travail (CHSCT) doit être mis en place dans toutes les sociétés occupant au moins 50 salariés.</p><p>A défaut du comité d'hygiène, de sécurité et des conditions de travail, les délégués du personnel exercent les fonctions attribuées à ce comité. </p><p>Le comité d'hygiène, de sécurité et des conditions de travail a pour mission de contribuer à la protection de la santé et de la sécurité des travailleurs ainsi qu'à l'amélioration des conditions de travail, et veille à l'observation des prescriptions législatives et réglementaires fixées en ces matières. </p><p>Lorsqu'un risque grave est constaté dans la société ou en cas de projet important modifiant les conditions de santé et de sécurité ou les conditions de travail, le CHSCT peut faire appel à un expert agréé. En cas de désaccord avec l'employeur sur la nécessité d'une telle expertise, la décision est prise par le président du tribunal de grande instance (référé).</p><p>L'employeur ne peut s'opposer à l'entrée de l'expert dans l'établissement et doit lui fournir les informations nécessaires à l'exercice de sa mission.</p><p>L'expert est tenu à l'obligation de discrétion et au secret professionnel dans les mêmes termes que les membres du CHSCT. </p><p>Les frais d'expertise sont à la charge de l'employeur. </p><p>Les effectifs de la représentation du personnel, variables selon l'importance de la société, sont précisés aux <a alt='Code du travail - art. R4613-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492573&dateTexte=&categorieLien=cid'>articles R. 4613-1 et R. 4613-2 du code du travail</a>. </p><p>Les représentants du personnel au CHSCT bénéficieront d'une protection contre les licenciements dans les mêmes conditions que les représentants du personnel. </p><p>Ils disposent également d'un crédit d'heures rémunérées, variable selon l'effectif de la société et précisé <a alt='Code du travail - art. L4614-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903331&dateTexte=&categorieLien=cid'>aux articles L. 4614-3 à L. 4614-6 du code du travail.</a></p><p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Commission paritaire nationale",
            "id": "KALISCTA000005696192",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale",
                "id": "KALISCTA000005736529",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124330",
                    "cid": "KALIARTI000005781199",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>5.1. Institution et composition </p><p>Il est institué une commission paritaire nationale des personnels des coopératives HLM. </p><p>Elle est composée en nombre égal de :</p><p>-représentants de la fédération nationale des sociétés coopératives d'HLM ;</p><p>-représentants nommés par chaque organisation syndicale signataire ou adhérente. </p><p>Les membres suppléants sont en nombre correspondant. </p><p>Ces nombres pourront être modifiés, éventuellement, dans le cas de nouvelles parties contractantes. </p><p>5.2. Organisation </p><p>La commission paritaire nationale est présidée alternativement pendant 1 an par un représentant du collège employeurs et pendant 1 an par un représentant du collège salariés. </p><p>Le président est désigné par son collège. Il n'a pas de voix prépondérante dans les délibérations. </p><p>Un secrétaire pourra être choisi dans son sein ou en dehors de son sein mais, dans ce dernier cas, sans avoir voix délibérative. </p><p>5.3. Fonctionnement </p><p>Les membres titulaires et suppléants prennent part aux débats mais seuls les membres titulaires prennent part aux votes. </p><p>En cas d'absence d'un titulaire, son suppléant devient titulaire pour la séance. </p><p>Pour délibérer valablement, la commission doit atteindre au moins la moitié des membres titulaires de chaque collège. </p><p>Dans le cadre de l'application de cette disposition, si la commission paritaire ne peut se réunir valablement, le président doit adresser une nouvelle convocation aux membres titulaires dans les 8 jours ; dans ce cas, la commission paritaire nationale peut siéger valablement avec le tiers des membres titulaires de chaque collège. </p><p>Chaque réunion de la commission paritaire donne lieu à l'établissement d'un procès-verbal. Les décisions d'ordre général sont portées à la connaissance des adhérents. </p><p>5.4. Participation des personnels à la commission paritaire </p>Les absences du personnel, motivées par la participation aux réunions de la commission paritaire, ne donnent pas lieu à retenue sur le salaire ou ses accessoires et ne sont pas déduits des droits à congés. <br/><p align='left'><br/>Les frais de déplacement des membres titulaires ou suppléants (salariés et employeurs) afférents à cette participation sont pris en charge sur justificatifs (transmis à la fédération nationale des sociétés coopératives HLM) au titre du fonctionnement du paritarisme de la branche (cf. <a alt='CONVENTION COLLECTIVE NATIONALE du 15 mai 1990 - art. 31 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005649795&idArticle=KALIARTI000005781270&categorieLien=cid'>art. 31</a>). </p><p align='center'><br/>Négociation collective </p><p align='left'><br/>Pour préparer effectivement les séances de négociation collective nationale, les représentants des organisations syndicales, dûment mandatés, bénéficieront avant chaque réunion d'un temps de travail et de coordination équivalant à la durée prévue de la rencontre paritaire de négociation tenue, au niveau de la branche, dans le cadre d'une commission nationale paritaire ou d'un groupe paritaire de négociation collective. </p><p align='center'><br/>Information des partenaires sociaux </p><br/>Les membres titulaires des commissions paritaires de la branche seront abonnés aux publications périodiques de l'union sociale pour l'habitat ou de la fédération nationale des sociétés coopératives HLM (actualités habitat...) par les soins du secrétariat des commissions paritaires au nom de la fédération. <br/><br/>Ces mêmes membres titulaires seront également invités à la séance publique de chacune des assemblées générales de la fédération nationale des sociétés coopératives HLM. <p>5.5. Compétence </p><p>La commission paritaire nationale a pour vocation de :</p><p>-négocier et de conclure des accords concernant le personnel des sociétés coopératives d'HLM notamment en ce qui concerne l'évolution de la valeur du point et de la constante ;</p><p>-étudier et de décider des modifications qui peuvent être apportées à la présente convention ;</p><p>-émettre un avis sur les problèmes d'interprétation de la présente convention ;</p><p>-émettre un avis sur les différends qui lui sont soumis, après avoir recueilli l'avis des parties ;</p><p>-arbitrer les litiges collectifs portant sur l'interprétation de la présente convention collective qui lui sont soumis à la demande des parties. </p><p>Pour délibérer valablement, la commission doit être paritaire, les avis de la commission paritaire étant donnés à la majorité des voix. </p><p>Chaque réunion de la commission paritaire donne lieu à l'établissement d'un procès-verbal. Les décisions d'ordre général sont portées à la connaissance des adhérents. </p><p>5.6. Négociation annuelle </p><p>Lors de la négociation annuelle de la branche sur les effectifs et les salaires, toutes les organisations syndicales représentatives sont invitées à la séance de négociation. </p><p>5.7. Saisine de la commission </p><p>La commission paritaire est saisie à la requête de la partie la plus diligente et par écrit. Elle doit examiner les cas litigieux à sa plus prochaine session. </p><p>En cas de retour à l'arbitrage consécutif à un conflit collectif, la saisine doit être effectuée à la fois par un représentant des salariés et par l'employeur ou son représentant. </p><p>Chacun procédera à la désignation d'un arbitre. </p><p>En cas d'accord entre les arbitres, leur décision s'imposera aux parties ; en cas contraire, les arbitres désigneront un tiers-arbitre pour les départager. </p><p>Les sentences arbitrales peuvent faire l'objet d'un recours uniquement devant la cour supérieure d'arbitrage pour excès de pouvoir ou violation de la loi.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Personnel des sociétés coopératives d'HLM",
            "id": "KALISCTA000005696193",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définition",
                "id": "KALISCTA000005736530",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781204",
                    "cid": "KALIARTI000005781203",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel des sociétés coopératives comprend notamment :<p></p><p></p>   1. des titulaires sous contrat à durée indéterminée, à temps complet ou partiel, divisés en :<p></p><p></p>   a) cadres ;<p></p><p></p>   b) vendeurs et agents de maîtrise ;<p></p><p></p>   c) personnel d'exécution ;<p></p><p></p>   d) personnel d'entretien et de gardiennage ;<p></p><p></p>   2. du personnel sous contrat à durée déterminée ;<p></p><p></p>   3. du personnel en période d'essai ;<p></p><p></p>   4. ainsi que l'ensemble du personnel en contrat d'alternance et/ou lié à la politique de l'emploi.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 26 mars 2003 BO conventions collectives 2003-16."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Recrutement",
                "id": "KALISCTA000005736531",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031698698",
                    "cid": "KALIARTI000005781205",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Il est procédé au recrutement du personnel soit au choix, soit sur concours, soit sur titres ou références.</p><p>Chaque embauche sera confirmée par une lettre ou un contrat d'embauche, dans lequel la fonction de l'intéressé et sa classification seront nettement définies, ainsi que le mode de rémunération, et où sera précisée la date de prise en considération pour fixer le point de départ de son ancienneté dans la société.</p><p>Toutefois lorsque le recrutement résultera de la mutation d'un salarié en service dans une société du même groupe appliquant la même convention, le contrat prendra en compte l'ancienneté déjà acquise.</p><p>Lorsqu'il y aura modification dans la fonction entraînant un changement d'appointements ou de classification, cette modification fera l'objet d'un avenant au contrat de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Procédure de recrutement",
                "id": "KALISCTA000005736532",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027218646",
                    "cid": "KALIARTI000005781207",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>L'embauche est subordonnée aux résultats d'un examen pratiqué par le médecin du travail de la société. <br/><br/>Un dossier peut être exigé comprenant notamment : <br/><br/>1. Un justificatif d'identité. <br/><br/>2. Une copie des diplômes ou certificats. <br/><br/>Les frais afférents à la constitution du dossier sont, pour les candidats embauchés, à la charge de la société. <br/><br/>Aucune personne ne peut-être écartée d'une procédure de recrutement pour l'un des motifs discriminatoires énoncés aux articles L. 1132-1 et suivants du code du travail du code du travail (sexe, religion, mœurs, situation de famille, activités syndicales ou mutualistes, par exemple). <br/><br/>Le candidat doit être informé au préalable des méthodes et techniques d'aide au recrutement utilisées à son égard conformément au code du travail. </p><p><br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Personnel sous contrat à durée indéterminée : période d'essai",
                "id": "KALISCTA000005736533",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027218642",
                    "cid": "KALIARTI000005781209",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Il est rappelé que la loi n° 2008-596 du 25 juin 2008 a instauré des durées maximales de période d'essai à savoir : </p><p><br/>- 2 mois pour les ouvriers et les employés ; <br/><br/>- 3 mois pour les agents de maîtrise et les techniciens ; <br/><br/>- 4 mois pour les cadres. <br/><br/>Le présent accord n'a pas prévu la possibilité de renouveler la période d'essai. <br/><br/>Pour ce qui concerne le personnel de gardiennage, celui-ci ne pourra être obligé à quitter son logement avant un délai minimum de 3 mois, ou sans le paiement d'une indemnité égale au prix de la location trimestrielle d'un logement équivalent à celui qu'il occupe et des avantages en nature qu'il reçoit du propriétaire. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Personnel sous contrat à durée déterminée",
                "id": "KALISCTA000005736534",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124324",
                    "cid": "KALIARTI000005781213",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "Le  recrutement par contrat à durée déterminée du personnel prévu en annexes  de la présente convention ne peut être conclu que pour l'exécution  d'une tâche précise et temporaire. Il ne peut avoir pour objet de  pourvoir durablement un emploi lié à l'activité normale et permanente de  la société. <br/><p align='left'><br/>Le recours au contrat à durée  déterminée est possible notamment dans les cas suivants : </p><br/>– absences temporaires ou suspension du  contrat de travail d'un titulaire ou d'un remplaçant sous contrat à  durée déterminée ; <br/><br/>– surcroît exceptionnel et  temporaire d'activité ; <br/><br/>– travaux temporaires ; <br/><br/>– dispositions réglementaires favorisant l'embauche ; <br/><br/>– complément de formation professionnelle visée par le  code du travail. ",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Droits des personnels à l'essai et des contrats à durée déterminée",
                "id": "KALISCTA000005736535",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124321",
                    "cid": "KALIARTI000005781221",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les droits du personnel à l'essai sont les mêmes que ceux du personnel titulaire, sauf pour : </p><p>– les préavis de rupture de contrat de travail ; </p><p>– les indemnités de licenciement visées à l'<a alt='CONVENTION COLLECTIVE NATIONALE du 15 mai 1990 - art. 14 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005649795&idArticle=KALIARTI000005781215&categorieLien=cid'>article 14</a>. </p><p>Toute rupture de la période d'essai s'effectue dans le respect des délais de prévenance tels que prévus par le code du travail (<a alt='Code du travail - art. L1221-25 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067684&dateTexte=&categorieLien=cid'>art.L. 1221-25 et L. 1221-26</a>). </p><p>Les droits du personnel sous contrat à durée déterminée sont tous identiques à ceux du personnel sous contrat à durée indéterminée, sauf pour les préavis, indemnités de licenciement qui sont réglés conformément aux dispositions légales en vigueur, l'indemnité de maladie visée <a alt='CONVENTION COLLECTIVE NATIONALE du 15 mai 1990 - art. 19 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005649795&idArticle=KALIARTI000005781237&categorieLien=cid'>à l'article 19 b</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Classification",
                "id": "KALISCTA000005736536",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781227",
                    "cid": "KALIARTI000005781225",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les classifications des emplois des personnels d'exécution, vendeurs, agents de maîtrise, des emplois du personnel cadre et du personnel de gardiennage et d'entretien sont fixées aux annexes I, II, III et IV de la présente convention.<p></p><p></p>   Conformément au premier paragraphe du préambule, ces classifications déterminent des conditions minimales.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 26 mars 2003 BO conventions collectives 2003-16."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Discipline",
                "id": "KALISCTA000005736537",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124318",
                    "cid": "KALIARTI000005781211",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "Dans le cas  d'un agissement du salarié considéré par l'employeur comme fautif, les  mesures suivantes peuvent être prises : <br/><br/>– avertissement avec inscription au dossier ; <br/><br/>– mise à pied sans traitement (3 jours maximum) ; <br/><br/>– licenciement pour motif réel et sérieux ; <br/><br/>– licenciement pour faute grave ; <br/><br/>–  licenciement pour faute lourde.<br/><br/>L'employeur peut  appliquer l'une ou l'autre des sanctions précitées en fonction de la  gravité de la faute. <br/><br/>Toutes les mesures  disciplinaires sont prises par le responsable de la société, après avis  du chef de service du salarié en cause, l'intéressé, s'il le désire,  ayant été entendu en présence d'une personne de son choix appartenant à  la société. <br/><br/>Dans les cas graves et qui exigent sans  délai une solution provisoire, le salarié sera suspendu jusqu'à la  décision définitive qui devra intervenir dans un délai maximum de 1 mois  de date à date. <br/><br/>La suspension doit être formulée  par courrier et n'entraîne pas la privation du salaire. <br/><br/>Le licenciement des directeurs, secrétaires généraux et  directeurs adjoints nommés par le conseil d'administration est de la  seule compétence de ces conseils dans le respect des règles légales en  matière de licenciement du contrat de travail. ",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Préavis et indemnités",
            "id": "KALISCTA000005696195",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis et indemnité de licenciement",
                "id": "KALISCTA000005736538",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124315",
                    "cid": "KALIARTI000005781215",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<br/>a) Préavis en  cas de départ volontaire <br/><br/>En cas de démission d'un  salarié au-delà de la période d'essai, celui-ci est tenu de respecter un  délai de préavis de 3 mois pour les cadres et de 1 mois pour les autres  salariés. <br/><br/>b) Préavis et indemnité de licenciement  du personnel <br/><br/>Le licenciement ne peut être effectué  qu'après avis consultatif des délégués du personnel et conformément à la  législation en vigueur. <br/><br/>En ce qui concerne le  personnel cadres, le préavis est de 3 mois. <br/><br/>Un  préavis de 1 mois est accordé aux agents de maîtrise, au personnel  d'exécution, aux vendeurs et au personnel de gardiennage et d'entretien  dès lors qu'il est embauché, c'est-à-dire après la période d'essai. <br/><br/>Après 2 ans d'ancienneté dans la société, le préavis est  porté à 2 mois.<br/><br/>L'indemnité de licenciement dépend  de la durée des services effectifs dans la société et de la nature du  licenciement ; l'indemnité s'applique à toutes les catégories de  personnel. <br/><br/>En cas de licenciement pour faute lourde  l'intéressé ne perçoit ni préavis ni indemnité. <br/><br/>En  cas de licenciement pour faute grave l'intéressé ne perçoit ni préavis  ni indemnité, sauf l'indemnité compensatrice de congés payés. <br/><br/>Dans tous les autres cas de licenciement, l'indemnité  conventionnelle s'applique dans les conditions suivantes : <br/><br/>Après 1 an de présence : 1/4 de mois de salaire par année  de service effectif pour les 10 premières années de présence. <br/><br/>Après 10 ans de présence : au montant ci-dessus s'ajoutera  un demi-mois de salaire par année de service effectif calculée à partir  de la 10e année de présence révolue et jusqu'à la 29e année révolue.<br/><br/>L'indemnité ne peut dépasser 12 mois de salaire brut. Dans  tous les cas, il y aura lieu de comparer le montant de l'indemnité  légale et le montant de l'indemnité conventionnelle telle que fixée au  présent article et de verser au salarié l'indemnité la plus favorable  des deux. <br/><br/>Les fractions d'année de présence sont  prises en compte au prorata pour le calcul de l'indemnité de  licenciement. Tout mois commencé est comptabilisé pour un mois plein. <br/><br/>Le salaire pris en considération pour le calcul de  l'indemnité de licenciement est le salaire brut de base y compris  l'ancienneté du dernier mois précédant la notification du licenciement  augmenté du 1/12 des compléments conventionnels de salaire de caractère  annuel ou exceptionnel (gratification et prime de vacances ou leurs  équivalents). <br/><br/>En cas de rémunération variable, la  partie variable du salaire sera prise en considération. <br/><br/>Les rémunérations s'apprécient par rapport à la fin du  délai de préavis même si celui-ci n'est pas effectué.<br/><br/>L'indemnité compensatrice des congés payés non pris à la  date de départ du salarié n'est pas prise en compte dans ce calcul. ",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Licenciement collectif",
                "id": "KALISCTA000005736539",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124312",
                    "cid": "KALIARTI000005781218",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>   En cas de licenciement collectif motivé par une réduction d'activité, l'ordre de licenciement à établir après consultation des délégués du personnel ou, s'il existe, du comité d'entreprise, tiendra compte de certaines considérations, et, en particulier, des qualités professionnelles, de l'ancienneté, des charges de famille et des nécessités du service.</p><p>   N'est pas considéré comme licenciement tout transfert ou détachement de personnel dans un autre organisme du même groupe ayant un siège social commun appliquant ou s'engageant à appliquer la présente convention et à maintenir la situation acquise dans le précédent organisme.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Age de fin de carrière",
                "id": "KALISCTA000005736540",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124309",
                    "cid": "KALIARTI000005781228",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Le départ du personnel intervient à l'initiative du salarié ou de l'employeur selon les dispositions légales en vigueur. </p><p>En cas de mise à la retraite à l'initiative de l'employeur, le délai de préavis sera de 3 mois. En cas de départ à la retraite à l'initiative du salarié, le délai de préavis sera celui fixé par l'<a alt='Code du travail - art. L1234-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901112&dateTexte=&categorieLien=cid'>article L. 1234-1 du code du travail.</a></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de fin de carrière",
                "id": "KALISCTA000005736541",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124306",
                    "cid": "KALIARTI000005781230",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "En cas de  départ à l'initiative du salarié cette indemnité est égale : <br/><p align='left'><br/>– 0 à 8 ans de services : néant ; <br/><br/>– 8 ans révolus de services : 2 mois de salaire brut.<br/><br/>A ces 2 mois s'ajoute 1/4 de mois par année de services  au-delà de 8 ans et jusqu'à 15 ans de services. <br/><br/>Au-delà  de 15 ans, il est ajouté 1/6 de mois par année de services  supplémentaires. Toutefois, l'indemnité ne peut dépasser 6 mois de  salaire brut.<br/><br/>L'assiette de l'indemnité de fin de  carrière est la même que celle de l'indemnité de licenciement fixée à  l'article 14. <br/><br/>Pour les salariés ayant exercé une  période d'activité à temps partiel au cours des 2 dernières années, et  uniquement pour ces 2 dernières années, le salaire pris en considération  sera le salaire calculé pour un temps complet. <br/><br/>Pour  le calcul de cette indemnité, n'est pas considéré comme changement de  société tout transfert ou détachement de personnel dans un autre  organisme du même groupe ayant un siège social commun appliquant ou  s'engageant à appliquer la présente convention et à maintenir la  situation acquise dans le précédent organisme. <br/><br/>Les  périodes de suspension du contrat de travail suivant les dispositions  légales en vigueur peuvent venir en déduction pour le calcul de  l'ancienneté dans la société. <br/><br/>En cas de départ à  l'initiative de l'employeur, le salarié âgé de 65 ans au moins et  pouvant bénéficier d'une pension de vieillesse, au titre de la sécurité  sociale au taux plein, percevra la plus élevée des indemnités ci-dessous  : </p><br/>– soit l'indemnité légale de  licenciement ; <br/><br/>– soit l'indemnité conventionnelle  de fin en retraite précitée. ",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés annuels.",
                "id": "KALISCTA000005736542",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124302",
                    "cid": "KALIARTI000005781232",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>a) Congés annuels </p><p>En plus des fêtes légales, il est accordé un congé annuel de 30 jours ouvrables, après une année de services effectifs pour l'ensemble avec 1 jour supplémentaire par 5 années de services au 31 mai, dans la limite de 5 jours. </p><p>Les salariés ayant moins de 1 an de présence bénéficieront d'un congé de 2,5 jours par mois de présence. </p><p>Les salariés bénéficient également des jours de fractionnement tels que prévus à l'<a alt='Code du travail - art. L3141-19 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902656&dateTexte=&categorieLien=cid'>article L. 3141-19 du code du travail</a>.</p><p>L'ordre des congés sera réglé chaque année avant le 1er mars, après consultation des délégués du personnel ou du comité d'entreprise. </p><p>Lorsqu'un salarié prend son congé, il peut demander avant de partir à percevoir ses appointements pour la durée du congé. </p><p>b) Congés pour événements familiaux et personnels </p><p>Des congés pour événements familiaux et personnels seront accordés ainsi qu'il suit : </p><p>Mariage : </p><p>– en cas de mariage du salarié : 6 jours ouvrables de congés ; </p><p>– en cas de mariage de l'enfant du salarié : 2 jours ouvrables de congés. </p><p>Naissance ou adoption : 3 jours ouvrables de congés. </p><p>Déménagement : </p><p>En cas de déménagement du salarié : 1 jour ouvrable de congé. Ce droit est ouvert une seule fois par année civile. </p><p>Maladie grave ou intervention chirurgicale du conjoint (ou concubin ou partenaire dans le cadre d'un Pacs) ou des enfants : à concurrence de 3 jours par année civile sur présentation d'un certificat médical. </p><p>Décès : </p><br/>– en cas de décès du conjoint, ou concubin notoire, ou de partenaire auquel le défunt était lié par un pacte civil de solidarité, des ascendants ou descendants en ligne directe : 3 jours de congés pouvant être portés à 5 jours ouvrables si le salarié est obligé à un déplacement en un lieu situé à plus de 300 kilomètres de son domicile ; <p></p><p>– en cas de décès des frères, sœurs, beaux-frères, belles-sœurs et beaux-parents : 2 jours ouvrables de congés. </p><p>Les congés pour événements familiaux et personnels, éventuellement fractionnables si une situation exceptionnelle l'exige, doivent être pris au moment de l'événement qui les motive ; si cet événement intervient pendant les congés payés, le congé correspondant n'est pas dû par l'employeur. </p><p>c) Congés spéciaux </p><p>Maternité : </p><p>Tout salarié titulaire en état de grossesse a droit à un congé correspondant à l'arrêt légal de travail pour les périodes précédant et suivant la date prévue de l'accouchement. Pendant ces temps, son salaire mensuel complet lui sera assuré par le versement d'une indemnité égale à la différence entre son salaire mensuel et l'indemnité journalière d'arrêt de travail qui lui sera versée au titre de la sécurité sociale et de toutes les autres caisses auxquelles cotise la société. </p><p>Périodes obligatoires prévues par la loi (périodes militaires, jury d'assise …) : </p><p>Tout salarié en CDI aura droit, pendant cette période, à une indemnité égale à la différence entre son salaire mensuel complet et le montant des indemnités versées par l'Etat qu'il touchera à ce titre.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés",
                "id": "KALISCTA000023124304",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124302",
                    "cid": "KALIARTI000005781232",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>a) Congés annuels </p><p>En plus des fêtes légales, il est accordé un congé annuel de 30 jours ouvrables, après une année de services effectifs pour l'ensemble avec 1 jour supplémentaire par 5 années de services au 31 mai, dans la limite de 5 jours. </p><p>Les salariés ayant moins de 1 an de présence bénéficieront d'un congé de 2,5 jours par mois de présence. </p><p>Les salariés bénéficient également des jours de fractionnement tels que prévus à l'<a alt='Code du travail - art. L3141-19 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902656&dateTexte=&categorieLien=cid'>article L. 3141-19 du code du travail</a>.</p><p>L'ordre des congés sera réglé chaque année avant le 1er mars, après consultation des délégués du personnel ou du comité d'entreprise. </p><p>Lorsqu'un salarié prend son congé, il peut demander avant de partir à percevoir ses appointements pour la durée du congé. </p><p>b) Congés pour événements familiaux et personnels </p><p>Des congés pour événements familiaux et personnels seront accordés ainsi qu'il suit : </p><p>Mariage : </p><p>– en cas de mariage du salarié : 6 jours ouvrables de congés ; </p><p>– en cas de mariage de l'enfant du salarié : 2 jours ouvrables de congés. </p><p>Naissance ou adoption : 3 jours ouvrables de congés. </p><p>Déménagement : </p><p>En cas de déménagement du salarié : 1 jour ouvrable de congé. Ce droit est ouvert une seule fois par année civile. </p><p>Maladie grave ou intervention chirurgicale du conjoint (ou concubin ou partenaire dans le cadre d'un Pacs) ou des enfants : à concurrence de 3 jours par année civile sur présentation d'un certificat médical. </p><p>Décès : </p><br/>– en cas de décès du conjoint, ou concubin notoire, ou de partenaire auquel le défunt était lié par un pacte civil de solidarité, des ascendants ou descendants en ligne directe : 3 jours de congés pouvant être portés à 5 jours ouvrables si le salarié est obligé à un déplacement en un lieu situé à plus de 300 kilomètres de son domicile ; <p></p><p>– en cas de décès des frères, sœurs, beaux-frères, belles-sœurs et beaux-parents : 2 jours ouvrables de congés. </p><p>Les congés pour événements familiaux et personnels, éventuellement fractionnables si une situation exceptionnelle l'exige, doivent être pris au moment de l'événement qui les motive ; si cet événement intervient pendant les congés payés, le congé correspondant n'est pas dû par l'employeur. </p><p>c) Congés spéciaux </p><p>Maternité : </p><p>Tout salarié titulaire en état de grossesse a droit à un congé correspondant à l'arrêt légal de travail pour les périodes précédant et suivant la date prévue de l'accouchement. Pendant ces temps, son salaire mensuel complet lui sera assuré par le versement d'une indemnité égale à la différence entre son salaire mensuel et l'indemnité journalière d'arrêt de travail qui lui sera versée au titre de la sécurité sociale et de toutes les autres caisses auxquelles cotise la société. </p><p>Périodes obligatoires prévues par la loi (périodes militaires, jury d'assise …) : </p><p>Tout salarié en CDI aura droit, pendant cette période, à une indemnité égale à la différence entre son salaire mensuel complet et le montant des indemnités versées par l'Etat qu'il touchera à ce titre.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maladie  - Accident du travail.",
                "id": "KALISCTA000005736544",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124296",
                    "cid": "KALIARTI000005781237",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<br/>1. Maladie <br/><p align='left'><br/>a) Incidences de la maladie sur l'emploi <br/><br/>Les absences résultant de maladie, justifiées par  l'intéressé dans les 48 heures sauf cas de force majeure, ne constituent  pas en soi une rupture du contrat de travail.<br/><br/>L'employeur  pourra demander un certificat médical et faire procéder à une  contre-visite médicale. <br/><br/>b) Conditions  d'indemnisation de la maladie <br/><br/>Pendant les 3  premiers mois de la maladie dûment constatée au sens de la sécurité  sociale, le salaire mensuel net du salarié titulaire lui sera assuré par  le versement d'une indemnité égale à la différence entre le salaire  mensuel net et l'indemnité qui lui sera versée au titre de la sécurité  sociale et de tous autres caisses ou régimes de prévoyance auxquels  cotise la société. <br/><br/>Après 5 ans de présence, le  salarié malade percevra pendant les 3 mois qui suivent une indemnité  égale à la moitié de la différence entre le salaire mensuel net et  l'indemnité journalière qui lui sera versée au titre de la sécurité  sociale et de toutes autres caisses auxquelles cotise la société. <br/><br/>Après 10 ans de présence effective dans la société, le  salarié malade percevra pendant une période de 6 mois une indemnité  égale à la différence entre son salaire mensuel net et l'indemnité  journalière qui lui sera versée au titre de la sécurité sociale ou de  toutes autres caisses auxquelles cotise la société. <br/><br/>Cependant  l'effort financier de l'employeur, tel qu'il vient d'être défini dans  les précédents alinéas du paragraphe b, est limité aux périodes cumulées  de maladie comprises dans une durée de travail de 12 mois. En cas de  rechute en maladie du salarié au cours de cette même période de 12 mois,  l'employeur sera dégagé d'une nouvelle indemnisation. <br/><br/>Pour le calcul des droits, chaque période de 12 mois  s'apprécie à partir de la date anniversaire d'embauche. <br/><br/>Pour les vendeurs commissionnés le salaire moyen mensuel de  référence est composé de la partie fixe et du 1/12 des commissions  perçues pendant les 12 mois précédant l'arrêt de travail, à l'exclusion  de la prime de vacances et de la gratification de fin  d'année. <br/><br/>Les périodes de maladie sont considérées  comme du temps de services effectifs pour la détermination de  l'ancienneté. <br/><br/>Le salarié en arrêt maladie ne pourra  pas bénéficier d'une rémunération nette supérieure à celle qu'il aurait  perçue s'il avait été présent pendant la période concernée. </p><p align='center'><br/>2. Accident du travail </p><p align='left'><br/>Les absences occasionnées par un accident  du travail ou une maladie professionnelle ne pourront pas entraîner de  rupture du contrat de travail pendant le temps où les indemnités  journalières sont versées par la sécurité sociale ; en tout état de  cause et pendant cette même période, le salaire mensuel complet du  salarié lui sera assuré par le versement d'une indemnité égale à la  différence entre le salaire mensuel complet et l'indemnité qui lui sera  versée au titre de la sécurité sociale et de toutes autres caisses  auxquelles cotise la société. </p><br/>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maladie  - Accident du travail",
                "id": "KALISCTA000023124298",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124296",
                    "cid": "KALIARTI000005781237",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<br/>1. Maladie <br/><p align='left'><br/>a) Incidences de la maladie sur l'emploi <br/><br/>Les absences résultant de maladie, justifiées par  l'intéressé dans les 48 heures sauf cas de force majeure, ne constituent  pas en soi une rupture du contrat de travail.<br/><br/>L'employeur  pourra demander un certificat médical et faire procéder à une  contre-visite médicale. <br/><br/>b) Conditions  d'indemnisation de la maladie <br/><br/>Pendant les 3  premiers mois de la maladie dûment constatée au sens de la sécurité  sociale, le salaire mensuel net du salarié titulaire lui sera assuré par  le versement d'une indemnité égale à la différence entre le salaire  mensuel net et l'indemnité qui lui sera versée au titre de la sécurité  sociale et de tous autres caisses ou régimes de prévoyance auxquels  cotise la société. <br/><br/>Après 5 ans de présence, le  salarié malade percevra pendant les 3 mois qui suivent une indemnité  égale à la moitié de la différence entre le salaire mensuel net et  l'indemnité journalière qui lui sera versée au titre de la sécurité  sociale et de toutes autres caisses auxquelles cotise la société. <br/><br/>Après 10 ans de présence effective dans la société, le  salarié malade percevra pendant une période de 6 mois une indemnité  égale à la différence entre son salaire mensuel net et l'indemnité  journalière qui lui sera versée au titre de la sécurité sociale ou de  toutes autres caisses auxquelles cotise la société. <br/><br/>Cependant  l'effort financier de l'employeur, tel qu'il vient d'être défini dans  les précédents alinéas du paragraphe b, est limité aux périodes cumulées  de maladie comprises dans une durée de travail de 12 mois. En cas de  rechute en maladie du salarié au cours de cette même période de 12 mois,  l'employeur sera dégagé d'une nouvelle indemnisation. <br/><br/>Pour le calcul des droits, chaque période de 12 mois  s'apprécie à partir de la date anniversaire d'embauche. <br/><br/>Pour les vendeurs commissionnés le salaire moyen mensuel de  référence est composé de la partie fixe et du 1/12 des commissions  perçues pendant les 12 mois précédant l'arrêt de travail, à l'exclusion  de la prime de vacances et de la gratification de fin  d'année. <br/><br/>Les périodes de maladie sont considérées  comme du temps de services effectifs pour la détermination de  l'ancienneté. <br/><br/>Le salarié en arrêt maladie ne pourra  pas bénéficier d'une rémunération nette supérieure à celle qu'il aurait  perçue s'il avait été présent pendant la période concernée. </p><p align='center'><br/>2. Accident du travail </p><p align='left'><br/>Les absences occasionnées par un accident  du travail ou une maladie professionnelle ne pourront pas entraîner de  rupture du contrat de travail pendant le temps où les indemnités  journalières sont versées par la sécurité sociale ; en tout état de  cause et pendant cette même période, le salaire mensuel complet du  salarié lui sera assuré par le versement d'une indemnité égale à la  différence entre le salaire mensuel complet et l'indemnité qui lui sera  versée au titre de la sécurité sociale et de toutes autres caisses  auxquelles cotise la société. </p><br/>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Rémunération.",
                "id": "KALISCTA000005736545",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031698701",
                    "cid": "KALIARTI000005781240",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>A. - Vendeurs commissionnés </p><p>Pour l'emploi des vendeurs commissionnés, le salaire moyen mensuel de référence est composé de : </p><p>- la partie fixe ; </p><p>- le 12e des commissions perçues pendant les 12 mois ; </p><p>- la gratification de fin d'année, sauf pour le calcul de l'indemnité compensatrice de perte de salaire en cas de maladie. </p><p>Les emplois des salariés exerçant des fonctions commerciales et rémunérés à la commission ne doivent pas être cotés. Leur salaire minimal est égal au Smic. </p><p> B. - Autres catégories de personnel </p><p align='left'>Pour les autres emplois que ceux de vendeurs commissionnés, les parties conviennent que le salaire complet est constitué par : <br/><br/>1. La rémunération minimale de base correspondant à l'emploi considéré tel que défini dans l'avenant n° 10 du 14 mai 2012 ; <br/><br/>2. La prime d'ancienneté au sens de l'article 21 de la convention collective. <br/><br/>Ces salaires minimaux correspondent à la durée légale en vigueur. <br/><br/>Ils sont définis, pour le personnel payé mensuellement, par la commission paritaire nationale. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Rémunération",
                "id": "KALISCTA000023124294",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031698701",
                    "cid": "KALIARTI000005781240",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>A. - Vendeurs commissionnés </p><p>Pour l'emploi des vendeurs commissionnés, le salaire moyen mensuel de référence est composé de : </p><p>- la partie fixe ; </p><p>- le 12e des commissions perçues pendant les 12 mois ; </p><p>- la gratification de fin d'année, sauf pour le calcul de l'indemnité compensatrice de perte de salaire en cas de maladie. </p><p>Les emplois des salariés exerçant des fonctions commerciales et rémunérés à la commission ne doivent pas être cotés. Leur salaire minimal est égal au Smic. </p><p> B. - Autres catégories de personnel </p><p align='left'>Pour les autres emplois que ceux de vendeurs commissionnés, les parties conviennent que le salaire complet est constitué par : <br/><br/>1. La rémunération minimale de base correspondant à l'emploi considéré tel que défini dans l'avenant n° 10 du 14 mai 2012 ; <br/><br/>2. La prime d'ancienneté au sens de l'article 21 de la convention collective. <br/><br/>Ces salaires minimaux correspondent à la durée légale en vigueur. <br/><br/>Ils sont définis, pour le personnel payé mensuellement, par la commission paritaire nationale. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Allocations diverses",
            "id": "KALISCTA000005696198",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005736547",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124289",
                    "cid": "KALIARTI000005781244",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cette prime est de 1 % par année d'ancienneté avec un maximum de 15 %. Ce pourcentage s'applique à la rémunération de base attribuée à l'intéressé.<p></p><p></p>   La prime d'ancienneté est perçue après un an de services effectifs, le décompte du temps de présence partant de la date d'embauche.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Gratification de fin d'année",
                "id": "KALISCTA000005736548",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124286",
                    "cid": "KALIARTI000005781246",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une gratification annuelle, qui ne saurait être inférieure au salaire mensuel du dernier mois de chaque année, est attribuée aux salariés bénéficiaires de la présente convention. Elle est payable le 20 décembre de l'année en cours.<p></p><p></p>   En cas d'embauche, de licenciement, de démission, de congé de maladie ou de temps partiel, ladite gratification est attribuée au prorata du temps de présence effective.<p></p><p></p>   Tout mois commencé, aussi bien à la date d'embauche qu'à la date de rupture du contrat, sera comptabilisé comme un mois plein.<p></p><p></p>   Pour les vendeurs, la gratification sera au moins égale à la partie fixe conventionnelle du salaire mensuel.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Primes de vacances",
                "id": "KALISCTA000005736549",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031126669",
                    "cid": "KALIARTI000005781248",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p> Une prime de vacances est accordée au personnel ayant 1 an de présence effective entre le 1er juin précédent et le 31 mai de l'année en cours. <br/><br/>Elle est payable avant le départ en congés au plus tard le 30 juin. <br/><br/>Son montant est égal à 45,5 % du minimum mensuel du niveau A2. <br/><br/>Pour le personnel employé à temps partiel, absent pour congé de maladie ou licencié, cette prime est accordée au prorata du temps de présence effective.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de fonctions",
                "id": "KALISCTA000005736550",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124280",
                    "cid": "KALIARTI000005781250",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une indemnité de fonctions annuelle pourra être attribuée aux directeurs.<p></p><p></p>   Son montant est alors fixé par le conseil d'administration.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Frais de déplacement - Achat de véhicule",
                "id": "KALISCTA000005736551",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124276",
                    "cid": "KALIARTI000005781253",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Les frais de déplacements professionnels engagés sont réglés, à la convenance de la société, soit par remboursement sur justification, soit par paiement d'une indemnité forfaitaire dont le montant est décidé par le conseil d'administration.<p></p><p></p>   Lorsque le conseil d'administration n'a pas pris de décision en la matière, le remboursement s'effectue ainsi :<p></p><p></p>   Frais kilométriques : remboursement effectué en fonction du barème élaboré par la direction générale des impôts.<p></p><p></p>   Autres frais de déplacements : 2 repas + découcher = remboursement sur la base d'une indemnité de mission pour le groupe I des personnels civils de l'Etat en application de l'article 9 du décret du 10 août 1966.<p></p><p></p>   2 repas ou 1 découcher + 1 petit déjeuner = la moitié de l'indemnité complète ci-dessus.<p></p><p></p>   1 repas = le quart de l'indemnité complète.<p></p><p></p>   b) La société pourra consentir des prêts pour l'achat d'un véhicule nécessaire à l'exécution du service.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Retraite et prévoyance",
            "id": "KALISCTA000005696200",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Retraite.",
                "id": "KALISCTA000005736552",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124271",
                    "cid": "KALIARTI000005781256",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "Cadres<p></p><p></p>   Le personnel \" cadres \" bénéficie de la retraite complémentaire et du régime de prévoyance des cadres en application de la convention collective nationale du 14 mars 1947, étendue aux cadres des sociétés coopératives d'HLM par avenant du 27 mars 1950, homologué par arrêté du ministre du travail en date du 17 décembre 1951.<p></p><p></p>   De plus, le personnel \" cadres \" bénéficie d'un régime de retraite complémentaire sur la tranche A (dans la limite du plafond de la sécurité sociale) en application des règles légales en vigueur.<p></p> Non-cadres<p></p><p></p>   L'ensemble du personnel non cadre bénéficie d'un régime de retraite complémentaire au taux minimum légal applicable.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Retraite",
                "id": "KALISCTA000023124274",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124271",
                    "cid": "KALIARTI000005781256",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "Cadres<p></p><p></p>   Le personnel \" cadres \" bénéficie de la retraite complémentaire et du régime de prévoyance des cadres en application de la convention collective nationale du 14 mars 1947, étendue aux cadres des sociétés coopératives d'HLM par avenant du 27 mars 1950, homologué par arrêté du ministre du travail en date du 17 décembre 1951.<p></p><p></p>   De plus, le personnel \" cadres \" bénéficie d'un régime de retraite complémentaire sur la tranche A (dans la limite du plafond de la sécurité sociale) en application des règles légales en vigueur.<p></p> Non-cadres<p></p><p></p>   L'ensemble du personnel non cadre bénéficie d'un régime de retraite complémentaire au taux minimum légal applicable.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Prévoyance",
                "id": "KALISCTA000005736553",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124268",
                    "cid": "KALIARTI000005781259",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<br/>Il est apparu  logique dans un système coopératif d'instaurer un régime de prévoyance  harmonisé bénéficiant à l'ensemble du personnel. <br/><br/>Les  sociétés coopératives d'HLM dépourvues d'un régime de prévoyance  doivent mettre en place un tel régime, en souscrivant un contrat  d'assurance groupe auprès d'un organisme assureur, dans un délai de 1  an, pour garantir les risques ci-dessous. <br/><br/>Le taux  de cotisation au régime de prévoyance, pouvant être géré par la caisse  de retraite complémentaire, est réparti pour moitié entre la société et  les salariés. <br/><br/>Incapacité temporaire : 20 % du  salaire du 91e jour à la fin des 3 années de maladie. <br/><br/>Invalidité : 20 % du salaire. <br/><br/>Capital  décès : <br/><br/>1. En cas de décès du salarié, son conjoint  perçoit 1 an de traitement dans le cadre d'un contrat d'assurance  groupe contracté par la société. <br/><br/>2. En cas de décès  du conjoint du salarié, ce dernier reçoit 2 mois de salaire. Cette  garantie disparaît lorsque le salarié quitte la société. <br/><br/>3. En cas de décès, dans un délai maximum de 1 an, du  conjoint du salarié décédé, un capital décès correspondant à 6 mois de  salaire est attribué à chacun des orphelins mineurs. <br/><br/>Il est précisé que ce capital n'est pas versé si un capital  décès équivalent a déjà été servi en application de dispositions  particulières d'un accord d'entreprise. ",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée du travail",
                "id": "KALISCTA000005736554",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023124265",
                    "cid": "KALIARTI000005781261",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<br/><br/>1. Personnel cadres, personnel  d'exécution et d'entretien, agents de maîtrise <br/><p align='left'><br/>Dans le cadre des lois en vigueur, les horaires de travail  seront déterminés par la direction et le conseil d'administration,  après consultation du comité d'entreprise ou, à défaut, des délégués du  personnel. <br/><br/>Toutes les heures faites par le  personnel en supplément de la durée légale seront rétribuées  conformément aux dispositions légales ou réglementaires. </p><p align='center'><br/>2. Durée du travail du personnel de  gardiennage </p><br/>Les horaires de  travail seront déterminés par la direction et le conseil  d'administration, dans le cadre des lois en vigueur, après avis du  comité d'entreprise ou, à défaut, des délégués du personnel.",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005736556",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031126647",
                    "cid": "KALIARTI000005781270",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p> La politique de formation dans la branche des sociétés coopératives d'HLM repose sur les objectifs suivants : <br/><br/>- permettre aux salariés de la branche de bénéficier d'actions de formation dans le cadre du plan de formation des sociétés tout au long de leur vie professionnelle ; <br/><br/>- homogénéiser l'accès à la formation quel que soit l'effectif de la société ; <br/><br/>- favoriser l'adaptation des coopératives aux nouveaux enjeux et permettre leur développement ; <br/><br/>- renforcer le professionnalisme des sociétés et de leurs collaborateurs ; <br/><br/>- faciliter la cohérence des pratiques et multiplier les échanges de méthodes et d'expériences. <br/><br/>Considérant ces objectifs, la simple utilisation de la formation comme « boîte à outils » ou de stricte adaptation au poste de travail ne saurait suffire. A ce titre, la loi du 5 mars 2014, en mettant au centre le développement des compétences et les parcours certifiants renforçant la responsabilité de chacun dans le processus de formation tout au long de la vie, appelle le regroupement de moyens pour anticiper les évolutions, conforter les emplois existants, en éviter l'obsolescence, et permettre par les voies de l'alternance d'adapter les jeunes à notre milieu professionnel, tout cela concourant à la sauvegarde et au développement de nos coopératives. <br/><br/>Au regard de ce qui précède, il semble important notamment de développer des formations généralistes interdisciplinaires visant à doter les professionnels de nos entreprises, et ce quel que soit leur niveau hiérarchique, de clés de compréhension et d'analyse du contexte dans lequel s'insère leur action professionnelle, afin de favoriser des pratiques adaptées pertinentes et évolutives. <br/><br/>Pour atteindre ces objectifs, il est décidé de maintenir le pourcentage de la masse salariale collecté : </p><p align='right'><br/>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Tranche </th><th>Plan <br/>LEGAL </th><th>Plan <br/>conventionnel </th><th>Professionnalisation </th><th>CIF CDI </th><th>CPF </th><th>FPSPP </th><th>Total </th></tr><tr><td align='center'>Moins <br/>de 10 salariés </td><td align='center'>0,40 </td><td align='center'>1,289 </td><td align='center'>0,15 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>1,839 </td></tr><tr><td align='center'>De 10 <br/>à 19 salariés </td><td align='center'>0,20 </td><td align='center'>0,839 </td><td align='center'>0,30 </td><td align='center'>0,15 </td><td align='center'>0,20 </td><td align='center'>0,15 </td><td align='center'>1,84 </td></tr><tr><td align='center'>De 20 <br/>à 49 salariés </td><td align='center'>0,20 </td><td align='center'>1,389 </td><td align='center'>0,30 </td><td align='center'>0,15 </td><td align='center'>0,20 </td><td align='center'>0,15 </td><td align='center'>2,389 </td></tr><tr><td align='center'>De 50 salariés <br/>et plus </td><td align='center'>0,10 </td><td align='center'>1,389 </td><td align='center'>0,30 </td><td align='center'>0,20 </td><td align='center'>0,20 </td><td align='center'>0,20 </td><td align='center'>2,39 </td></tr></tbody></table></center><p></p><p align='left'><br/>La commission paritaire, instituée en commission « formation », est chargée du contrôle et du suivi du dispositif ainsi mis en place et du budget qui lui est consacré. <br/><br/>La mise en œuvre de ce dispositif prend effet à compter de la collecte au titre de l'exercice 2015. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781273",
                    "cid": "KALIARTI000005781272",
                    "num": "32",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les deux parties demandent à la fédération des sociétés coopératives de procéder à l'édition du nouveau texte, incorporant les modifications effectuées jusqu'à l'avenant n° 6, qui s'intitulera \" convention collective du personnel des sociétés coopératives du 15 mai 1990 révisé, mars 2003 \".<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 6 du 26 mars 2003 BO conventions collectives 2003-16."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005781185",
            "cid": "KALIARTI000005781185",
            "num": "Préambule",
            "intOrdre": 42949,
            "content": "<p>La convention collective du personnel des sociétés coopératives d'HLM a pour but de déterminer les conditions minimales qui régissent les contrats de travail liant les salariés aux sociétés coopératives.</p><p>Elle doit assurer aux salariés, quel que soit leur grade ou leur fonction, la sécurité matérielle et morale sans laquelle il ne peut être question d'un travail efficace.</p><p>Mais les sociétés coopératives, dont l'activité désintéressée n'est plus à souligner, ne disposent que des ressources qui leur sont accordées par la réglementation en vigueur.</p><p>Le problème qui se pose est donc celui de la définition d'une convention collective qui tienne compte des deux impératifs précédents : sécurité de l'emploi et possibilités financières des sociétés.</p><p>En réalité, d'ailleurs, la question est rendue encore plus complexe par le fait que la situation des sociétés peut être différente.</p><p>Dans ces conditions, il est nécessaire de prendre exactement conscience des possibilités de chacune d'entre elles, et de ne pas déterminer les règles de la convention collective, par définition applicable à tous, sur quelques exemples particuliers.</p><p>L'esprit coopératif se doit de présider à l'élaboration des dispositions de la convention collective qui doit être un instrument d'entente et de solidarité entre ceux qui auront mission de l'appliquer.</p>",
            "etat": "MODIFIE"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036550615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033028514"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031646776"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031123627"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031123637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031123645"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029439486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029439509"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779159"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027300713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027206688"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027206697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023104863"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 6 du 26 mars 2003 portant réactualisation de la convention collective ",
            "id": "KALITEXT000005649813"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005781292",
                "cid": "KALIARTI000005781292",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p>Les parties signataires et adhérentes à la convention de 1990 ont décidé de procéder à une révision (1) ou \" toillettage \" du texte signé en 1990 (incorporant ses avenants 1 à 5) par ajout, suppression ou modification d'articles et alinéas de la convention et de ses avenants ultérieurs.</p><p>Elles ont considéré depuis l'engagement des discussions en révision que cette simple actualisation des dispositions applicables, ainsi que la nouvelle présentation qui en résulte, effectuée 13 ans plus tard, ne modifient pas l'esprit et l'équilibre du texte initial signé en 1990.</p><p>En conséquence elles ont considéré qu'il n'y avait pas lieu de procéder à une dénonciation de la convention de 1990.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005781293",
                "cid": "KALIARTI000005781293",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>   La convention collective de 1990 incorporant ses avenants n°s 1 à 5 est modifiée comme suit :<p></p> Articles 1er et 2<p></p><p></p>   (voir ces articles)<p></p> Articles 3, 4 et 5<p></p><p></p>   Il est procédé à partir de ces articles à une nouvelle numérotation de l'ensemble des articles de convention.<p></p><p></p>   Les articles 3, 4 et 5 sont modifiés comme ci-après, par intégration de nouvelles dispositions (relatives à l'exercice du droit syndical, à la formation syndicale, au déroulement de carrière, aux heures de délégation, au développement du paritarisme, à la représentation du personnel) et par actualisation des dispositions relatives à la commission paritaire :<p></p><p></p>   (voir ces articles)<p></p> Articles 6 à 13 (nouvelle numérotation)<p></p><p></p>   (voir ces articles)<p></p><p></p>   L'article 10 de la convention de 1990 est supprimé.<p></p><p></p>   Les articles 8, 11, 12, 13, 14, 15, 16, 17 de la convention de 1990 sont modifiés comme suit (nouvelle numérotation, ajout de titres, nouvelles rédactions de certains alinéas) :<p></p><p></p>   (voir ces articles)<p></p> Articles 14 à 32 (nouvelle numérotation)<p></p><p></p>   (voir ces articles)<p></p><p></p>   Les articles 20 et 23 de la convention de 1990 sont supprimés. Les articles 36 et 37 sont supprimés par intégration dans l'article 1er.<p></p><p></p>   Les articles 18 à 37 de la convention de 1990 sont modifiés comme suit (nouvelle numérotation, ajout de titres, nouvelles rédactions de certains alinéas) :<p></p><p></p>   (voir ces articles)<p></p> ANNEXE : CLASSIFICATION<p></p><p></p>   La classification des personnels de la convention de 1990 est modifiée comme suit :<p></p><p></p>   (voir ces articles)<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant n° 6 du 26 mars 2003 BO conventions collectives 2003-16."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 30 juin 2005 relatif à la formation professionnelle continue tout au long de la vie",
            "id": "KALITEXT000005649815"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005696211",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781294",
                    "cid": "KALIARTI000005781294",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle continue tout au long de la vie a pour objet de favoriser l'insertion ou la réinsertion professionnelle des salariés, de permettre leur maintien dans l'emploi, de favoriser le développement de leurs compétences et l'accès aux différents niveaux de la qualification professionnelle, de contribuer à leur promotion sociale.<p></p><p></p>   La loi du 4 mai 2004 qui reprend les principales dispositions de l'accord national interprofessionnel entérine la création de 3 nouveaux dispositifs d'accès à la formation professionnelle dont l'articulation s'effectue autour d'un nouveau principe de codécision entre l'employeur et le salarié :<p></p><p></p>   - droit individuel à la formation ;<p></p><p></p>   - formation en dehors du temps de travail ;<p></p><p></p>   - périodes de professionnalisation.<p></p><p></p>   Ce nouveau dispositif très innovant recentre la formation sur la responsabilité individuelle du salarié, avec l'accord de l'entreprise, tout en impliquant davantage les branches dans la politique de formation. Il offre également la possibilité d'articuler plusieurs dispositions entre elles (telles que le DIF, le plan et la période de professionnalisation) au service d'un projet de formation qu'il relève de l'entreprise, du salarié ou des deux à la fois.<p></p><p></p>   L'accès des salariés à des actions de formation professionnelle continue s'effectue :<p></p><p></p>   1° A l'initiative de l'employeur dans le cadre du plan de formation ;<p></p><p></p>   2° A l'initiative du salarié dans le cadre du congé individuel de formation ;<p></p><p></p>   3° A l'initiative du salarié avec l'accord de son employeur dans le cadre du droit individuel à la formation.<p></p><p></p>   La branche des sociétés coopératives d'HLM est engagée dans une dynamique de développement autour de 3 enjeux :<p></p><p></p>   - produire plus de logements : être les acteurs privilégiés de la relance de l'accession sociale à la propriété voulue par les pouvoirs publics et les Français par doublement de la production de logements en accession sociale d'ici à 2008, soit une part de marché nationale de 5 % ;<p></p><p></p>   - produire mieux, en s'engageant dans le temps aux côtés des accédants dans la réussite de leur projet d'accession par le biais de la sécurisation HLM tout en apportant une réponse citoyenne aux enjeux posés par le développement durable ;<p></p><p></p>   - produire partout en se positionnant comme des partenaires résolus des collectivités locales. Afin de répondre aux besoins, les coopératives d'HLM entendent être présentes sur tout le territoire, soit en dotant les coopératives inactives d'un projet, soit en suscitant la création de nouvelles coopératives d'HLM. La forme juridique de société coopérative d'intérêt collectif HLM (SCIC HLM) reconnue par la loi de rénovation urbaine dite loi \" Borloo \" du 1er août 2003 est l'outil privilégié de cette reconquête territoriale.<p></p><p></p>   La mise en oeuvre de ce programme ne pourra se faire qu'avec l'adhésion et l'appui de l'ensemble des salariés des coopératives d'HLM à travers un développement de leurs compétences.<p></p><p></p>   Les enjeux liés à la qualification professionnelle et à la promotion des salariés conduisent les signataires à s'engager à travers cet accord de manière volontariste dans les nouveaux outils mis en place par la loi du 4 mai 2004 relative à la formation professionnelle tout au long de la vie et au dialogue social, pour développer l'action des sociétés en direction de la professionnalisation accrue des salariés de la branche.<p></p><p></p>   Elles entendent ainsi saisir pleinement l'opportunité que constitue cette réforme pour prolonger et amplifier les initiatives déjà prises en matière de formation professionnelle depuis de nombreuses années, et notamment depuis l'avenant du 7 novembre 1996 intégré à la convention collective instituant une cotisation additionnelle pour développer la formation professionnelle des salariés de la branche.<p></p><p></p>   Vu la loi n° 2004-391 du 4 mai 2004, d'une part, et en référence à l'accord national interprofessionnel du 5 décembre 2003, et à l'avenant du 7 décembre 1994 désignant Habitat Formation comme organisme paritaire collecteur agréé de la branche des sociétés coopératives d'HLM, il a été convenu ce qui suit :<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005696212",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781295",
                    "cid": "KALIARTI000005781295",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord vise les sociétés et les salariés couverts par la convention collective nationale des sociétés coopératives d'HLM du 15 mai 1990 réactualisée par l'avenant n° 6 du 26 mars 2003. Il s'applique au territoire métropolitain et départements d'outre-mer.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Le nouveau droit individuel à la formation (DIF)",
                "id": "KALISCTA000005696213",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781297",
                    "cid": "KALIARTI000005781297",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Définition<p></p><p></p>   Tout salarié titulaire d'un contrat de travail à durée indéterminée, à l'exclusion des contrats de professionnalisation ou d'apprentissage, disposant d'une ancienneté d'au moins 1 an dans l'entreprise qui l'emploie, bénéficie chaque année d'un droit individuel à la formation d'une durée de 20 heures. Pour les salariés à temps partiel, cette durée est calculée pro rata temporis.<p></p><p></p>   Le cumul des droits ouverts est plafonné à 120 heures sur 6 ans. Au terme de cette durée et à défaut de son utilisation en tout ou partie, le droit individuel à la formation reste plafonné à 120 heures. Ce plafond s'applique également aux salariés à temps partiel, quel que soit le nombre d'années cumulées qui peuvent être supérieures à 6 ans, sur la base des droits annuels acquis pro rata temporis.<p></p><p></p>   Chaque salarié doit être informé par écrit annuellement par son employeur du total des droits acquis et utilisés au titre du dispositif du droit individuel à la formation.<p></p><p></p>   Les salariés employés en vertu d'un contrat de travail à durée déterminée bénéficient du droit individuel à la formation prévu à l'article L. 933-1 pro rata temporis, à l'issue du délai de 4 mois fixé au b de l'article L. 931-15. L'employeur est tenu d'informer le salarié de ses droits à ce titre. Le droit individuel à la formation est mis en oeuvre dans les conditions visées aux articles L. 933-3 à L. 933-6.<p></p><p></p>   b) Mise en oeuvre<p></p><p></p>   La mise en oeuvre du droit individuel à la formation relève de l'initiative du salarié, en accord avec son employeur. Le choix de l'action de formation envisagée, qui peut prendre en compte les priorités de branche telles que définies au c, est arrêté par accord écrit du salarié et de l'employeur suivant le modèle indicatif annexé au présent accord. Ce dernier dispose d'un délai de 1 mois pour notifier sa réponse lorsque le salarié prend l'initiative de faire valoir ses droits à la formation. L'absence de réponse de l'employeur vaut acceptation du choix de l'action de formation.<p></p><p></p>   Le droit individuel à la formation peut s'exercer en partie pendant le temps de travail.<p></p><p></p>   Les heures consacrées à la formation pendant le temps de travail ouvrent droit au maintien de la rémunération du salarié dans les conditions définies au I de l'article L. 932-1. Lorsque les heures de formation sont effectuées hors du temps de travail, le salarié bénéficie du versement par l'employeur d'une allocation de formation égale à 50 % de sa rémunération nette telle que définie au III de l'article L. 932-1. Le montant de l'allocation de formation ainsi que les frais de formation correspondant aux droits ouverts sont à la charge de l'employeur et sont imputables sur sa participation au développement de la formation professionnelle continue.<p></p><p></p>   Lorsque, durant deux exercices civils consécutifs, le salarié n'a pas obtenu l'accord de l'entreprise sur le choix de l'action de formation au titre du droit individuel à la formation, l'organisme paritaire agréé au titre du congé individuel de formation assure par priorité la prise en charge financière de l'action dans le cadre d'un congé individuel de formation sous réserve que cette action corresponde aux priorités et aux critères définis par ledit organisme. Dans ce cas, l'employeur est tenu de verser à cet organisme le montant de l'allocation de formation correspondant aux droits acquis par l'intéressé au titre du droit individuel à la formation et les frais de formation calculés conformément aux dispositions de l'article L. 933-4 et sur la base forfaitaire applicable aux contrats de professionnalisation mentionnés à l'article L. 983-1.<p></p><p></p>   Au 1er janvier 2005, les salariés ayant 1 an d'ancienneté dans la société bénéficieront dès cette date d'un droit individuel à la formation d'une durée de 20 heures. La mise en oeuvre s'effectuera par année civile dans la branche des sociétés coopératives d'HLM.<p></p><p></p>   c) Priorités<p></p><p></p>   Les parties signataires considèrent comme prioritaires l'ensemble des actions de formation suivantes :<p></p><p></p>   - les actions d'acquisition, d'entretien ou de perfectionnement des connaissances ;<p></p><p></p>   - les actions de qualification professionnelle ;<p></p><p></p>   - les actions permettant l'adaptation des salariés à l'évolution de l'environnement professionnel ;<p></p><p></p>   - les actions de promotion sociale ;<p></p><p></p>   - les actions permettant le maintien ou le renforcement de l'égalité professionnelle ;<p></p><p></p>   - les actions de bilan de compétences et de validation des acquis de l'expérience.<p></p><p></p>   Les 2 parties prévoient un bilan d'application annuel des résultats des actions engagées au titre de ces priorités au sein de la commission paritaire nationale emploi et formation des sociétés coopératives d'HLM instituée par le présent accord.<p></p><p></p>   d) Transférabilité<p></p><p></p>   Au titre de la loi, le droit individuel à la formation est transférable en cas de licenciement du salarié, sauf pour faute grave ou faute lourde. Dans ce cas, le montant de l'allocation de formation correspondant aux heures acquises au titre du droit individuel à la formation et n'ayant pas été utilisées est calculé sur la base du salaire net perçu par le salarié avant son départ de l'entreprise. Les sommes correspondant à ce montant doivent permettre de financer tout ou partie d'une action de bilan de compétences, de validation des acquis de l'expérience ou de formation, lorsqu'elle a été demandée par le salarié avant la fin du délai-congé. A défaut d'une telle demande, le montant correspondant au droit individuel à la formation n'est pas dû par l'employeur. Dans le document mentionné à l'article L. 122-14-1, l'employeur est tenu, le cas échéant, d'informer le salarié qu'il licencie de ses droits en matière de droit individuel à la formation, notamment de la possibilité de demander pendant le délai-congé à bénéficier d'une action de bilan de compétences, de validation des acquis de l'expérience ou de formation.<p></p><p></p>   En cas de démission, le salarié peut demander à bénéficier de son droit individuel à la formation sous réserve que l'action de bilan de compétences, de validation des acquis de l'expérience ou de formation soit engagée avant la fin du délai-congé. En cas de départ à la retraite, le droit individuel à la formation n'est pas transférable.<p></p><p></p>   Au titre de la branche au-delà du transfert légal les sociétés coopératives d'HLM entendent permettre un transfert intégral des droits acquis par les salariés dans le cadre d'un départ vers une autre société coopérative d'HLM, sauf en cas de licenciement pour faute grave ou lourde.<p></p><p></p>   Le DIF est transférable intégralement à l'intérieur du champ de la fédération des sociétés coopératives d'HLM.<p></p><p></p>   En cas de départ pour quelque motif que ce soit, sauf en cas de licenciement pour faute grave ou lourde, le salarié pourra faire valoir l'intégralité de son droit acquis au titre du DIF dans une autre société relevant du champ de la fédération des sociétés coopératives d'HLM.<p></p><p></p>   Le coût du DIF transféré sera pris en charge sur un fonds spécial que les signataires demandent à l'organisme paritaire collecteur agréé de créer. Cette disposition ne deviendra effective que dans la mesure où l'organisme paritaire collecteur agréé aura créé ce fonds.<p></p><p></p>   Le salarié pourra, s'il n'a pas atteint le plafond de 120 heures, accumuler des droits dans la nouvelle société relevant du champ de la fédération des sociétés coopératives d'HLM jusqu'à concurrence de ce plafond. Ce droit acquis dans la nouvelle société sera pris en charge par la nouvelle société.<p></p><p></p>   En cas de départ dans une entreprise, organisme ou société du champ de l'organisme paritaire collecteur agréé, dans des branches où des dispositions de transférabilité du DIF existent, sauf pour faute grave ou faute lourde, le salarié pourra bénéficier de 70 % de son droit acquis chez son ancien employeur, et le coût du DIF sera pris en charge sur un fonds spécial que les signataires demandent à l'organisme paritaire collecteur agréé de créer. Cette disposition ne deviendra effective que dans la mesure où l'organisme paritaire collecteur agréé aura créé ce fonds.<p></p><p></p>   Le salarié pourra, s'il n'a pas atteint le plafond de 120 heures, accumuler des droits dans la nouvelle entreprise ou organisme relevant du champ de l'organisme paritaire collecteur agréé. Ce droit acquis dans la nouvelle entreprise ou organisme sera pris en charge par la nouvelle entreprise ou le nouvel organisme.<p></p><p></p>   Pour bénéficier de la transférabilité, le délai entre le départ et l'embauche ne devra pas excéder 1 an. Ce délai ne s'applique pas aux personnes au chômage. Le salarié devra effectuer des démarches auprès de l'organisme paritaire collecteur agréé afin de faire valoir ses droits et informer le nouvel employeur lors de la signature du nouveau contrat de travail en lui communiquant une attestation délivrée par le collecteur.<p></p><p></p>   e) Financement.<p></p><p></p>   Pour les CDD, l'organisme paritaire agréé mentionné à l'article L. 931-16 assure la prise en charge des frais de formation, de transport et d'hébergement ainsi que de l'allocation de formation due à ces salariés.<p></p><p></p>   Pour les salariés en CDI, les signataires du présent accord demandent à l'organisme paritaire collecteur agréé de la branche d'assurer le financement du coût des actions prioritaires définies au c sur la contribution du 0,5 % mutualisé de la masse salariale. En application du décret n° 2004-1096 du 15 octobre 2004 le coût de ces actions prioritaires de branche comprend les dépenses pédagogiques, les frais de transport et d'hébergement.<p></p><p></p>   Les sociétés coopératives d'HLM pourront solliciter, en complément, le compte groupe institué au sein des sociétés coopératives d'HLM afin de financer :<p></p><p></p>   - le coût de l'allocation formation lorsque la formation se réalise en dehors du temps de travail ;<p></p><p></p>   - 50 % de la rémunération brute plus les charges sociales patronales lorsque la formation se réalise pendant le temps de travail.<p></p><p></p>   Les deux parties demandent à Habitat Formation de proposer un protocole de gestion des demandes des entreprises permettant d'articuler les dispositifs.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Les contrats et les périodes de professionnalisation",
                "id": "KALISCTA000005696214",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781298",
                    "cid": "KALIARTI000005781298",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les contrats de professionnalisation et les périodes de professionnalisation associent des enseignements généraux, professionnels et technologiques dispensés dans des organismes publics ou privés de formation ou, lorsqu'elle dispose d'un service de formation, par l'entreprise, et l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les qualifications recherchées.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Contrats de professionnalisation",
                "id": "KALISCTA000005696215",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781299",
                    "cid": "KALIARTI000005781299",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Définition<p></p><p></p>   Les personnes âgées de 16 à 25 ans révolus peuvent compléter leur formation initiale dans le cadre d'un contrat de professionnalisation. Le contrat de professionnalisation est également ouvert aux demandeurs d'emploi âgés de 26 ans et plus.<p></p><p></p>   Ces contrats de professionnalisation ont pour objet de permettre à leur bénéficiaire d'acquérir une des qualifications prévues à l'article L. 900-3 et de favoriser leur insertion ou leur réinsertion professionnelle.<p></p><p></p>   Le contrat de professionnalisation est établi par écrit et déposé auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle. Lorsqu'il est à durée déterminée, il est conclu en application de l'article L. 122-2.<p></p><p></p>   b) Durée du contrat ou de la période<p></p><p></p>   L'action de professionnalisation qui fait l'objet d'un contrat à durée déterminée ou l'action de professionnalisation qui se situe au début d'un contrat à durée indéterminée est d'une durée minimale comprise entre 6 et 12 mois.<p></p><p></p>   Cette durée minimale sera portée à 24 mois pour les priorités suivantes :<p></p><p></p>   - les métiers de l'accession sociale à la propriété ;<p></p><p></p>   - les métiers de la gestion et du management au sein des sociétés coopératives (contrôle de gestion, comptabilité, gestion locative, ressources humaines ..) ;<p></p><p></p>   - les métiers des nouvelles technologies de l'information appliquées au développement de la qualité des services rendus aux habitants ;<p></p><p></p>   - les métiers liés à la gestion de copropriétés ;<p></p><p></p>   - lorsque le contrat de professionnalisation vise à l'acquisition d'un diplôme ou d'un titre à finalité professionnelle ou d'un certificat de la branche des sociétés coopératives d'HLM.<p></p><p></p>   Cette liste des métiers prioritaires pourra être actualisée chaque année par la commission paritaire nationale emploi et formation des sociétés coopératives d'HLM instituée par le présent accord.<p></p><p></p>   c) Durée de la formation<p></p><p></p>   Dans le cadre du contrat ou de l'action de professionnalisation, les actions d'évaluation et d'accompagnement ainsi que les enseignements généraux, professionnels et technologiques sont mis en oeuvre par un organisme de formation ou, lorsqu'elle dispose d'un service de formation, par l'entreprise elle-même. Ils sont d'une durée minimale comprise entre 15 %, sans être inférieure à 150 heures, et 25 % de la durée totale du contrat ou de la période de professionnalisation. La durée de ces actions de formation pourra être portée à 50 %, notamment pour des actions de formation qualifiantes.<p></p><p></p>   d) Rémunération<p></p><p></p>   Les salariés âgés de moins de 26 ans et titulaires des contrats mentionnés à l'article L. 981-1 perçoivent pendant la durée du contrat à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée une rémunération calculée en fonction du salaire minimum de croissance et dont le montant est fixé par décret. Ce montant peut varier en fonction de l'âge du bénéficiaire et du niveau de sa formation. Le même décret fixe les conditions de déduction des avantages en nature.<p></p><p></p>   Dans la branche des sociétés coopératives d'HLM, la rémunération des titulaires d'un contrat de professionnalisation à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée, âgés de moins de 26 ans, ne pourra être inférieure à :<p></p><p></p>   - salariés âgés de moins de 21 ans : 65 % du SMIC ou de la rémunération mensuelle minimale conventionnelle du premier niveau de chacune des classifications ;<p></p><p></p>   - salariés âgés de 21 ans à 26 ans : 80 % du SMIC ou de la rémunération mensuelle minimale conventionnelle du premier niveau de chacune des classifications ;<p></p><p></p>   - salariés âgés de moins de 21 ans titulaires d'une qualification égale ou supérieure au bac pro ou titre ou diplôme professionnel de même niveau : 75 % du SMIC ou de la rémunération mensuelle minimale conventionnelle du premier niveau de chacune des classifications ;<p></p><p></p>   - salariés âgés de 21 ans à 26 ans titulaires d'une qualification égale ou supérieure au bac pro ou titre ou diplôme professionnel de même niveau : 90 % du SMIC ou de la rémunération mensuelle minimale conventionnelle du premier niveau de chacune des classifications.<p></p><p></p>   Les sociétés coopératives qui rencontrent des difficultés pourront faire appel au compte de groupe pour financer cet effort fait sur la rémunération des jeunes bénéficiaires.<p></p><p></p>   Pour les titulaires d'un contrat de professionnalisation à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée, âgés de plus de 26 ans, elle ne pourra être inférieure à 90 % de la rémunération mensuelle minimale conventionnelle du premier niveau de chacune des classifications sans être inférieure au SMIC.<p></p><p></p>   Les contrats de travail à durée déterminée prévus à l'article L. 981-1 peuvent être renouvelés une fois si le bénéficiaire n'a pu obtenir la qualification envisagée pour cause d'échec aux épreuves d'évaluation de la formation suivie, de maternité, de maladie, d'accident du travail ou de défaillance de l'organisme de formation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Périodes de professionnalisation",
                "id": "KALISCTA000005696216",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781300",
                    "cid": "KALIARTI000005781300",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les périodes de professionnalisation ont pour objet de favoriser par des actions de formation le maintien dans l'emploi de salariés en contrat à durée indéterminée.<p></p><p></p>   Elles sont ouvertes :<p></p><p></p>   - aux salariés dont la qualification est insuffisante au regard de l'évolution des technologies et de l'organisation du travail : il s'agit des titulaires de métiers confrontés à une évolution de l'environnement (gestion de prêts, etc.) nécessitant des actions de formation de maintien dans l'emploi ou de développement des compétences ;<p></p><p></p>   - aux salariés qui comptent 20 ans d'activité professionnelle, ou âgés d'au moins 45 ans et disposant d'une ancienneté minimum de 1 an de présence dans la dernière entreprise qui les emploie ;<p></p><p></p>   - aux salariés qui envisagent la création ou la reprise d'une entreprise ;<p></p><p></p>   - aux femmes qui reprennent leur activité professionnelle après un congé de maternité ou aux hommes et aux femmes après un congé parental ;<p></p><p></p>   - aux bénéficiaires de l'obligation d'emploi mentionnés à l'article L. 323-3 : travailleurs reconnus handicapés, victimes d'accidents du travail ou de maladies professionnelles, etc.<p></p><p></p>   La période de professionnalisation a pour objet de permettre à son bénéficiaire de participer à une action de formation dont l'objectif est défini par la commission paritaire nationale de l'emploi de la branche professionnelle des sociétés coopératives qui établira et actualisera chaque année une liste des actions prioritaires.<p></p><p></p>   Pour 2004, 2005 et 2006, les 2 parties considèrent comme prioritaires :<p></p><p></p>   - les actions permettant d'acquérir une qualification dans les métiers de l'informatique et du multimédia ;<p></p><p></p>   - les actions permettant d'acquérir une qualification dans les métiers de la gestion immobilière et la de gestion locative, et de l'accession à la propriété ;<p></p><p></p>   - les actions permettant d'acquérir une qualification dans les ressources humaines et le management ;<p></p><p></p>   - les actions permettant d'acquérir une qualification dans les métiers financiers ;<p></p><p></p>   - les actions permettant d'acquérir une qualification dans les métiers de la maîtrise d'ouvrage ;<p></p><p></p>   - les actions permettant le maintien ou le renforcement de l'égalité professionnelle ;<p></p><p></p>   - les actions de promotion sociale.<p></p><p></p>   Les actions de la période de professionnalisation peuvent se dérouler hors temps de travail à l'initiative soit du salarié dans le cadre du droit individuel à la formation prévu à l'article L. 933-1, soit de l'employeur, après accord écrit du salarié, en application de l'article L. 932-1. Dans les 2 cas, l'employeur définit avec le salarié avant son départ en formation la nature des engagements auxquels l'entreprise souscrit si l'intéressé suit avec assiduité la formation et satisfait aux évaluations prévues.<p></p><p></p>   Les actions de formation mises en oeuvre pendant la période de professionnalisation et pendant le temps de travail donnent lieu au maintien par l'employeur de la rémunération du salarié. Dans ce dernier cas elles ouvrent droit à une prise en charge complémentaire par le compte groupe de 50 % de la rémunération brute plus les charges sociales patronales.<p></p><p></p>   Par accord écrit entre le salarié et l'employeur, les heures de formation effectuées en dehors du temps de travail dans le cadre d'une période de professionnalisation peuvent excéder le montant des droits ouverts par le salarié au titre du droit individuel à la formation dans la limite de 80 heures sur une même année civile.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Financement des contrats et périodes de professionnalisation",
                "id": "KALISCTA000005696217",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027213383",
                    "cid": "KALIARTI000005781301",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p> Les parties signataires donnent mandat à la CPNEF de la branche pour fixer les forfaits horaires qui seront appliqués par l'OPCA Uniformation dans le cadre des contrats et périodes de professionnalisation.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Tutorat",
                "id": "KALISCTA000005696218",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781302",
                    "cid": "KALIARTI000005781302",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Principes généraux<p></p><p></p>   Un tuteur peut être désigné par l'employeur pour accueillir et guider dans l'entreprise au maximum 2 personnes bénéficiant des contrats et périodes de professionnalisation. L'employeur s'engage à assurer à celles-ci une formation leur permettant d'acquérir une qualification professionnelle et à leur fournir un emploi en relation avec cet objectif pendant la durée du contrat à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée.<p></p><p></p>   Le ou les tuteurs doivent disposer du temps nécessaire pour assurer leurs fonctions auprès du bénéficiaire, et se former. Le volume horaire accordé au tuteur pour exercer sa mission fera l'objet d'un accord écrit entre l'entreprise et le ou les tuteurs.<p></p><p></p>   b) Financement du tutorat<p></p><p></p>   L'organisme collecteur prend en charge les dépenses exposées pour chaque salarié ou pour tout employeur de moins de 10 salariés qui bénéficie d'une action de formation en qualité de tuteur chargé d'accueillir et de guider dans l'entreprise les bénéficiaires des contrats ou des périodes de professionnalisation. En application du décret en vigueur, cette prise en charge est fixée à 15 Euros par heure de formation pour une durée maximale de 40 heures.<p></p><p></p>   L'organisme paritaire collecteur prendra également en charge la rémunération et les coûts de la formation liés à l'exercice de la fonction tutorale engagés par les entreprises pour les salariés mentionnés aux articles L. 981-1 et L. 982-1 dans les conditions suivantes : 230 Euros par mois et par bénéficiaire pour une durée maximale de 6 mois.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commission paritaire nationale emploi et formation",
                "id": "KALISCTA000005696220",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781303",
                    "cid": "KALIARTI000005781303",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires décident de créer une commission paritaire nationale emploi et formation qui se substituera à l'actuelle commission formation.<p></p><p></p>   Elle est composée d'un représentant titulaire et suppléant nommé par chaque organisation syndicale et en nombre égal par la fédération des sociétés coopératives d'HLM.<p></p><p></p>   Son fonctionnement est identique à celui de la commission paritaire nationale (participation aux réunions, secrétariat, présidence).<p></p><p></p>   Cette commission a une attribution générale de promotion de la politique d'emploi et de formation.<p></p><p></p>   Elle a pour mission notamment :<p></p><p></p>   - de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels, existant pour les différents niveaux de qualification ;<p></p><p></p>   - de rechercher avec les pouvoirs publics et les organismes intéressés les mesures propres à assurer la pleine utilisation, l'adaptation et le développement de ces moyens ;<p></p><p></p>   - de formuler à cet effet toutes observations et propositions utiles et notamment de préciser en liaison avec les organismes dispensateurs de formation les critères de qualité et d'efficacité des actions de formation ;<p></p><p></p>   - de définir les priorités de la branche dans le domaine de l'emploi et de la formation.<p></p><p></p>   Elle procède périodiquement à l'examen :<p></p><p></p>   - de l'évolution des diplômes et titres définis par le ministère de l'éducation et du travail, de l'emploi et de la cohésion sociale ;<p></p><p></p>   - de l'évolution des qualifications professionnelles ;<p></p><p></p>   - des actions de formation prioritaires telles que définies au titre du DIF et des contrats et périodes de professionnalisation ;<p></p><p></p>   - des informations sur les activités de formation continue (contenus, objectifs, validation) menés dans la branche ;<p></p><p></p>   - des résultats des travaux menés au sein de l'observatoire concernant l'évolution quantitative et qualitative des emplois et des qualifications professionnelles ;<p></p><p></p>   - des résultats du bilan d'application du suivi du présent accord.<p></p><p></p>   La CPNEF se réunira chaque année afin de procéder au suivi et au bilan du présent accord.<p></p><p></p>   En cas de besoin elle pourra également être saisie à la demande de l'une des deux parties.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Observatoire prospectif des métiers et des qualifications",
                "id": "KALISCTA000005696221",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781304",
                    "cid": "KALIARTI000005781304",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est institué un observatoire prospectif des métiers et des qualifications des sociétés coopératives d'HLM qui a pour mission d'étudier l'évolution quantitative et qualitative des emplois et des qualifications professionnelles dans la branche.<p></p><p></p>   Cet observatoire est géré par la CPNEF.<p></p><p></p>   Le financement des travaux d'études décidés par la CPNEF est assuré par l'organisme paritaire collecteur au titre du 0,5 % mutualisé de la masse salariale en application du décret n° 2004-1096 du 15 octobre 2004.<p></p><p></p>   Les études réalisées, tant quantitatives que qualitatives, concernant les salariés, les emplois, les compétences seront communiqués à l'organisme paritaire collecteur agréé et alimenteront la connaissance et l'appréciation interbranches du secteur professionnel.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Principe de non-dérogation",
                "id": "KALISCTA000005696222",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781305",
                    "cid": "KALIARTI000005781305",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet accord de branche ne pourra donner lieu à des dérogations par accord d'entreprise dans un sens moins favorable.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Révision",
                "id": "KALISCTA000005696223",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005781306",
                    "cid": "KALIARTI000005781306",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les 2 parties peuvent décider d'un commun accord de la révision de tout ou partie du présent accord.<p></p> Droit individuel à la formation<p></p><p></p>   Formulaire indicatif de demande des salariés<p></p><p></p>   Nom :<p></p><p></p>   Prénom :<p></p><p></p>   Adresse :<p></p><p></p>   Formation souhaitée :<p></p><p></p>   Détail du programme :<p></p><p></p>   Date à laquelle la session est programmée :<p></p><p></p>   Rythme de la formation :<p></p><p></p>   Organisme de formation envisagé :<p></p><p></p>   Coût de la formation (le cas échéant des frais annexes : repas, hébergement, transport) :<p></p><p></p>   Nombre d'heures envisagées :<p></p><p></p>   La demande de DIF présentée par le salarié doit être écrite, adressée en recommandé ou remise en main propre contre décharge à la direction générale de la société ou au service ressources humaines.<p></p><p></p>   Le courrier doit être daté et signé du salarié.<p></p><p></p>   Après avoir lu et paraphé chacune des 11 pages précédentes, les représentants mentionnés ci-après ont approuvé et signé l'ensemble de l'accord au nom de leur organisation.<p></p><p></p>   Fait à Paris, le 30 juin 2005.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037079603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034763981"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027206708"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123378"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649851"
          },
          "children": []
        }
      ]
    }
  ]
}