{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des casinos du 29 mars 2002. Etendue par arrêté du 2 avril 2003 JORF 29 avril 2003.",
    "id": "KALICONT000005635618",
    "num": 2257,
    "shortTitle": "Casinos",
    "categorisation": [
      "Casinos"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des casinos du 29 mars 2002. Etendue par arrêté du 2 avril 2003 JORF 29 avril 2003.",
        "id": "KALITEXT000005680294",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule  ",
            "id": "KALISCTA000005724567",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005852323",
                "cid": "KALIARTI000005852323",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente convention collective nationale, conclue par les organisations syndicales signataires réunies sous la présidence du représentant du ministère du travail, s'applique :</p><p>- de manière générale dans le cadre des lois du 11 février 1950 et du 13 novembre 1982 ;</p><p>- et particulièrement, en ce qui concerne la rémunération, dans le cadre de la loi du 19 juillet 1933,</p><p>d'une part, aux employeurs et, d'autre part, aux cadres de maîtrise et employés des casinos autorisés.</p><p>L'adaptation aux conditions particulières de l'établissement des dispositions de la présente convention collective nationale fera l'objet d'une négociation entre l'entreprise et le ou les délégués syndicaux de l'établissement. À défaut, elle pourra se faire après information et consultation des représentants du personnel. En aucun cas, cette adaptation ne pourra être en contradiction avec les dispositions de la présente convention collective nationale.</p><p>La présente convention ne peut être, en aucune manière, la cause de réduction des avantages :</p><p>- individuels acquis antérieurement à la date de la signature ;</p><p>- collectifs résultant d'accords d'entreprise en vigueur à la date de signature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Conditions générales",
            "id": "KALISCTA000005724568",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005752717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038977503",
                    "cid": "KALIARTI000005852324",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Le champ d'application de la présente convention concerne les salariés composant le personnel :</p><p>– des casinos autorisés et des autres activités expressément visées par le cahier des charges dès lors que l'activité de casino correspond à l'activité principale de la société dont le code NAF est 927A et le code NACE est 92-00Z ;</p><p>– des clubs de jeux.</p><p>Le champ d'application géographique est constitué par la France métropolitaine et les départements d'outre-mer.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005752718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852325",
                    "cid": "KALIARTI000005852325",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La mise en oeuvre de la présente convention ne peut en aucun cas donner lieu, à elle seule, à la réduction d'avantages individuels acquis antérieurement à la date de signature de la présente convention par un salarié, que ce soit par contrat de travail ou par des accords collectifs existants, dans l'établissement qui l'emploie et en particulier des salaires garantis éventuellement en vigueur dans cet établissement.</p><p>Il en va de même des avantages collectifs issus d'accords collectifs en vigueur à la date de la conclusion de la présente convention.</p><p>Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels ou accord collectifs existants, chaque fois qu'elles sont plus avantageuses pour les salariés.</p><p>Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises ou établissements à la suite d'usage ou de convention. Dans un tel cas, l'avantage le plus favorable aux salariés sera seul accordé.</p><p>Les difficultés d'application du présent article résultant de la mise en oeuvre de la convention collective, qui n'auront pu être résolues par accord au sein de l'entreprise, pourront être soumises à la commission paritaire d'interprétation prévue par la présente convention suivant les modalités définies à l'article 9.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dépôt. Durée  ",
                "id": "KALISCTA000005752719",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852326",
                    "cid": "KALIARTI000005852326",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale sera déposée par la partie la plus diligente auprès des services du ministère chargé du travail et, conformément à l'article L. 132-10 du code du travail, déposée auprès du secrétariat-greffe du conseil de prud'hommes du lieu de conclusion.</p><p>La présente convention est conclue pour une durée indéterminée et s'appliquera à compter du premier jour du mois suivant la publication de son arrêté d'extension au Journal officiel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Adhésion  ",
                "id": "KALISCTA000005752720",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852327",
                    "cid": "KALIARTI000005852327",
                    "num": "3 bis",
                    "intOrdre": 42949,
                    "content": "<p>Toute organisation syndicale représentative de salariés au plan national, ou groupement d'employeurs entrant dans le champ d'application, qui n'est pas partie à la présente convention peut y adhérer.</p><p>Cette adhésion doit être notifiée aux signataires de la convention, par lettre recommandée, et, en outre, faire l'objet du dépôt légal.</p><p>Lorsque le groupement d'employeurs n'entre pas dans le champ d'application défini à l'article 1er, son adhésion est subordonnée à un agrément de toutes les parties signataires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Révision  ",
                "id": "KALISCTA000005752721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852328",
                    "cid": "KALIARTI000005852328",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Sans préjudice des dispositions de l'article L. 132-12 du code du travail, chaque signataire ou adhérent peut demander la révision de la présente convention.</p><p>Toute demande de révision doit être portée simultanément à la connaissance des autres organisations syndicales représentatives par lettre recommandée avec accusé de réception et être accompagnée d'un projet sur le ou les articles concernés ; les négociations débuteront dans un délai maximum de 3 mois au plus tard après la date de réception de la demande de révision.</p><p>La révision de la convention collective est régie par les dispositions de l'article L. 132-7 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dénonciation  ",
                "id": "KALISCTA000005752722",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852329",
                    "cid": "KALIARTI000005852329",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>La convention collective peut être dénoncée par l'une des parties signataires employeurs ou salariés avec préavis de 3 mois, sous forme d'une notification aux autres parties, par lettre recommandée avec accusé de réception. La dénonciation fait l'objet du même dépôt légal qu'à l'article 3 :</p><p>- lorsque la dénonciation émane de l'ensemble des signataires employeurs ou des signataires salariés, la convention continue de produire effet jusqu'à l'entrée en vigueur de la convention qui lui est substituée ou, à défaut, pendant une durée de 24 mois à compter de l'expiration du délai de préavis de la dénonciation. Une nouvelle négociation doit s'engager à la demande d'une des parties signataires dans les 3 mois qui suivent la date de la dénonciation ;</p><p>- lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention entre les autres signataires ;</p><p>- lorsque la convention qui a été dénoncée n'a pas été remplacée par une nouvelle convention dans le délai de 24 mois à compter de l'expiration du délai de préavis, les salariés des entreprises concernées conservent, à l'expiration de ce délai, les avantages qu'ils ont acquis individuellement en application de la convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Publicité  ",
                "id": "KALISCTA000005752723",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852330",
                    "cid": "KALIARTI000005852330",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Un exemplaire de la convention collective, de ses annexes, avenants et protocoles mis à jour est à la disposition des salariés, dans chaque entreprise, dans un des locaux mis à la disposition des salariés.</p><p>Le lieu où la convention collective est tenue à la disposition des salariés fait l'objet d'un affichage dans l'entreprise.</p><p>Un exemplaire de la convention collective est remis aux salariés à l'embauche.</p><p>En outre et conformément aux dispositions légales, un exemplaire de la convention collective, de ses annexes, avenants et protocoles, est remis aux représentants du personnel, et notamment à chaque délégué syndical, délégué du personnel et représentant du personnel au comité d'entreprise ou d'établissement, ainsi qu'aux membres du CHSCT.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Égalité professionnelle  ",
                "id": "KALISCTA000005752724",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852331",
                    "cid": "KALIARTI000005852331",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes rappellent leur volonté que soit strictement respectée l'interdiction de toute discrimination à l'encontre ou en faveur des salariés en raison de leur origine, de leur sexe, de leur situation de famille, de leurs moeurs, de leur appartenance à une ethnie, une nation ou une race, de leurs opinions politiques, de leurs activités syndicales ou mutualistes, de l'exercice normal du droit de grève, de leur conviction religieuse ou de leur état de santé ou de leur handicap, sauf décision du médecin du travail.</p><p>L'alinéa précédent s'entend sans préjudice des dispositions réglementaires propres à la réglementation des jeux et de l'article L. 122-45 du code du travail.</p><p>En outre, les parties signataires de la présente convention collective s'engagent à respecter et à faire respecter :</p><p>- l'égalité entre les femmes et les hommes, notamment pour l'accès à l'emploi, à la formation, à la promotion professionnelle, en ce qui concerne les salaires et les conditions de travail ;</p><p>- l'égalité entre les Français et les étrangers ;</p><p>- le principe « à travail égal, salaire égal » sans préjudice d'une possibilité de différenciation des rémunérations entre les salariés, dès lors que ces différenciations ne sont pas liées à l'appartenance à l'un ou l'autre sexe ou ne relèvent pas de pratiques discriminatoires telles que rappelées au 1er alinéa du présent article ;</p><p>- le droit au travail et à la formation des personnes reconnues handicapées par les Cotorep.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Négociation. Conciliation. Interprétation",
            "id": "KALISCTA000005724570",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Commission nationale paritaire de conciliation  ",
                "id": "KALISCTA000005752727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852336",
                    "cid": "KALIARTI000005852336",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Une commission nationale paritaire de conciliation est instituée.</p><p>Sa composition et son fonctionnement sont fondés sur les mêmes principes que ceux déterminés pour la commission paritaire nationale d'interprétation prévue à l'article précédent.</p><p>Cette commission peut être saisie par chaque organisation syndicale d'employeurs ou de salariés représentative au niveau national.</p><p>Cette commission est chargée d'étudier tous litiges, individuels ou collectifs, résultant de l'application de la présente convention collective, si aucune solution n'a été apportée au plan de l'entreprise.</p><p>Les compétences conférées à cette commission n'excluent, en aucune façon, les voies de recours directs auprès des instances judiciaires.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Liberté d'opinion. Syndicat",
            "id": "KALISCTA000005724572",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion  ",
                "id": "KALISCTA000005752729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852338",
                    "cid": "KALIARTI000005852338",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous à adhérer librement à un syndicat professionnel constitué en vertu des dispositions du livre IV du code du travail.</p><p>Conformément à l'article L. 412-2 du code du travail, les employeurs s'engagent à ne pas prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter leurs décisions en ce qui concerne notamment l'embauche, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de rupture de contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit d'expression  ",
                "id": "KALISCTA000005752730",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852339",
                    "cid": "KALIARTI000005852339",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Le droit d'expression des salariés s'exerce conformément aux dispositions de l'article L. 461-3 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005752731",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852340",
                    "cid": "KALIARTI000005852340",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution et par les dispositions législatives et réglementaires en vigueur.</p><p>La liberté d'affichage des communications syndicales s'entend sur panneaux installés par l'employeur selon les modalités arrêtées par l'article L. 412-8 du code du travail dans des endroits correspondants au passage habituel du personnel, conformément à l'article 13 bis de la présente convention.</p><p>Simultanément à l'affichage, un exemplaire est remis à la direction ou à l'un de ses représentants.</p><p>Dans les entreprises ne disposant pas de section syndicale, un panneau commun destiné aux communications syndicales est installé dans les mêmes conditions que ci-dessus. Les organisations syndicales représentatives extérieures à l'entreprise et intéressées par un affichage remettent, contre décharge, les documents à afficher à l'employeur. Ce dernier est tenu de l'apposer sur ledit panneau et de laisser à l'organisation syndicale la possibilité de vérifier le bon affichage. Les documents ne peuvent dépasser un format « A 3 » et peuvent être renouvelés mensuellement.</p><p>La collecte des cotisations est effectuée conformément à l'article L. 412-7 du code du travail. Elle peut être pratiquée à l'intérieur de l'entreprise.</p><p>La diffusion des publications et tracts de nature syndicale est autorisée dans l'entreprise, hors des locaux ouverts à la clientèle, selon les modalités en conformité avec les dispositions du code du travail.</p><p>Le contenu des affiches, publications et tracts est librement déterminé par l'organisation syndicale, sous réserve de l'application des dispositions relatives à la presse.</p><p>Les sections syndicales exercent leur droit de réunion dans l'enceinte de l'entreprise, conformément aux dispositions de l'article L. 412-10 du code du travail.</p><p>Un local syndical est prévu dans l'entreprise en application de l'article L. 412-9 du code du travail. Toutefois, dans les entreprises où le seuil est inférieur à 200 salariés, une négociation doit être engagée pour examiner si les possibilités en locaux permettent de prévoir un local syndical.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Panneaux d'affichage  ",
                "id": "KALISCTA000005752732",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852341",
                    "cid": "KALIARTI000005852341",
                    "num": "13 bis",
                    "intOrdre": 42949,
                    "content": "<p>Des panneaux d'affichage vitrés et fermant à clé et permettant la lecture sont réservés dans chaque établissement aux communications respectives de chaque syndicat, des délégués du personnel et du comité d'entreprise.</p><p>Ces panneaux sont placés en des endroits accessibles au personnel dans les conditions fixées à l'article 13, alinéa 2, de la présente convention.</p><p>Ils sont utilisés selon les dispositions de l'article L. 412-8 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Autorisations d'absences  ",
                "id": "KALISCTA000005752733",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852343",
                    "cid": "KALIARTI000005852343",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Des autorisations d'absences non rémunérées, sauf accord d'entreprise, sont accordées après préavis d'au moins 8 jours, sauf cas d'urgence justifié, aux salariés devant assister :</p><p>- aux commissions officielles instituées par les pouvoirs publics sur présentation d'une convention concernant la profession ;</p><p>- aux stages ou sessions consacrés à la promotion professionnelle ou à la formation syndicale dans les conditions et sous les réserves prévues par la loi du 30 décembre 1985 ;</p><p>- aux stages ou sessions consacrés à la formation des cadres et animateurs pour la jeunesse, dans les conditions et sous les réserves prévues par les articles L. 225-1 et suivants du code du travail.</p><p>Ces absences ne viennent pas en déduction des congés annuels.</p><p>Elles sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés, ainsi que pour l'ensemble des autres droits résultant pour l'intéressé de son contrat.</p><p>Au cas où des salariés participeraient à une commission paritaire dans la limite d'un nombre de salariés arrêté d'un commun accord entre ces organisations, le temps passé est payé par l'employeur comme temps de travail effectif. Les modalités d'indemnisation sont celles prévues à l'accord du 28 août 1997, annexé à la présente convention.</p><p>Dans tous les cas, les salariés s'efforcent de réduire au minimum les inconvénients que leur absence peut apporter à la marche de l'entreprise.</p><p>Les employeurs s'efforcent de pallier les absences des salariés. Il en est de même pour les absences des délégués dans l'exercice de leur mandat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Représentation du personnel",
            "id": "KALISCTA000005724573",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délégué syndical  ",
                "id": "KALISCTA000005752734",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852344",
                    "cid": "KALIARTI000005852344",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Dans toutes les entreprises occupant plus de 49 salariés, les organisations syndicales représentatives peuvent désigner un délégué syndical dans les conditions prévues à l'article L. 412-11 du code du travail.</p><p>Les délégués syndicaux bénéficient d'un droit à la formation économique dans les mêmes conditions que les élus au comité d'entreprise.</p><p>Dans ses interventions auprès de la direction, le délégué syndical peut se faire assister d'un membre de son organisation syndicale extérieure à l'entreprise sous réserve de l'accord du chef d'entreprise.</p><p>Le chef d'établissement est tenu de laisser aux délégués syndicaux le temps nécessaire pour l'exercice de leur mandat. Il les remplace sur leur poste de travail si besoin est, compte tenu de la nature du poste, quand la durée d'absence sera d'au moins 1 demi-journée de travail et moyennant un délai de prévenance de 48 heures. L'employeur s'engage à prendre en compte ces absences dans l'organisation du service, de manière à ne pas alourdir la charge de travail des autres salariés éventuellement concernés. Ces dispositions prévalent pour tous les élus ou représentants du personnel, titulaires d'un mandat ouvrant droit à crédit d'heures.</p><p>Dans les entreprises ou établissements occupant de 50 à 150 salariés, les délégués syndicaux disposent d'un crédit d'heures de 15 heures par mois.</p><p>Dans les entreprises ou établissements occupant plus de 151 salariés, les délégués syndicaux bénéficient d'un crédit d'heures de 20 heures par mois.</p><p>Compte tenu de la réglementation spécifique liée à l'exploitation des salles de jeux une demande d'agrément est formulée si le délégué syndical ne fait pas partie du personnel des jeux dans les 8 jours suivant sa désignation. Ainsi, il pourra circuler librement dans l'exercice de son mandat, conformément à l'article L. 412-17 du code du travail, dès lors que son agrément est acquis.</p><p>Pour l'exercice de leur mandat, les délégués syndicaux quittent leur poste de travail après avoir informé leur responsable hiérarchique, sans préjudice du principe de libre circulation des représentants du personnel et des procédures de comptabilisation des heures utilisées à cette fin.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Jours de mission syndicale  ",
                "id": "KALISCTA000005752735",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852345",
                    "cid": "KALIARTI000005852345",
                    "num": "15 bis",
                    "intOrdre": 42949,
                    "content": "<p>Chaque organisation syndicale représentative au niveau national dispose en plus des crédits d'heures allouées à son délégué syndical, de journées d'absence rémunérées dans la limite de 8 par an, pour accomplir des missions au niveau régional ou national.</p><p>Le délégué syndical informe l'employeur du bénéficiaire de l'absence et de sa durée au moins 8 jours avant.</p><p>Un représentant par organisation syndicale représentative au plan national bénéficie de 15 jours supplémentaires par an. Les organisations syndicales s'engagent à désigner leur représentant dans autant d'établissements qu'il y a d'organisations représentatives. À défaut, le crédit ci-dessus mentionné est partagé entre les salariés désignés. Par ailleurs, et dans les mêmes conditions, ce crédit peut être réparti entre 2 représentants nationaux par organisation syndicale représentative au plan national.</p><p>Pour le personnel rémunéré aux pourboires, l'indemnisation de ces journées est à la charge de l'employeur et effectuée au 1/30 de la rémunération mensuelle conventionnelle garantie de branche, d'entreprise ou d'établissement ou sur la base du point du jour si celle-ci est plus favorable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Négociations annuelles obligatoires  ",
                "id": "KALISCTA000005752736",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852346",
                    "cid": "KALIARTI000005852346",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les négociations sont organisées chaque année dans les entreprises, conformément à l'article L. 132-27 du code du travail.</p><p>Les informations remises aux négociateurs comportent obligatoirement un bilan du travail à temps partiel effectué dans l'entreprise. Dans les entreprises dotées d'un comité d'entreprise, les délégués syndicaux reçoivent les mêmes éléments que ceux remis aux membres du comité d'entreprise à l'occasion de la réunion annuelle sur les comptes visée au 2e alinéa de l'article L. 432-4 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel  ",
                "id": "KALISCTA000005752737",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852347",
                    "cid": "KALIARTI000005852347",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Toutes les questions relatives aux délégués du personnel sont régies par les textes en vigueur, ainsi que par la présente convention.</p><p>Les délégués du personnel ont notamment pour mission de présenter aux employeurs toutes les réclamations individuelles ou collectives qui n'auraient pas été directement satisfaites et relatives à l'application de la convention collective, du code du travail, des autres lois et règlements concernant la législation sociale et des conditions de travail, d'hygiène et de sécurité.</p><p>Pour l'exercice de leur mandat, les délégués du personnel quittent leur poste de travail après en avoir informé leur responsable hiérarchique, sans préjudice du principe de libre circulation des représentants du personnel et des procédures de comptabilisation des heures utilisées à cette fin.</p><p>En l'absence de comité d'entreprise, par suite d'une carence constatée, les attributions économiques qui relèvent du comité sont exercées temporairement par les délégués du personnel. Dans ce cas, le délégué du personnel titulaire se voit attribuer un crédit d'heures de délégation supplémentaire, pour son activité au titre du comité d'entreprise, de 10 heures.</p><p>Dans les entreprises ou établissements de 11 à 25 salariés, sont élus 1 délégué titulaire disposant d'un crédit de 15 heures par mois et 1 délégué suppléant.</p><p>Dans les entreprises ou établissements de 26 à 49 salariés, sont élus 2 délégués titulaires disposant d'un crédit de 15 heures par mois et 2 délégués suppléants.</p><p>Dans les entreprises ou établissements de 50 à 99 salariés, sont élus 3 délégués titulaires disposant d'un crédit de 15 heures par mois et 3 délégués suppléants.</p><p>Dans les entreprises ou établissements de 100 à 124 salariés, sont élus 4 délégués titulaires disposant d'un crédit de 15 heures par mois et 4 délégués suppléants.</p><p>À partir de 125 salariés, le nombre de délégués est déterminé conformément à la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Heures de délégation  ",
                "id": "KALISCTA000005752738",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852348",
                    "cid": "KALIARTI000005852348",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Chaque délégué du personnel titulaire dispose, pour l'exercice de son mandat, d'un crédit d'heures mensuels individuels dans la limite de 15 heures.</p><p>Le temps passé par les délégués titulaires aux réunions collectives avec l'employeur est considéré comme temps de travail et n'est pas imputé sur les 15 heures qui leur sont accordées chaque mois pour l'exercice de leur mandat.</p><p>Le temps passé à ces réunions par les délégués suppléants et les délégués syndicaux, lorsque ces derniers appartiennent à l'entreprise, est indemnisé.</p><p>Les représentants du personnel ayant des horaires planifiés de nuit et dont les réunions collectives avec l'employeur sont prises hors du temps de travail planifié, récupèrent les heures se situant hors temps de travail planifié dans la semaine de la tenue de la réunion, pour le même temps, selon des procédures définies au niveau de l'entreprise. Au-delà de la semaine, ce temps de récupération tient compte s'il y a lieu, des majorations prévues pour les heures supplémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Paiement des heures de délégation pour le personnel rémunéré aux pourboires  ",
                "id": "KALISCTA000005752739",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852350",
                    "cid": "KALIARTI000005852349",
                    "num": "18 bis",
                    "intOrdre": 85898,
                    "content": "<p>En raison de la spécificité de la rémunération des délégués syndicaux et des membres des institutions représentatives du personnel, appartenant au personnel émargeant aux pourboires, les parties signataires se sont accordées sur un mode de paiement des heures de délégation compatible avec une bonne administration de la répartition des pourboires à savoir :</p><p>1. Heures de délégation prises sur le temps de travail</p><p>Les délégués syndicaux et les représentants du personnel appartenant au personnel ci-dessus désigné continuent de participer à la répartition des pourboires pendant leurs heures de délégation prises sur le temps de travail.</p><p>Ces heures sont comptabilisées pour chacun d'entre eux et la valeur correspondante est reversée chaque mois dans la masse à répartir aux ayants droit de ladite masse.</p><p>La valeur reversée est égale à la formule :</p><p>(salaire mensuel brut du mois du délégué syndical ou représentant du personnel) × (nombre d'heures effectivement prises) / durée mensuelle du travail.</p><p>2. Heures de délégation prises hors du temps de travail</p><p>Bien que les partenaires sociaux réaffirment que les heures de délégation doivent être prises sur le temps de travail, ils admettent, en raison des nécessités des mandats et des horaires nocturnes d'exploitation, que les délégués syndicaux et les représentants du personnel des jeux de tables soient amenés ponctuellement à prendre leurs heures de délégation en dehors du temps de travail.</p><p>Dans ce cas, les représentants du personnel concernés bénéficient :</p><p>- soit d'un repos compensateur correspondant au temps de l'absence rémunéré par l'employeur dans les mêmes conditions que celles prévues à l'alinéa 4 de l'article 18 ;</p><p>- soit d'un paiement des heures conformément aux dispositions légales dans la limite du nombre d'heures prévu par la présente convention collective.</p><p>Ces dispositions ne peuvent aboutir à une perte de rémunérations pour les salariés concernés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Élections  ",
                "id": "KALISCTA000005752740",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852351",
                    "cid": "KALIARTI000005852351",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les élections des délégués du personnel ont lieu conformément aux prescriptions légales.</p><p>Ces élections sont concomitantes avec celles du comité d'entreprise ou d'établissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Comité d'entreprise  ",
                "id": "KALISCTA000005752741",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852353",
                    "cid": "KALIARTI000005852352",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>Un comité d'entreprise est constitué dans toutes les entreprises incluses dans le champ d'application de la présente convention et occupant au moins 50 salariés, selon les différentes modalités et conditions de décompte prévues par les dispositions du code du travail.</p><p>La composition du comité d'entreprise est régie par la réglementation en vigueur, ainsi que ses attributions et son fonctionnement.</p><p>Chaque organisation syndicale de salariés représentative peut désigner un représentant syndical auprès du comité qui bénéficie d'heures de délégations selon les dispositions légales.</p><p>Les membres titulaires et suppléants du comité, ainsi que les représentants syndicaux bénéficient d'une formation économique d'une durée maximale de 5 jours dispensée par un organisme tel que défini à l'article L. 434-10 du code du travail.</p><p>Cette formation peut être renouvelée au troisième mandat au sein du comité d'entreprise ou après 5 ans d'exercice du mandat de représentant syndical auprès du comité.</p><p>Sans préjudice des dispositions du 2e alinéa de l'article R. 432-11 du code du travail, le chef d'entreprise verse au comité une subvention de fonctionnement d'un montant annuel équivalent à 0,2 % de la masse salariale brute, sauf s'il fait déjà bénéficier le comité de moyens équivalents. Ce montant s'ajoute à la subvention destinée aux activités sociales, dont la définition et le montant sont définis par le code du travail. Cette subvention ne peut être inférieure à 0,2 % de la masse salariale, que les activités sociales soient ou non prises en charge ou gérées en direct par le comité d'entreprise.</p><p>L'employeur met à la disposition du comité un local aménagé et le matériel nécessaire à l'exercice de ses fonctions tels que table, chaises, armoire, poubelle, cendriers, électricité, installation téléphonique.</p><p>Pour l'exercice de leur mandat, les membres du comité d'entreprise quittent leur poste de travail après en avoir informé leur responsable hiérarchique, sans préjudice du principe de libre circulation des représentants du personnel et des procédures de comptabilisation des heures utilisées à cette fin.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "CHSCT  ",
                "id": "KALISCTA000005752742",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852355",
                    "cid": "KALIARTI000005852355",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>La mise en place et le fonctionnement des CHSCT sont organisés dans les conditions fixées par la législation en vigueur.</p><p>Les conditions de la formation des membres du CHSCT seront les mêmes, que l'entreprise occupe plus ou moins de 300 salariés.</p><p>Chaque organisation syndicale représentative dans l'entreprise pourra désigner un représentant syndical au CHSCT. Ce représentant aura accès à la formation dans les mêmes conditions que les membres de l'institution.</p><p>Les membres titulaires du CHSCT disposent d'un crédit d'heures de 5 heures par mois pour les entreprises entre 50 et 199 salariés et de 10 heures par mois au-delà.</p><p>Pour l'exercice de leur mandat, les membres du CHSCT quitteront leur poste de travail après en avoir informé leurs responsables hiérarchiques, sans préjudice du principe de libre circulation des représentants du personnel et des procédures de comptabilisation des heures utilisées à cette fin.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Formation syndicale  ",
                "id": "KALISCTA000005752743",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852356",
                    "cid": "KALIARTI000005852356",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Outre les actions de formation rémunérée concernant les membres du comité d'entreprise ou du CHSCT, dans les conditions visées aux articles 20 et 21 de la présente convention, les élus et les salariés qui le souhaitent peuvent bénéficier des congés de formation économique, sociale et syndicale visés à l'article L. 451-1 du code du travail.</p><p>Les partenaires sociaux conviennent de se rencontrer dans un délai de 18 mois afin d'examiner l'opportunité et la faisabilité de mutualiser au niveau de la branche les fonds consacrés à ces formations.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Apprentissage et formation professionnelle  ",
                "id": "KALISCTA000005752744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852357",
                    "cid": "KALIARTI000005852357",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Voir articles 23.1 à 23.3 ci-dessous.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Apprentissage  ",
                "id": "KALISCTA000005752745",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852358",
                    "cid": "KALIARTI000005852358",
                    "num": "23.1",
                    "intOrdre": 42949,
                    "content": "<p>L'embauche et la formation des apprentis sont effectuées conformément à la réglementation en vigueur, compte tenu de l'organisation inhérente à la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Formation  ",
                "id": "KALISCTA000005752746",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852359",
                    "cid": "KALIARTI000005852359",
                    "num": "23.2",
                    "intOrdre": 42949,
                    "content": "<p>La formation en alternance, notamment sous la forme de contrats de qualification/certificats de qualification professionnelle, ainsi que le perfectionnement du personnel de la branche des jeux dans les casinos peuvent se faire dans le cadre de l'établissement et conformément à la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Stagiaires  ",
                "id": "KALISCTA000005752747",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852360",
                    "cid": "KALIARTI000005852360",
                    "num": "23.3",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme stagiaires les élèves suivant des cours professionnels dans les collèges, établissements ou organismes qui sont légalement habilités à proposer des stagiaires et avec lesquels les entreprises peuvent conclure des conventions de stage, prévoyant, au maximum, un tuteur pour 5 stagiaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Contrat de travail",
            "id": "KALISCTA000005724576",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrat de travail à durée indéterminée  ",
                "id": "KALISCTA000005752748",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018568721",
                    "cid": "KALIARTI000005852361",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat de travail fait l'objet d'un écrit en double exemplaire dont l'un remis au salarié.</p><p>Conformément à l'article L. 121-1 du code du travail, il est désigné en français. Il ne peut contenir ni terme étranger ni expression étrangère.</p><p>Il doit spécifier :</p><p>- la date d'embauche ;</p><p>- l'emploi, la qualification ;</p><p>- le niveau (et, l'éventuelle polyactivité du salarié) ;</p><p>- la durée du travail et, le cas échéant, l'existence d'un travail de nuit ;</p><p>- la durée du repos hebdomadaire ;</p><p>- le lieu de travail ;</p><p>- le salaire de base et les éléments de rémunération, y compris les avantages en nature ;</p><p>- la durée de la période d'essai, s'il y a lieu ;</p><p>- l'existence de la présente convention collective ;</p><p>- le code NAF ;</p><p>- la classification de l'établissement au regard de l'annexe III de l'accord du 23 décembre 1996 pour les employés des jeux de table.</p><p>Toute modification d'un élément essentiel du contrat de travail doit faire l'objet d'une information écrite au salarié et faire l'objet d'un avenant à son contrat de travail, comme indiqué à l'article 25.1 ci-après.</p><p>Chaque employé n'est tenu d'assurer que le (ou les) emploi(s) pour lequel (lesquels) il a été engagé et tel(s) que prévu(s) par le contrat de travail. Toutefois, il est convenu qu'exceptionnellement pour les besoins de l'exploitation et en accord avec la réglementation des jeux, un employé peut être tenu d'occuper un emploi différent de celui ou de ceux pour lequel (lesquels) il a été engagé et uniquement par filières d'exploitations telles que décrites par la présente convention (1).</p><p>L'ensemble de ces dérogations ne peut excéder par exercice et par salarié :</p><p>- 10 jours pour les contrats de moins de 3 mois ;</p><p>- 20 jours pour les contrats allant jusqu'à 7 mois ;</p><p>- 30 jours par an pour les autres contrats.</p><p>Pour ces dérogations, l'employé intéressé bénéficie de la rémunération de l'emploi la plus élevée dès la prise de poste.</p><p>La visite médicale d'embauche doit intervenir avant la fin de la période d'essai.</p><p>Une liste des définitions d'emplois des jeux traditionnels et des machines à sous telle qu'existante au jour de la signature à la présente convention est jointe en annexe de la présente convention.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 122-4 du code du travail, tel qu'il est interprété par la jurisprudence de la Cour de cassation (Cass. soc. 27 mai 1998, M. Mizon c./M. Saint-Olive et autres, et M. Philippot c./M. Saint-Olive) (arrêté du 2 avril 2003, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005752749",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027549907",
                    "cid": "KALIARTI000005852362",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Toute embauche peut faire l'objet d'une période d'essai, permettant à l'employeur d'évaluer les compétences du salarié et au salarié d'apprécier si les fonctions occupées lui conviennent.</p><p>(Voir avenant n° 19 du 16 janvier 2013 BO 2013/10).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modification du contrat de travail  ",
                "id": "KALISCTA000005752750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852364",
                    "cid": "KALIARTI000005852363",
                    "num": "25.1",
                    "intOrdre": 85898,
                    "content": "<p>Toute modification substantielle du contrat de travail doit faire l'objet d'une notification écrite à l'intéressé.</p><p>Si ce dernier n'accepte pas cette modification et si, sans préjudice de l'application des articles L. 122-14 ou L. 321-1-2 du code du travail, selon les cas l'employeur maintient sa décision, le contrat de travail est considéré comme rompu du fait de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Rupture du contrat de travail à durée indéterminée",
                "id": "KALISCTA000005752751",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852367",
                    "cid": "KALIARTI000005852366",
                    "num": "25.2",
                    "intOrdre": 85898,
                    "content": "<p align='center'>Préavis</p><p>Après la période d'essai, la démission et le licenciement (sauf faute grave ou lourde) donnent lieu à un préavis d'une durée de 1 mois pour les employés, de 2 mois pour les agents de maîtrise. Au-delà de 2 années d'ancienneté, un préavis minimum réciproque de 2 mois doit être respecté.</p><p>En cas de démission, ces dispositions ne font pas obstacle à un accord entre l'employeur et le salarié pour que ce dernier, à sa demande, puisse être dispensé d'effectuer son préavis. Dans cette hypothèse, le préavis n'est pas rémunéré.</p><p>Pour les cadres, le préavis réciproque est de 3 mois, sauf faute grave ou lourde.</p><p>Les salariés en période de préavis auront le droit de s'absenter 2 heures par jour pour rechercher un emploi. En cas de licenciement, ces heures ne donneront pas lieu à réduction de salaire ou, à défaut, en alternance. L'employeur peut autoriser par écrit le salarié à cumuler ses heures pour recherche d'emploi en fin de période de préavis si les nécessités du service le permettent.</p><p>a) Indemnités de licenciement</p><p>La rupture du contrat de travail conclu pour une durée indéterminée est régie par les dispositions législatives et réglementaires en vigueur.</p><p>Si la rupture incombe à l'employeur, elle ouvre droit après 2 années d'ancienneté à une indemnité de licenciement, sauf pour faute grave ou lourde du salarié ou force majeure.</p><p>Cette indemnité est égale :</p><p>- à 1/6 de mois de salaire par année d'ancienneté pour chacune des 6 premières années ;</p><p>- et à partir de la 7e année et pour les années suivantes à 1/3 de mois de salaire par année d'ancienneté, sans que le montant total de l'indemnité puisse dépasser 10 mois de salaire.</p><p>L'indemnité ne peut en aucun cas être inférieure aux indemnités telles que fixées par les articles R. 122-2 et L. 312-1 du code du travail.</p><p>La base de calcul de mois servant de référence à cette indemnité est :</p><p>- le 1/12 de la rémunération des 12 derniers mois précédant la date du licenciement,<br/>\nou</p><p>- selon la formule la plus avantageuse pour l'intéressé, le 1/3 des 3 derniers mois. Tout élément de salaire dont la périodicité est supérieure à cette période de 3 mois est pris en compte pro rata temporis pour déterminer la base de calcul de cette indemnité.</p><p align='center'>Départ à la retraite</p><p>Deux situations peuvent se présenter :</p><p>- départ en retraite à l'initiative du salarié : tout salarié quittant volontairement l'entreprise pour bénéficier du droit à une pension vieillesse a droit à l'indemnité de départ en retraite prévue ci-après ;</p><p>- mise à la retraite du salarié à l'initiative de l'employeur : si le salarié, répondant aux conditions prévues par la législation, remplit les conditions d'ouverture du droit à la pension de vieillesse à taux plein, il a droit au versement de l'indemnité légale de licenciement.</p><p>b) L'indemnité de départ en retraite, sur la base du dernier salaire, est fixée comme suit :</p><p>- 1 demi-mois de 1 à 5 ans d'ancienneté révolus ;</p><p>- 1 mois de 5 à 10 ans d'ancienneté révolus ;</p><p>- 1 mois et demi de 10 à 15 ans d'ancienneté révolus ;</p><p>- 2 mois de 15 à 20 ans d'ancienneté révolus ;</p><p>- 4 mois au-delà de 20 ans d'ancienneté révolus ;</p><p>- 5 mois au-delà de 30 ans d'ancienneté.</p><p>Le salaire à prendre en compte est le même que celui prévu pour l'indemnité de licenciement ci-avant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés payés",
                "id": "KALISCTA000005752752",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852369",
                    "cid": "KALIARTI000005852369",
                    "num": "25.3",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Durée des congés</p><p>Les congés sont acquis sur la base de 2 jours et demi ouvrables par mois de travail effectif pendant la période de référence fixée légalement au 1er juin de l'année précédente au 31 mai de l'année au cours de laquelle s'exerce le droit à congés sauf période différente fixée par accord d'entreprise, avec application, s'il y a lieu, des majorations prévues par :</p><p>- l'article L. 223-5 pour les femmes de moins de 21 ans ou ayant un ou des enfants à charge ;</p><p>- l'article L. 223-8, 3e alinéa, pour les congés pris en dehors de la période du 1er mai au 31 octobre.</p><p>Sont considérées notamment et sans préjudice d'autres dispositions légales ou réglementaires comme temps de travail effectif pour le calcul du droit à congé payé, les périodes énumérées aux articles L. 223-4, L. 451-2, L. 225-2, L. 931-7, L. 226-1 et L. 122-8 du code du travail et les périodes d'absence pour maladie pendant la durée d'indemnisation par l'employeur au taux plein prévu aux articles 25.5 et 25.6 de la convention collective.</p><p>Il ne peut y avoir report de congés au-delà de l'année de référence suivant celle justifiant les droits acquis. Toutefois, pour les salariés étrangers hors Europe, des accords collectifs ou particuliers peuvent prévoir la juxtaposition d'un congé sans solde à la période de congés payés.</p><p align='center'>Période des congés</p><p>Rappel fait de l'article L. 223-2, 3e alinéa et des règles de fractionnement du congé fixées par l'article L. 223-8 du code du travail, le salarié a le droit de prendre 12 jours ouvrables continus pendant la période du 1er mai au 31 octobre, le reste des congés pouvant être pris, en une ou plusieurs fois, en dehors de cette période en accord avec l'employeur et le salarié.</p><p>Le calendrier des congés est établi par l'employeur, en fonction des nécessités du service et en tenant compte autant que possible des congés scolaires pour les salariés ayant des enfants scolarisés.</p><p align='center'>Indemnisation du congé</p><p>a) Salariés des jeux traditionnels</p><p>L'indemnité de congés payés est à la charge de l'employeur.</p><p>Le salarié en congés payés cesse d'émarger à la répartition des pourboires ; dans ce cas, il perçoit pour la période de ses congés une indemnité à la charge de l'employeur correspondante à la rémunération qu'il aurait perçue s'il avait travaillé.</p><p>Toutefois, un accord d'entreprise peut prévoir que le salarié continue d'émarger aux pourboires. Dans ce cas, il perçoit une indemnité de congés payés à la charge de l'employeur égale à 1/10 des sommes qu'il a perçues au titre de la répartition des pourboires pour la période de référence déterminée suivant les règles en vigueur dans l'entreprise, complétée du 1/10 des sommes qu'il a perçues au titre de l'indemnité de congés payés de l'année de référence précédente.</p><p>En fin de période ou d'exercice, le montant perçu à ce titre est comparé au 1/10 des salaires perçus sur la période de référence. Si cette dernière somme est plus favorable que celle découlant de la règle du maintien de la rémunération pendant l'absence pour congés payés, une régularisation est effectuée.</p><p>b) Autres salariés</p><p>Pendant la période des congés payés, le salarié reçoit, en règle générale (règle du salaire maintenu), la rémunération globale mensuelle qu'il aurait reçue en activité, sauf application de la règle du 1/10 (art. L. 223-11 du code du travail) si ce mode de calcul est plus favorable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Autres congés  ",
                "id": "KALISCTA000005752753",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852371",
                    "cid": "KALIARTI000005852370",
                    "num": "25.4",
                    "intOrdre": 85898,
                    "content": "<p align='center'>Congés pour événements familiaux</p><p>À l'occasion de certains événements, les salariés bénéficient sur justification d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes :</p><p>- mariage du salarié : 5 jours ouvrables ;</p><p>- mariage d'un enfant : 3 jours ouvrables ;</p><p>- naissance ou adoption : 3 jours ouvrables ;</p><p>- décès du père ou de la mère : 4 jours ouvrables ;</p><p>- décès du conjoint ou titulaires d'un pacte civil de solidarité ou du concubin ou d'un enfant : 7 jours ouvrables ;</p><p>- maladie d'un enfant : 3 ou 4 jours selon les modalités de l'article L. 122-28-8 du code du travail, ces jours étant indemnisés ;</p><p>- décès d'un beau-parent, d'un grand-parent, d'un frère ou d'une soeur : 2 jours ouvrables ;</p><p>- rendez-vous citoyen : 3 jours ouvrables.</p><p>Sous réserve d'une franchise de 5 ans :</p><p>- déménagement : 1 jour ouvrable.</p><p>Ces jours d'absence exceptionnelle doivent être pris au moment des événements en cause et n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination du congé annuel.</p><p align='center'>Congés sans solde</p><p>Les salariés peuvent notamment obtenir un congé sans solde dans les conditions prévues par :</p><p>- les articles L. 122-24-1 et 2 du code du travail relatifs à la situation des salariés candidats ou élus à l'Assemblée nationale ou au Sénat ;</p><p>- les articles L. 122-28-1 à 4 du code du travail relatifs au congé parental d'éducation ;</p><p>- les articles L. 122-32-12 à 28 du code du travail instituant le congé pour création d'entreprise et le congé sabbatique.</p><p>Les conditions de reprise du travail et de décompte de l'ancienneté sont celles prévues par les dispositions légales ou réglementaires s'y rapportant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Absence pour maladie et indemnisation",
                "id": "KALISCTA000005752754",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020953274",
                    "cid": "KALIARTI000005852372",
                    "num": "25.5",
                    "intOrdre": 85898,
                    "content": "<p align='center'>Indemnisation des absences pour maladie ou accident</p><p>Après 1 an d'ancienneté au jour de l'arrêt médical, et en cas d'absence justifiée par l'incapacité résultant de la maladie ou d'un accident, professionnel ou non, dûment constatée par certificat médical, l'intéressé bénéficie des dispositions suivantes, à condition d'avoir justifié dans les 2 jours ouvrables de cette incapacité sauf cas de force majeure. Le salarié doit être pris en charge par la sécurité sociale et être soigné sur le territoire national ou dans l'un des pays de l'Union européenne, sauf impossibilité démontrée de rapatriement sanitaire.</p><p>L'employeur peut demander une contre-visite médicale.</p><p>Pendant les 30 jours, le salarié reçoit une rémunération qu'il aurait perçue s'il avait continuer à travailler.</p><p>Pendant les 60 jours suivants, il reçoit les 3/4 de cette même rémunération.</p><p>L'indemnisation indiquée aux alinéas 3 et 4 du présent article intervient après le délai de carence suivant :</p><p>- maladie ou accident non professionnel sans hospitalisation :</p><p>-- 3 jours de carence si le salarié n'a eu aucune absence pour maladie dans les 12 mois qui précèdent le premier jour d'arrêt maladie ;</p><p>-- 5 jours de carence si le salarié n'a eu aucune absence pour maladie dans les 6 mois qui précèdent le premier jour d'arrêt maladie ;</p><p>-- 7 jours de carence dans tous les autres cas ;</p><p>- maladie ou accident professionnel, toute maladie avec hospitalisation : aucun délai de carence.</p><p>Ce délai est de 3 jours calendaires en cas de maladie dont la durée continue (prorogations incluses) est supérieure à 21 jours calendaires.</p><p>Le premier temps d'indemnisation est augmenté de 15 jours par période entière de 5 ans d'ancienneté ; le deuxième temps d'indemnisation est augmenté de 10 jours par période de même durée, sans que chacun de ces temps ne puisse excéder 90 jours.</p><p>Les garanties ci-dessus accordées s'entendent déduction faite des indemnités que l'intéressé perçoit des caisses de sécurité sociale ou, le cas échéant, du régime de prévoyance prévu par la présente convention et/ou dans l'entreprise.</p><p>En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes perçues à l'occasion de la maladie ou de l'accident du travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler. Ces dispositions ne visent pas les sommes versées au titre d'un régime individuel contracté par le salarié à titre personnel.</p><p>La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué pendant son absence dans l'établissement ou partie d'établissement.</p><p>Si plusieurs absences pour maladie donnant lieu à indemnisation au titre du présent article sont accordées au cours d'une année glissante, la durée d'indemnisation ne peut excéder au total celles des périodes ci-dessus fixées.</p><p>L'indemnisation calculée conformément aux dispositions ci-dessus intervient aux dates habituelles de la paie.</p><p>Pour les salariés émargeant aux pourboires, l'indemnisation de la maladie n'est pas imputable sur la masse des pourboires.</p><p align='center'>Incidence de la maladie sur le contrat de travail</p><p>Les absences résultant de la maladie ou d'un accident, y compris les accidents du travail, doivent être justifiées dans les 2 jours ouvrables par certificat médical remis à l'employeur.</p><p>Sans préjudice des dispositions régissant les accidents du travail et les maladies professionnelles visées aux articles L. 122-32-1 et suivants du code du travail, l'employeur s'efforce de privilégier le recours au contrat à durée déterminée pour assurer le remplacement de salariés absents pour maladie. Toutefois, si en raison de la nature particulière de l'emploi occupé, et de la désorganisation qui s'ensuit du fait de la prolongation de l'absence, l'employeur est dans la nécessité de pourvoir au remplacement effectif du salarié absent, la notification de rupture du contrat de travail s'effectuera dans le cadre d'une procédure de licenciement. Il ne pourra cependant pas être procédé à cette notification tant que le salarié n'aura pas épuisé, dans le cadre d'une absence continue, ses droits complémentaires à indemnisation de maladie tels que définis ci-dessus (art. 25.5, alinéas 2, 3, 4 et 5).</p><p>S'il remplit les conditions, le salarié ainsi remplacé perçoit l'indemnité conventionnelle de licenciement à laquelle lui donne droit son ancienneté.</p><p>L'employeur doit au préalable prendre l'initiative de la rupture du contrat de travail par nécessité de remplacement et en respectant la procédure prévue par les articles L. 122-14 et suivants du code du travail.</p><p>Le salarié dont le contrat de travail aura été résilié dans les conditions visées à l'alinéa précédent bénéficie, pendant une durée de 1 an suivant la notification de son rétablissement en suite directe de l'arrêt de travail au cours duquel la rupture a été notifiée, d'une priorité d'embauche.</p><p>La notification sollicitant la mise en oeuvre de la priorité d'embauche visée à l'alinéa précédent est faite par le salarié par lettre recommandée avec accusé de réception. La priorité d'embauche porte sur tout emploi compatible avec la qualification du salarié qui serait disponible dans l'entreprise, sous réserve de l'avis d'aptitude prononcé par le médecin du travail pour l'emploi proposé.</p><p>Au cours de l'absence du salarié pour maladie ou accident, l'employeur peut, dans le cadre des dispositions légales et conventionnelles en vigueur, rompre le contrat de travail en cas de licenciement collectif pour motif économique, à charge pour lui de verser au salarié licencié l'indemnité de préavis et l'indemnité de licenciement correspondantes.</p><p align='center'>Inaptitude</p><p>L'inaptitude du salarié à reprendre son emploi à l'issue des périodes de suspension du contrat de travail consécutives à une maladie ou un accident est constatée par le médecin du travail dans le cadre de la visite médicale de reprise prévue à l'article R. 241-51 du code du travail.</p><p>Le constat d'inaptitude intervient après les examens médicaux effectués conformément à l'article R. 241-51-1 du code du travail.</p><p>En application des articles L. 122-24-4 et L. 122-32-5 du code du travail, l'employeur est tenu de proposer au salarié déclaré inapte un autre emploi approprié à ses capacités, compte tenu des conclusions du médecin du travail et aussi comparable que possible à l'emploi précédemment occupé, au besoin par la mise en oeuvre de mesures telles que mutations ou transformations de postes de travail, après avis des délégués du personnel.</p><p>Si le salarié n'est pas reclassé dans l'entreprise à l'issue d'un délai de 1 mois à compter de la date de l'examen médical de reprise du travail ou s'il n'est pas licencié, l'employeur est tenu de verser à l'intéressé, dès l'expiration de ce délai, le salaire correspondant à l'emploi que celui-ci occupait avant la suspension de son contrat de travail.</p><p align='center'>Prévoyance</p><p>Les parties conviennent de se réunir dans les 6 mois de la conclusion du présent accord pour définir les modalités de mise en oeuvre d'un régime de prévoyance reprenant les principes déjà débattus en commission mixte.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maternité-Adoption  ",
                "id": "KALISCTA000005752755",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852374",
                    "cid": "KALIARTI000005852374",
                    "num": "25.6",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions dans lesquelles le contrat de travail est suspendu en cas de maternité ou d'adoption sont régies par l'article L. 122-26 du code du travail.</p><p>Après 2 ans d'ancienneté, pendant la période légale de suspension du contrat de travail, le salaire des intéressées est maintenu sous déduction des indemnités journalières versées par la sécurité sociale.</p><p>Les intéressées bénéficient en outre des dispositions prévues par l'article L. 122-28 du code du travail. La salariée ou son conjoint peuvent demander le bénéfice des dispositions prévues aux articles L. 122-28-1 à 7 du code du travail (congé parental d'éducation).</p><p>Le temps passé aux consultations prénatales obligatoires est rémunéré de telle manière que la salariée concernée ne puisse voir sa rémunération réduite du simple fait desdites consultations prénatales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Contrat de travail à durée déterminée  ",
                "id": "KALISCTA000005752756",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852376",
                    "cid": "KALIARTI000005852375",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p>Les contrats de travail sont conclus pour une durée indéterminée. En application des dispositions légales et dans le cadre qu'elles définissent, ils peuvent cependant être conclus pour une durée déterminée de temps.</p><p>Lorsqu'ils sont conclus pour une durée déterminée, les contrats de travail doivent comprendre les mentions obligatoires prévues par la législation en vigueur.</p><p>En raison de la nature de l'activité des casinos, la présente convention reconnaît l'existence d'emplois pour lesquels il est d'usage constant de ne pas recourir au contrat à durée indéterminée. Les casinos peuvent donc, dans les conditions prévues par l'article L. 122-1-1, 3e alinéa, du code du travail avoir recours au contrat à durée déterminée pour des tâches précisées dans le contrat de travail individuel.</p><p><em>Sans préjudice du délai de contestation du salarié en application de l'article L. 122-3-13 du code du travail, les conditions particulières d'emploi des extra et des saisonniers sont précisées ci-dessous (1).</em></p><p>a) Les extra</p><p>L'emploi d'extra qui, par nature, est temporaire, est régi par les dispositions de l'article L. 122-1-1, 3e alinéa, du code du travail. Le contrat d'extra n'a pas vocation à pourvoir au remplacement de salariés absents.</p><p>Un extra est engagé pour la durée nécessaire à la réalisation de la mission qui lui est confiée. Il peut être occupé dans un établissement quelques heures, une journée entière ou plusieurs journées consécutives.</p><p>L'amplitude maximale journalière de l'emploi d'un extra ne peut excéder 12 heures consécutives.</p><p>En outre, l'extra ne peut être employé plus de 6 jours consécutifs.</p><p>Un salarié extra <em>qui se verrait confier par la même entreprise des missions, dans le cadre de contrats de travail distincts, pendant plus de 20 jours dans un même mois civil</em> (2) peut demander la requalification de son contrat en contrat à durée indéterminée ou saisonnier, tenant compte de son activité antérieure et de la variabilité et/ou de la saisonnalité de l'emploi auquel il a été affecté.</p><p>Le salaire de l'extra ne pourra en aucun cas être inférieur au salaire horaire pratiqué dans l'entreprise pour le poste correspondant.</p><p>b) Contrat de travail saisonnier</p><p>Le contrat de travail saisonnier concerne les salariés embauchés pour plus de 1 mois à temps complet ou partiel, pour tout ou partie de la saison. Il est dénommé salarié saisonnier.</p><p>Le contrat saisonnier ne peut excéder 8 mois : il doit définir la durée minimale pour laquelle il est conclu, sauf s'il est conclu de date à date.</p><p>Le salarié qui souhaite effectuer une nouvelle saison doit en faire la demande écrite par lettre recommandée avec avis de réception au plus tard 3 mois avant la date prévue pour le début de la saison. L'employeur doit lui répondre par lettre recommandée avec avis de réception, au plus tard 2 mois après réception de ce courrier.</p><p>À défaut de réponse, un nouveau contrat est conclu dans le même emploi ou un emploi équivalent pour la durée de la saison correspondant à celle des autres salariés saisonniers.</p><p>Les conditions particulières pour les logements des saisonniers, s'il y a lieu, sont mentionnées sur le contrat de travail.</p><p><font color='808080'><em>(1) Alinéa exclu comme étant contraire aux dispositions de l'article L. 122-3-13 du code du travail</em></font><br/><font color='808080'><em>(Arrêté du 26 octobre 2004, art. 1er).</em></font></p><p><font color='808080'><em>(2) Termes exclus de l'extension car contrevenant aux dispositions de l'article L. 122-3-13 du code du travail<br/>\n(Arrêté du 2 avril 2003, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Travail intérimaire  ",
                "id": "KALISCTA000005752757",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852377",
                    "cid": "KALIARTI000005852377",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Le recours au travail intérimaire est régi par les articles L. 124-1 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Travail à temps partiel  ",
                "id": "KALISCTA000005752758",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852379",
                    "cid": "KALIARTI000005852378",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Les employeurs privilégieront le volontariat dans les recrutements à temps partiel qu'ils seront amenés à envisager.</p><p>1. Définition (1)</p><p>Sont considérés comme horaires à temps partiel, les horaires hebdomadaires, mensuels ou annuels inférieurs à la durée légale du travail ou à la durée fixée conventionnellement pour la branche ou l'entreprise.</p><p>La durée du travail prévue ne peut être inférieure à 22 heures hebdomadaires sauf accord exprès du salarié.</p><p>2. Modalités de mise en pratique des horaires à temps partiel</p><p>Les horaires de travail à temps partiel peuvent être pratiqués après que, préalablement à leur mise en oeuvre dans l'entreprise, l'avis du comité d'entreprise ou, à défaut, des délégués du personnel ait été recueilli : cet avis est transmis dans un délai de 15 jours à l'inspection du travail.</p><p>En l'absence de représentation du personnel, le travail à temps partiel peut être pratiqué, sous réserve que l'inspection du travail en ait été préalablement informée.</p><p>3. Limitation des coupures quotidiennes</p><p>Les horaires de travail des salariés à temps partiel ne peuvent comporter, au cours d'une même journée, plus d'une interruption d'activité supérieure à 2 heures.</p><p>4. Contrat de travail</p><p>Le contrat de travail des salariés à temps partiel est obligatoirement écrit.</p><p>Sauf passage du temps plein au temps partiel, il est établi à l'embauche du salarié et il mentionne, outre les mentions visées à l'article 23 :</p><p>- la durée hebdomadaire, mensuelle ou annuelle du travail, ainsi que les éléments précisés à l'article L. 212-4-3 du code du travail ;</p><p>- la rémunération correspondant à la durée du travail ;</p><p>- les limites dans lesquelles peuvent être demandées et effectuées des heures complémentaires et les modalités de leur mise en oeuvre.</p><p>Les conditions de répartition de l'horaire et sa modification devront, dans la mesure du possible, permettre au salarié d'occuper un autre emploi à temps partiel.</p><p>5. Heures complémentaires</p><p>Les heures complémentaires sont celles qui sont effectuées au-delà de la durée de travail prévue au contrat de travail.</p><p>Les nombre d'heures complémentaires est de 10 % de la durée contractuellement prévue, en l'absence d'accord d'entreprise différent sur ce point. Elles peuvent aller au-delà, avec l'accord du salarié, sans pouvoir dépasser 30 % de cette même durée. La journée de travail d'un salarié comporte une durée minimale continue égale à la moitié de la durée prévue pour la journée de travail.</p><p>Exemple : une durée de 6 heures de travail effectif pour la journée de travail implique 3 heures de durée minimale continue.</p><p>Lorsque, pendant une période de 12 semaines consécutives, l'horaire moyen réellement effectué par un salarié a dépassé de 2 heures au moins par semaine, ou de l'équivalent mensuel ou annuel de cette durée, l'horaire prévu dans son contrat, celui-ci est modifié, sous réserve d'un préavis de 7 jours et sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p><p>6. Rémunération</p><p>Compte tenu de la durée de son travail et de son ancienneté dans l'entreprise, la rémunération du salarié à temps partiel est proportionnelle à celle du salarié qui, à qualification égale, occupe un emploi à temps complet dans l'entreprise.</p><p>La mise en oeuvre de la réduction de la durée du travail au niveau de l'entreprise peut conduire à choisir de maintenir ces salariés à leurs horaires actuels ou de réduire leurs horaires au prorata de la baisse du temps de travail, dans les mêmes conditions financières que les autres salariés.</p><p>7. Statut collectif</p><p>Les salariés employés à temps partiel bénéficient des droits accordés par la loi, la présente convention, les conventions ou accords d'entreprise ou les usages, sous réserve des adaptations prévues par lesdits accords en ce qui concerne les droits conventionnels.</p><p>Les salariés à temps partiel bénéficient des mêmes conditions de l'égalité d'accès aux possibilités de promotion de carrière et de formation que les salariés à temps complet.</p><p>Le contrat de travail à temps partiel peut être conclu à durée indéterminée ou déterminée, dans le cadre des conditions de recours prévues par le code du travail.</p><p>8. Modification de la nature du contrat</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans la même entreprise ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. Cette priorité est attribuée compte tenu des aptitudes du salarié intéressé.</p><p>L'employeur porte les emplois disponibles à la connaissance des salariés ayant manifesté l'intention d'obtenir un emploi à temps partiel ou de reprendre un emploi à temps plein.</p><p>Le passage d'un horaire à temps partiel à un emploi à temps plein, et réciproquement, nécessite un accord entre le salarié et l'employeur, constaté par écrit.</p><p>Le salarié acceptant le statut de salarié à temps plein ne conserve pas les avantages particuliers dont il aurait pu bénéficier en raison de son statut de salarié à temps partiel. De même, le salarié à temps plein acceptant un emploi à temps partiel ne conserve pas les avantages particuliers éventuellement liés à son statut de salarié à temps plein.</p><p>9. Représentation du personnel</p><p>Les salariés occupant un emploi à temps partiel simultanément dans plusieurs entreprises ne sont éligibles que dans l'une de ces entreprises. Ils choisissent celles où ils font acte de candidature.</p><p>En cas de fraude, le juge d'instance constate la nullité de l'élection.</p><p>10. Garanties collectives</p><p>Compte tenu de la législation actuelle et de la présente convention collective, et dans la limite des moyens de contrôle dont elles disposent, les entreprises ne peuvent embaucher à temps partiel des salariés employés à temps plein par ailleurs dès lors que la durée du travail proposée aurait pour effet de faire dépasser les durées maximales absolues prévues par le code du travail.</p><p>Le fait pour un salarié à temps partiel d'occuper par ailleurs un emploi à plein temps, en violation des règles précisées à l'alinéa précédent, pourrait constituer un motif réel et sérieux de rupture du contrat de travail à temps partiel.</p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel délibèrent au moins 1 fois par an sur la politique de l'entreprise à l'égard de l'emploi à temps partiel et ses perspectives d'évolution.</p><p>Dans les entreprises soumises à l'obligation d'établir un bilan social, cette délibération intervient lors de l'examen de ce document.</p><p>Dans les entreprises non soumises à l'obligation d'établir un bilan social, la répartition des heures travaillées par les salariés à temps partiel par rapport à celles effectuées par les salariés à temps plein est, chaque année, ventilée par catégorie professionnelle et par sexe et portée à la connaissance du comité d'entreprise ou, à défaut, des délégués du personnel, préalablement à cette réunion.</p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel sont informés trimestriellement des demandes et des contrats qui auront été conclus à temps partiel.</p><p><font color='808080'><em>(1) Paragraphe étendu sous réserve de l'application des dispositions du 2e alinéa de l'article L. 212-4-2 du code du travail (arrêté du 2 avril 2003, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Travailleurs handicapés  ",
                "id": "KALISCTA000005752759",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852381",
                    "cid": "KALIARTI000005852381",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Les partenaires sociaux s'engagent à négocier un accord sur l'insertion des handicapés au plus tard dans les 12 mois suivant la signature de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Promotion interne  ",
                "id": "KALISCTA000005752760",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852382",
                    "cid": "KALIARTI000005852382",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>En cas de vacance ou de création de poste, l'employeur privilégie l'appel aux employés de l'entreprise : il choisit parmi ceux qui sont aptes à occuper ce poste ou ceux qui peuvent le devenir à l'issue d'une formation appropriée de courte durée en interne ou en externe.</p><p>En cas de promotion, l'intéressé peut être soumis à une période probatoire qui ne peut excéder la durée de la période d'essai prévue pour la catégorie professionnelle correspondante.</p><p>À l'issue de la période probatoire, si le salarié n'est pas confirmé dans le nouveau poste, il est réintégré à son ancien poste ou à un poste équivalent aux conditions du poste réintégré. Cette réintégration ne saurait être considérée comme une rétrogradation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Mobilité géographique  ",
                "id": "KALISCTA000005752761",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852383",
                    "cid": "KALIARTI000005852383",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>La mobilité professionnelle vise le changement permanent de lieu de travail impliquant un changement de domicile. Toute modification du lieu de travail ayant cette conséquence doit faire l'objet d'un accord de l'intéressé.</p><p>Dans ce cas, l'employeur prendra en charge les frais de déménagement occasionnés par ce changement de domicile.</p><p>À qualification et emploi équivalents, ces mutations s'effectuent sans baisse de rémunération.</p><p>Par ailleurs, l'employeur prendra toutes mesures utiles d'assistance aptes à favoriser la nouvelle implantation géographique du salarié et de sa famille.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Modes de rémunération des personnels des jeux traditionnels  ",
                "id": "KALISCTA000005752762",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852384",
                    "cid": "KALIARTI000005852384",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Les casinos qui au jour de la conclusion de la présente convention distribuent l'intégralité des pourboires au seul personnel des salles de jeux traditionnels sont tenus de maintenir cette pratique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Répartition des pourboires  ",
                "id": "KALISCTA000005752763",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852385",
                    "cid": "KALIARTI000005852385",
                    "num": "32.1",
                    "intOrdre": 42949,
                    "content": "<p>Dans les casinos, qu'ils répartissent l'intégralité des pourboires aux seuls salariés des salles de jeux traditionnels ou non en vertu des dispositions conventionnelles antérieures, l'intégralité des pourboires recueillis aux tables de jeux est centralisée et répartie par l'employeur dans les conditions suivantes :</p><p>a) Les pourboires sont déposés ostensiblement, par les bénéficiaires, dans les boîtes à pourboire des tables de jeux.</p><p>b) Le contenu de chaque boîte est compté contradictoirement, à la fin de chaque journée, par au moins 2 employés désignés par le service, et par un représentant de la direction. Le montant de ce contenu est inscrit sur le livre de comptabilité des pourboires, modèle 22, prévu par l'arrêté du 30 septembre 1920. Ce livre est paraphé par les intéressés.</p><p>c) Chaque jour, la masse des pourboires est répartie aux seuls ayants droit tels que déterminés par un accord pris en application de l'article 18 de la réglementation des jeux et est divisée en un nombre de parts égal au total des parts attribuées dans les contrats de travail des employés sus-indiqués. Le paiement en est fait mensuellement.</p><p>d) Les employés ci-dessus indiqués participent à cette répartition chaque jour de la durée de leur contrat quel que soit le nombre de journées de travail effectif ou de repos, sauf dispositions conventionnelles.</p><p>e) Cependant, les employés ne participent pas à la répartition le jour où ils seront absents sur leur demande, ou pour une cause qui leur est imputable.</p><p>f) Les délégués du personnel jeux, ainsi que les représentants des syndicats représentatifs présents dans l'établissement, ont communication des modèles 3.</p><p>Il est entendu que les casinos dans lesquels un système différent de celui exposé ci-dessus a été mis en place avant l'entrée en vigueur de la présente convention ne sont pas tenus de se conformer aux dispositions du présent article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Attribution des parts  ",
                "id": "KALISCTA000005752764",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852386",
                    "cid": "KALIARTI000005852386",
                    "num": "32.2",
                    "intOrdre": 42949,
                    "content": "<p>L'attribution des parts prévues à l'article 32.1 c est faite conformément au barème en vigueur dans l'établissement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "État modèle 3 et état modèle 4  ",
                "id": "KALISCTA000005752765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852387",
                    "cid": "KALIARTI000005852387",
                    "num": "32.3",
                    "intOrdre": 42949,
                    "content": "<p>Les casinos sont tenus de communiquer aux représentants du personnel, et d'afficher dès le début de la saison, dans les vestiaires des employés de jeux traditionnels, un extrait modèle dit « état 3 ». Toute modification en cours de l'exercice doit y être portée.</p><p>La liste des salariés et des emplois figurant à l'état 4 peut être communiquée aux représentants du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Boule  ",
                "id": "KALISCTA000005752766",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852388",
                    "cid": "KALIARTI000005852388",
                    "num": "32.4",
                    "intOrdre": 42949,
                    "content": "<p>Les pourboires reçus par le personnel de la boule restent, sauf accord d'entreprise, acquis au personnel de ce service et répartis selon le système prévu à l'article 32.1 c. Il est entendu que les casinos dans lesquels un système différent de celui exposé au présent article a été mis en place avant l'entrée en vigueur de la présente convention ne sont pas tenus de se conformer aux dispositions du présent article.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Paiement au mois  ",
                "id": "KALISCTA000005752767",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852389",
                    "cid": "KALIARTI000005852389",
                    "num": "32.5",
                    "intOrdre": 42949,
                    "content": "<p>Un acompte peut être versé à partir du 15 de chaque mois aux employés qui en font la demande.</p><p>Dans le cas de rémunération au pourboire des employés de jeux traditionnels, cet acompte - qui ne peut, en aucun cas, imposer à l'employeur d'arrêter une seconde paie mensuelle - sera calculé forfaitairement en prenant pour base les pourboires acquis à l'employé pour la période écoulée du 1er au 15.</p><p>La régulation est faite lors de l'établissement de la paye mensuelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005752768",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852391",
                    "cid": "KALIARTI000005852391",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Voir articles 33.1 à 33.8 ci-dessous.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Durée hebdomadaire du travail  ",
                "id": "KALISCTA000005752769",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852392",
                    "cid": "KALIARTI000005852392",
                    "num": "33.1",
                    "intOrdre": 42949,
                    "content": "<p>La durée du travail conventionnelle est fixée à 35 heures hebdomadaires. Au-delà de cette durée, les heures de travail effectuées sont considérées comme des heures supplémentaires, sous réserve des dispositions des articles 33.3, 33.4, 33.5, 33.6 et 33.7 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Notion de travail effectif  ",
                "id": "KALISCTA000005752770",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852393",
                    "cid": "KALIARTI000005852393",
                    "num": "33.2",
                    "intOrdre": 42949,
                    "content": "<p>La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.</p><p>Le temps de repas n'est pas considéré comme du temps de travail effectif. Ceci ne fait pas obstacle aux accords aux usages d'entreprise qui en prévoiraient la rémunération.</p><p>Si le salarié reste à disposition de l'employeur pendant le temps de repas, ce temps est considéré comme du travail effectif.</p><p>Le salarié est considéré comme étant à la disposition de l'employeur lorsque, pendant ce temps, il ne peut vaquer à des occupations personnelles car tenu de répondre à toute sollicitation de l'employeur pour regagner son poste de travail.</p><p>Ces dispositions valent également pour les temps de pause.</p><p>S'agissant du temps d'habillage ou de déshabillage, notamment en raison de la spécificité du métier exercé, ce temps, s'il n'est pas considéré comme du temps de travail effectif, doit donner lieu à des contreparties en temps ou en rémunération selon des modalités arrêtés dans l'entreprise, en conformité avec l'article L. 212-4, alinéa 3, du code du travail.</p><p align='center'>Personnel des jeux traditionnels et des machines à sous</p><p>Dans les salles de jeux traditionnels, compte tenu des rythmes de travail, des temps de pause de courte durée appelés communément « temps de relève » sont accordés par la direction sous forme de roulement au maximum toutes les heures et au minimum toutes les 2 heures selon l'activité.</p><p>Pour le personnel oeuvrant dans les salles de machines à sous, des temps de pause de courte durée sont accordées par la direction sous forme de roulement au maximum toutes les 2 heures et au minimum toutes les 3 heures selon l'activité.</p><p>Ces temps de relèves ou de pauses de courte durée sont assimilés à du temps de travail effectif et doivent permettre aux salariés de maintenir la concentration nécessaire à l'exercice de leur activité.</p><p>Les heures d'inactivité liées à la fin d'une période de travail interrompue par l'employeur, notamment en l'absence de clientèle, sont payées comme temps de travail mais ne sont pas assimilées à du temps de travail effectif pour le décompte des heures supplémentaires et ne donnent pas lieu à récupération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Modalités de décompte du temps de travail  ",
                "id": "KALISCTA000005752771",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852394",
                    "cid": "KALIARTI000005852394",
                    "num": "33.3",
                    "intOrdre": 42949,
                    "content": "<p>Des processus de contrôle fiables doivent être envisagés, après consultation des représentants du personnel, en reprenant l'une ou l'autre des différentes modalités prévues par les dispositions réglementaires traitant de ce sujet, pour le personnel ni cadre dirigeant, ni cadre autonome.</p><p>Les parties signataires incitent les entreprises à privilégier le décompte du temps de travail à partir de feuilles d'émargement, de pointeuse ou de badgeuse.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Aménagement et organisation du temps de travail  ",
                "id": "KALISCTA000005752772",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852396",
                    "cid": "KALIARTI000005852395",
                    "num": "33.4",
                    "intOrdre": 85898,
                    "content": "<p>a) Pour le personnel des jeux rémunérés aux pourboires, les modalités retenues pour toute forme d'organisation du temps de travail doivent prévoir un nombre de jours de repos identique entre tous les salariés concernés, au pro rata temporis du temps de présence, au cours de l'exercice ou de l'année civile.</p><p>Ces modalités doivent par ailleurs respecter le principe suivant lequel la répartition des pourboires doit être opérée mensuellement.</p><p>b) L'aménagement de la durée du travail visée à l'article 33.2 s'organise selon les différentes modalités suivantes :</p><p>- réduction hebdomadaire, mensuelle ou annuelle avec le calcul dans ce dernier cas des heures supplémentaires sur l'année ;</p><p>- semaine de 4 ou 5 jours alternés, la semaine s'appréciant du lundi 0 heure au dimanche 24 heures, indépendamment de l'élaboration des plannings établis sur les amplitudes d'ouverture ;</p><p>- annualisation du temps de travail pour l'octroi de jours de repos.</p><p>c) Une partie des jours non travaillés visés ci-dessus peut être affectée à un compte épargne-temps ou en formation selon des limites et dans des conditions fixées par accord d'entreprise, et répondant aux conditions fixées par l'article L. 932-1 du code du travail.</p><p>d) En l'absence de délégués syndicaux ou, à défaut d'accord, les modalités de réduction du temps de travail qui sont prises en application du présent accord de branche, donnent lieu à information et consultation du comité d'entreprise ou des délégués du personnel. À défaut, l'information est faite individuellement aux salariés.</p><p>En toute hypothèse, la mise en oeuvre de l'application directe de la présente convention implique le respect des dispositions de l'article L. 212-9 du code du travail annexé.</p><p>En particulier, une partie des jours pris en compte dans l'annualisation du temps de travail attribuée dans le cadre de l'annualisation du temps de travail doit être laissée à l'initiative du salarié. Le nombre de jours ne peut être inférieur à un 1/3, au choix du salarié.</p><p>e) En cas de modulation du temps de travail, qui ne peut être introduite que par accord d'entreprise et après consultation du comité d'entreprise, à défaut de dispositions légales contraires, les horaires donnent lieu à une programmation indicative en début d'année ou selon une autre périodicité. Un délai de prévenance de 8 jours ouvrés doit être prévu en cas de modification de la programmation envisagée. Le CHSCT, s'il existe, est consulté préalablement à la mise en oeuvre d'un projet de modulation.</p><p>f) Une organisation du travail par cycles, limitée à des périodes de 12 semaines, en application et dans les conditions fixées par l'article L. 212-7-1 du code du travail, peut être mis en oeuvre sous réserve d'un accord d'entreprise.</p><p align='center'>Principe de lissage des rémunérations</p><p>Pour les services ou catégories de personnel dont la durée du travail est annualisée, la rémunération mensuelle sera lissée et donc indépendante du nombre d'heures de travail effectuées chaque mois.</p><p>En cas d'absence non rémunérée, les heures non effectuées seront déduites au moment de l'absence sur la base de la rémunération lissée (1). En cas d'indemnisation de l'absence, celle-ci s'effectue sur la base de la rémunération lissée.</p><p>Lorsqu'un salarié n'aura pas accompli la totalité de la période d'annualisation, notamment du fait de son entrée ou de son départ de l'entreprise en cours de période de décompte de l'horaire, sa rémunération sera régularisée sur la base de son temps de travail réel au cours de sa période de travail par rapport à l'horaire hebdomadaire moyen résultant du décompte du temps de travail sur l'année (2).</p><p align='center'>Modalités de prise des jours de repos</p><p>Pour les services et départements concernés par les présentes dispositions, la réduction du temps de travail s'effectuera d'une part par une réduction de la durée moyenne, par la prise d'un nombre de jours de réduction du temps de travail tel que, fonction de l'horaire collectif maintenu (par exemple 39 heures), la durée du travail soit ramenée à 1 600 heures dans l'année.</p><p>Les jours de réduction du temps de travail visés au 1er alinéa seront à prendre selon les modalités suivantes :</p><p>- la moitié au choix du salarié, jours pris à des dates proposées par le salarié en concertation avec son supérieur hiérarchique ;</p><p>- l'autre moitié par jours consécutifs ou non, à des dates fixées par la direction.</p><p>La fixation des jours de repos fera l'objet d'une programmation indicative pour chacun des salariés.</p><p>La prise effective des jours de repos fera l'objet d'un suivi spécifique communiqué au salarié. En cas de modification, le délai de prévenance est fixé à 7 jours.</p><p>Les jours de repos générés par la présente convention ne peuvent pas être reportés sur l'exercice suivant. Ils doivent donc être pris dans le cadre de l'année civile.</p><p>La durée d'une journée d'absence ou d'une demi-journée d'absence, quelle que soit sa nature, est valorisée à sa durée théorique (7 heures ou 3 h 30) ; elle a donc pour effet de réduire proportionnellement les droits à repos.</p><p align='center'>Heures supplémentaires en cas d'annualisation</p><p>Les heures supplémentaires éventuelles, décomptées sur l'année au-delà de 1 600 heures, peuvent, en application de l'article L. 212-5 du code du travail, soit être payées avec les majorations y afférentes, soit faire l'objet, en tout ou partie, d'un repos compensateur en temps.</p><p>Celles effectuées, à la demande de l'entreprise, au-delà de 39 heures par semaine sont décomptées comme heures supplémentaires pour la semaine considérée et ne sont pas prises en compte pour le décompte de la durée annuelle du travail, dès lors qu'elles ont été rémunérées ou compensées sur la période considérée, avec les majorations correspondantes.</p><p><font color='808080'><em>(1) Phrase étendue sous réserve de l'application des dispositions des derniers alinéas des articles L. 212-8 et L. 212-9 du code du travail (arrêté du 26 octobre 2004, art. 1er).</em></font></p><p><font color='808080'><em>(2) Alinéa étendu sous réserve de l'application des dispositions du 3e alinéa de l'article L. 212-8-5 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Heures supplémentaires  ",
                "id": "KALISCTA000005752773",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852398",
                    "cid": "KALIARTI000005852397",
                    "num": "33.5",
                    "intOrdre": 85898,
                    "content": "<p>Le régime des heures supplémentaires suit les dispositions légales en vigueur.</p><p>Les entreprises peuvent prévoir le remplacement de tout ou partie des heures supplémentaires et/ou des majorations y afférentes par un repos compensateur équivalent, à partir de la 36e heure ou au-delà de la durée annuelle légale telle que fixée par la loi en cas de décompte hebdomadaire du temps de travail. À défaut, elles sont payées conformément à la loi, sous réserve des dispositions de l'article 33.6 relatives au personnel de l'hôtellerie et de la restauration.</p><p>À défaut d'accord d'entreprise ou d'usage en vigueur, les entreprises peuvent prévoir le remplacement de tout ou partie du paiement des heures supplémentaires et des majorations y afférentes par un repos compensateur équivalent. Lorsque ce dispositif est mis en oeuvre dans l'entreprise, dès que les droits à une journée de repos sont réunis, le repos est pris en 1 journée ou 1 demi-journée à la convenance du salarié, selon des procédures et des délais de prévenance, tenant compte des possibilités du service, adoptés au niveau de l'entreprise soit par accord, soit après information et consultation de représentants du personnel dans un maximum de 6 mois décomptés à partir de l'acquisition du droit au repos équivalent à une journée.</p><p>Ces repos compensateurs sont assimilés à du temps de travail effectif et sont à la charge de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Durée du travail du personnel de l'hôtellerie et de la restauration  ",
                "id": "KALISCTA000005752774",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852399",
                    "cid": "KALIARTI000005852399",
                    "num": "33.6",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires considèrent que l'ensemble du personnel de la restauration et de l'hôtellerie, dans le cas où, ces activités ne relèvent pas d'une activité suffisamment distincte justifiant l'application distributive de la convention collective nationale des hôtels, cafés, restaurants, doivent aboutir à la durée conventionnelle du travail, à 35 heures en application de l'article L. 212-4, alinéa 4, du code du travail.</p><p>Il est reconnu que cette réduction doit se faire par étapes.</p><p>En conséquence, à l'occasion de l'application de l'accord, les salariés de la restauration et de l'hôtellerie bénéficient des salaires minima conventionnels pour 39 heures demeurant calculés sur 43 heures.</p><p>Pour le personnel :</p><p>- de la restauration correspondant à l'obligation de restauration prévue par la réglementation des jeux, que ce restaurant soit situé à l'intérieur d'une salle de jeux ou non ou dans l'enceinte du casino ;</p><p>- des restaurants extérieurs aux salles de jeux exerçant cette activité en concurrence avec les restaurants du bassin touristique ;</p><p>- de l'hôtellerie, dans le cas où ceux-ci ne relèvent pas d'une activité suffisamment distincte justifiant l'application distributive de la convention collective, la durée du travail sera progressivement réduite de 39 heures à 35 heures.</p><p>Elles s'appliqueront également dans toutes les activités d'hôtellerie, dans le cas où celles-ci ne relèvent pas d'une activité suffisamment distincte justifiant l'application distributive de la convention collective nationale des hôtels, cafés, restaurants.</p><p>Cette réduction de 39 heures à 35 heures se fera selon les modalités suivantes :</p><p>- 38 heures au 1er janvier 2003. Les salaires minima conventionnels applicables pour ces salariés sont calculés pour 42 heures selon les grilles de minima annexées à la présente convention collective ;</p><p>- 37 heures au 1er janvier 2004. Les salaires minima conventionnels applicables pour ces salariés sont calculés pour 41 heures selon les grilles de minima annexées à la présente convention collective ;</p><p>- 35 heures au 1er janvier 2005. Les salaires minima conventionnels applicables à ces salariés sont calculés pour 39 heures selon les grilles de minima annexées à la présente convention collective.</p><p>Cette dégressivité aura pour effet de mettre au même niveau les minima conventionnels de ces salariés avec les autres salariés des casinos relevant de la même qualification (art. 8, alinéa 2 ci-dessous).</p><p>Pour les activités de restauration et d'hôtellerie ci-dessus mentionnées, le contingent d'heures supplémentaires est fixé pour 2002 à 130 heures, pour 2003 à 145 heures et pour 2004 à 165 heures.</p><p>À compter du 1er janvier 2005, pour les mêmes activités, le contingent d'heures supplémentaires est fixé à 180 heures par an.</p><p>Les dispositions qui précèdent ne s'appliquent pas aux salariés de l'hôtellerie et de la restauration qui sont à la date de la signature des présentes dispositions dans le champ d'application d'un accord d'entreprise ayant réduit leur durée du travail à 35 heures ni à ceux dont la durée du travail aurait été réduite à 35 heures en vertu soit d'un engagement unilatéral de l'employeur, soit d'un contrat de travail.</p><p><font color='808080'><em>Application du décret n° 2003-840 du 1er septembre 2003 (Avenant n° 3 du 2 juillet 2004).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Encadrement  ",
                "id": "KALISCTA000005752775",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852401",
                    "cid": "KALIARTI000005852400",
                    "num": "33.7",
                    "intOrdre": 42949,
                    "content": "<p><em>Pour les cadres de niveau VII non dirigeants, et certains emplois de niveau VI dès lors qu'ils sont identifiés par accord d'entreprise comme répondant aux principes évoqués au 1er alinéa du présent article un forfait de salaire sans référence à un horaire précis peut être appliqué.</em></p><p><em>Pour les salariés ayant la qualité de cadre supérieur, ou ceux pour lesquels le décompte du temps de travail, en raison de leurs responsabilités et du mode d'exercice de leur activité, est dépourvu de sens, il n'y a pas lieu d'instaurer une mesure du temps de travail en heures.</em></p><p><em>Les salariés relevant de l'encadrement doivent pouvoir bénéficier des formes de réduction d'horaires les mieux adaptées aux spécificités de leurs fonctions.</em></p><p><em>En contrepartie, les salariés se voient attribuer des jours de congés, éventuellement sous forme d'abondement à un compte épargne-temps. Leur durée du travail ne peut excéder 217 jours en année pleine, et ils bénéficient d'un repos quotidien continu de 13 heures minimum.</em></p><p><em>Les journées ou demi-journées de travail sont décomptées par des systèmes autodéclaratifs. Le comité d'entreprise ou, à défaut, les délégués du personnel reçoivent un rapport annuel sur le suivi de la charge du travail des cadres visés par le présent article.</em></p><p><em>Pour les salariés relevant du présent article et rémunérés au pourboire, ces jours de réduction du temps de travail sont à la charge de l'employeur.</em>(1)</p><p>(Ajouté par l'avenant n° 3 du 2 juillet 2004)</p><p>Les parties rappellent que la réduction du temps de travail des cadres, telle que prévue dans la présente convention, n'a ni pour objet, ni pour effet d'intensifier la charge de travail des salariés concernés pendant les périodes travaillées par rapport à la situation d'organisation du temps de travail qui prévalait avant la mise en oeuvre de la convention.</p><p>En conséquence, les parties signataires se sont accordées sur les dispositions suivantes :</p><p>Article 1er<br/>\nCadres dirigeants</p><p>Conformément à l'article L. 212-15-1 du code du travail, les parties constatent l'existence de cadres dirigeants auxquels sont confiés des responsabilités dont l'importance implique corrélativement une large indépendance dans l'organisation de l'emploi du temps nécessaire à l'exercice de leur mission.</p><p>Ces cadres sont habilités à prendre des décisions de façon largement autonome et perçoivent une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise.</p><p>Ils bénéficient d'une rémunération forfaitaire, contrepartie de l'exercice de la mission qui leur est confiée, étant rappelé qu'il ne peut être établi de relation entre le montant de la rémunération et un quelconque horaire collectif du travail.</p><p>Les cadres dirigeants ne sont pas soumis au régime légal et conventionnel de la durée du travail.</p><p>Il s'agit, au jour de la conclusion du présent accord, des cadres hors classification et de certains cadres du niveau VII qui répondraient aux exigences légales.</p><p>Article 2<br/>\nAutres cadres</p><p><em>a) Les cadres des niveaux VII, non visés à l'article 1er, relèvent des dispositions prévues par l'article L. 212-15-3-III du code du travail.</em></p><p><em>Les parties conviennent que la durée de leur temps de travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils bénéficient dans l'organisation de leur emploi du temps.(2)</em></p><p>b) Ces cadres, dits autonomes, bénéficieront de forfaits établis sur une base annuelle en jours de travail.</p><p>Ce forfait est fixé à 217 jours de travail par an, sous réserve que les droits à congés payés soient acquis et pris sur la période de référence. Ils s'entendent par année civile, sans préjudice des possibilités de report sur les 3 premiers mois de l'année civile suivante, prévues par l'article L. 212-15-3-III du code du travail.</p><p>Le nombre de jours de travail ainsi déterminé tient compte de tous les congés divers acquis, dès lors qu'ils excèdent les congés payés légaux et les jours fériés légaux chômés correspondant à des jours de la semaine normalement travaillés. Ces dispositions visent tous les autres jours supplémentaires, quelle que soit leur source (accord collectif, usage ou contrat individuel de travail).</p><p>Seuls les congés exceptionnels, liés notamment à des événements familiaux, tels qu'ils sont prévus par la loi ou la convention collective ne sont pas pris en compte dans la fixation de ce forfait et viennent le réduire à due concurrence.</p><p>Le nombre de jours de repos supplémentaire s'acquiert en fonction du nombre de jours ou de demi-journées travaillés sur l'année. En conséquence, ce forfait est proratisé pour les cadres entrés ou sortis en cours d'année et pour ceux ayant été absents plus de 30 jours du fait d'absences continues ou discontinues. Cette proratisation s'effectue à raison de 1 jour par période de 30 jours d'absence.</p><p>c) Compte tenu de la spécificité de cette catégorie de cadres et de l'absence d'encadrement de leur temps de travail, le décompte des jours ou demi-journées de travail et de repos est suivi par un dispositif autodéclaratif mensuel, en jours, contresigné par le responsable hiérarchique.</p><p>Les cadres doivent bénéficier d'un repos minimum de 13 heures entre 2 journées de travail, ainsi que des dispositions légales en matière de repos hebdomadaire. Le respect de ces dispositions est vérifié dans le dispositif autodéclaratif mentionné à l'alinéa ci-dessus.</p><p>d) Les articles L. 212-1 et L. 212-7, alinéa 2 ne sont pas applicables aux cadres visés par le présent article.</p><p>Toutefois, leur temps de travail s'inscrit dans une durée quotidienne maximale de 10 heures de travail effectif par jour et de 48 heures par semaine, ces données constituant exclusivement un seuil au-delà duquel les dispositions de l'alinéa suivant trouvent à s'appliquer.</p><p>En cas de dépassement régulier de ces durées, le cadre concerné peut saisir le responsable hiérarchique de la situation, afin de déterminer les solutions à apporter à la situation s'il s'avérait qu'elle n'était pas conjoncturelle.</p><p>À défaut d'accord direct, le cadre concerné pourra saisir la direction du casino qui devra lui faire connaître la position qu'elle retiendra pour remédier, le cas échéant, aux problèmes dès lors qu'ils auraient fait l'objet d'un constat commun.</p><p>Pendant les 2 années suivant la mise en place de ces forfaits jours, un rapport annuel est établi auprès du comité d'entreprise ou, à défaut, des délégués du personnel, sur les problèmes traités et les solutions apportées.</p><p>Les dispositions qui précèdent remplissent les exigences mentionnées à l'article L. 212-15-3-III du code du travail en matière de suivi de l'organisation du travail des salariés concernés et de la charge de travail qui en découle.</p><p>e) Les cadres des autres niveaux et les cadres de niveau VI ne disposant pas d'une réelle autonomie dans l'organisation de leur temps de travail sont réputés, sauf exception faisant l'objet d'un accord d'entreprise particulier, relever des dispositions appliquées aux salariés non cadres de leur service.</p><p><font color='808080'><em>(1) Alinéas exclus de l'extension car contrevenant aux dispositions de l'article L. 212-15-3, III, du code du travail (arrêté du 2 avril 2003, art. 1er).</em></font></p><p><font color='808080'><em>(2) Paragraphe exclu comme étant contraire aux dispositions de l'article L. 212-15-3, III, du code du travail (arrêté du 26 octobre 2004, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Incidence sur la rémunération  ",
                "id": "KALISCTA000005752776",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852402",
                    "cid": "KALIARTI000005852402",
                    "num": "33.8",
                    "intOrdre": 42949,
                    "content": "<p>La réduction effective du temps de travail ne peut entraîner une baisse de la rémunération mensuelle réelle payée pour 39 heures.</p><p>Sans préjudice des accords d'entreprise portant sur les salaires, les salaires minima conventionnels de branche, établis pour 39 heures sont maintenus au même niveau pour 35 heures, dans la mesure où un accord a pu être trouvé dans les conditions prévues par les articles précédents.</p><p>Pour le personnel de l'hôtellerie et de la restauration, le calcul de l'indemnité nourriture à verser sera réduit proportionnellement au nombre de jours de repos supplémentaires accordés dans le cadre de la réduction du temps de travail.</p><p>Le principe et les modalités de compensation salariale concernant les rémunérations et les garanties en vigueur dans les entreprises font l'objet de négociations à ce niveau.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Compte épargne-temps  ",
                "id": "KALISCTA000005752777",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852405",
                    "cid": "KALIARTI000005852404",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>   (Le compte épargne-temps est supprimé par l'avenant n° 3 du 2 juillet 2004).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juillet 2004 art. 1 en vigueur le 1er jour du mois suivant l'extension BO conventions collectives 2004-31 étendu par arrêté du 26 octobre 2004 JORF 9 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Mise en oeuvre  ",
                "id": "KALISCTA000005752778",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852406",
                    "cid": "KALIARTI000005852406",
                    "num": "34.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   *La mise en oeuvre à l'initiative de l'employeur d'un régime de compte épargne-temps dans un casino doit faire l'objet d'une négociation dans l'entreprise avec les délégués syndicaux, les accords conclus pouvant comporter des dispositions différentes de celles prévues par la présente convention dès lors qu'elles seraient conformes aux dispositions légales applicables.<p></p><p></p>   Dans les entreprises où n'existent pas de délégués syndicaux ou à défaut d'accord, cette mise en oeuvre est subordonnée à la consultation préalable du comité d'entreprise ou, à défaut, des délégués du personnel. Dans les entreprises non dotées d'institutions représentatives du personnel, cette mise en oeuvre fait l'objet d'une information préalable des salariés*.<p></p><font color='808080'><em>   Article exclu de l'extension car contrevenant aux dispositions du onzième alinéa de l'article L. 227-1 du code du travail (arrêté du 2 avril 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Ouverture et tenue du compte  ",
                "id": "KALISCTA000005752779",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852407",
                    "cid": "KALIARTI000005852407",
                    "num": "34.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   *Dans les entreprises ayant institué un compte épargne-temps dans les conditions ci-dessus, tout salarié en contrat à durée indéterminée ayant au moins 2 ans d'ancienneté peut ouvrir un compte épargne-temps.<p></p><p></p>   Ce compte est ouvert sur demande écrite du salarié qui doit indiquer à l'employeur les éléments qu'il entend affecter au compte épargne-temps. Le salarié qui entend modifier son choix doit le notifier par écrit.*<p></p><font color='808080'><em>   Article exclu de l'extension car contrevenant aux dispositions du onzième alinéa de l'article L. 227-1 du code du travail (arrêté du 2 avril 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Alimentation du compte  ",
                "id": "KALISCTA000005752780",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852408",
                    "cid": "KALIARTI000005852408",
                    "num": "34.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   *Chaque salarié peut affecter à son compte tout ou partie des éléments mentionnés ci-après :<p></p><p></p>   a) Report du droit à repos :<p></p><p></p>   - report des congés payés dans la limite de 10 jours par an ;<p></p><p></p>   - repos compensateurs légaux visés par les articles L. 212-5 et L. 212-5-1 du code du travail ;<p></p><p></p>   - lorsqu'il envisage de prendre un congé sabbatique ou pour création d'entreprise, le salarié peut, en plus de 10 jours ci-dessus, et pendant 6 ans au maximum, reporter tout ou partie des congés dus dans les conditions légales ;<p></p><p></p>   - jours de repos attribués au titre de la réduction de la durée du travail.<p></p><p></p>   b) Conversion en temps de repos de tout ou partie des éléments suivants :<p></p><p></p>   - primes d'intéressement dans les conditions définies à l'article L. 441-8 du code du travail ;<p></p><p></p>   - compléments du salaire de base quelles qu'en soient la nature et la périodicité ;<p></p><p></p>   - autres primes ou indemnités dont l'affectation serait prévue par accord d'entreprise ou d'établissement.<p></p><p></p>   Ces droits sont convertis en temps équivalent de repos sur la base du salaire à la date d'affectation au compte épargne-temps.*<p></p><font color='808080'><em>   Article exclu de l'extension car contrevenant aux dispositions du onzième alinéa de l'article L. 227-1 du code du travail (arrêté du 2 avril 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Utilisation du compte épargne-temps  ",
                "id": "KALISCTA000005752781",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852409",
                    "cid": "KALIARTI000005852409",
                    "num": "34.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   *Le compte épargne-temps ne peut être utilisé que pour indemniser les congés ci-après :<p></p><p></p>   - congé parental d'éducation prévu par les articles L. 122-28-1 et suivants du code du travail ;<p></p><p></p>   - congé sabbatique prévu par les articles L. 122-32-17 et suivants du code du travail ;<p></p><p></p>   - congé pour création ou reprise d'entreprise prévu par les articles L. 122-32-12, 13 et 28 du code du travail ;<p></p><p></p>   - formation professionnelle, pour des formations définies comme éligibles à leur imputation sur des jours de réduction du temps de travail ou le compte épargne-temps au sein de la Commission paritaire nationale de l'emploi de la branche.<p></p><p></p>   Ces congés sont pris dans les conditions et modalités prévues par la loi.<p></p><p></p>   Les droits affectés au compte épargne-temps et non utilisés en cours de carrière permettent au salarié d'anticiper son départ à la retraite, ou bien, le cas échéant, de réduire sa durée de travail au cours d'une préretraite progressive.*<p></p><font color='808080'><em>   Article exclu de l'extension car contrevenant aux dispositions du onzième alinéa de l'article L. 227-1 du code du travail (arrêté du 2 avril 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Situation du salarié pendant le congé  ",
                "id": "KALISCTA000005752782",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852410",
                    "cid": "KALIARTI000005852410",
                    "num": "34.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   *a) Indemnisation du salarié :<p></p><p></p>   Le salarié bénéficie pendant son congé d'une indemnisation calculée sur la base de son salaire réel au moment du départ, dans la limite du nombre d'heures de repos capitalisés.<p></p><p></p>   b) Statut du salarié en congé :<p></p><p></p>   L'absence du salarié pendant la durée indemnisée du congé est assimilée à du travail effectif pour le calcul de l'ensemble des droits légaux et conventionnels liés à l'ancienneté dans l'entreprise.*<p></p><font color='808080'><em>   Article exclu de l'extension car contrevenant aux dispositions du onzième alinéa de l'article L. 227-1 du code du travail (arrêté du 2 avril 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Cessation et transmission du compte  ",
                "id": "KALISCTA000005752783",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852411",
                    "cid": "KALIARTI000005852411",
                    "num": "34.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   *Si le contrat de travail est rompu, pour quelque cause que ce soit, avant l'utilisation du compte, le salarié perçoit une indemnité correspondant aux droits acquis après déduction des cotisations salariales et patronales.*<p></p><p></p><font color='808080'><em>   Article exclu de l'extension car contrevenant aux dispositions du onzième alinéa de l'article L. 227-1 du code du travail (arrêté du 2 avril 2003, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1589113,
                "title": "Dispositions générales  ",
                "id": "KALISCTA000005752784",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852412",
                    "cid": "KALIARTI000005852412",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Voir articles 35.1 à 35.4.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1632062,
                "title": "Durées maximales du travail  ",
                "id": "KALISCTA000005752785",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852413",
                    "cid": "KALIARTI000005852413",
                    "num": "35.1",
                    "intOrdre": 42949,
                    "content": "<p>L'application et la détermination des durées maximales journalières et hebdomadaires du travail sont celles fixées par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1675011,
                "title": "Repos hebdomadaire  ",
                "id": "KALISCTA000005752786",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852415",
                    "cid": "KALIARTI000005852415",
                    "num": "35.2",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés disposent de 2 jours par semaine civile. Les entreprises s'efforcent de privilégier les organisations permettant que ces 2 jours soient pris consécutivement.</p><p>Toutefois, en cas de forte activité ou de nécessité imprévisible, ce repos hebdomadaire peut être déterminé de façon à permettre aux bénéficiaires de ne disposer que d'une journée complète de repos, étant précisé qu'il y aura au minimum 36 heures entre 2 séances de travail, la seconde séance de repos étant reportée dans la limite d'un cumul de 8 journées par an dans les 12 mois suivants.</p><p>Le repos hebdomadaire est pris par roulement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1717960,
                "title": "Travail de nuit et pénibilité  ",
                "id": "KALISCTA000005752787",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852416",
                    "cid": "KALIARTI000005852416",
                    "num": "35.3",
                    "intOrdre": 42949,
                    "content": "<p>Compte tenu de la spécificité de l'activité des entreprises de la branche, le travail de nuit constitue un mode habituel de travail et son indemnisation est prise en compte dans la détermination de la grille des salaires minima définis par la présente convention, sans préjudice des négociations qui s'engageront 6 mois après la publication des décrets d'application de la loi sur le travail de nuit.</p><p>Par ailleurs, le CHSCT propose toutes études visant à limiter la pénibilité des différents postes de travail dans l'ensemble des secteurs d'activités des casinos.</p><p>Dans le secteur des jeux traditionnels, il conviendra de rechercher les moyens de permettre au maximum un travail assis ou reposé selon les types de tables de jeux utilisées.</p><p>Dans le secteur des machines à sous, il sera recherché le moyen de réduction des nuisances sonores.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1760909,
                "title": "Jours fériés  ",
                "id": "KALISCTA000005752788",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005852417",
                    "cid": "KALIARTI000005852417",
                    "num": "35.4",
                    "intOrdre": 42949,
                    "content": "<p>a) 1er Mai</p><p align='center'>Secteur des jeux traditionnels</p><p>Si le 1er Mai est un jour d'ouverture pour le casino, il est payé double, conformément à la loi, au salarié qui travaille ce jour-là ou à celui qui se trouve en repos hebdomadaire, par majoration, au mieux :</p><p>- soit du 1/26 des rémunérations acquises par les intéressés au cours de la période de 30 jours comprise entre le 1er avril et 30 avril inclus de la même année, sauf usage différent ;</p><p>- soit de la rémunération du jour.</p><p align='center'>Autres secteurs</p><p>Si le 1er Mai est un jour d'ouverture pour le casino, il est payé double, conformément à la loi, au salarié qui travaille ce jour-là ou à celui qui se trouve en repos hebdomadaire en application d'un planning de roulement. Il y a alors lieu de régler :</p><p>- une indemnité proportionnelle au montant du salaire correspondant à cette journée pour les salariés payés au fixe ;</p><p>- une indemnité égale au montant de la répartition du service pour cette journée pour les salariés payés au service.</p><p>b) Autres jours fériés</p><p align='center'>Secteur des jeux traditionnels</p><p>En outre, il est accordé aux moments choisis par la direction après consultation des délégués du personnel et afin de compenser forfaitairement les jours de fêtes légales et les jours chômés exceptionnels, des jours de repos supplémentaires individuels, à hauteur de 3 jours ouvrables, sauf avantages acquis.</p><p align='center'>Autres secteurs</p><p>Pour les contrats à durée indéterminée : 3 jours ouvrables en plus du 1er Mai, sauf avantages acquis.</p><p>Pour les contrats à durée déterminée, ces dispositions s'appliquent au prorata des jours passés dans l'entreprise. Exemple : un salarié ayant travaillé 6 mois a droit à 1 jour et demi de compensation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1567987200000,
            "title": "Accord du 23 novembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO)",
            "id": "KALITEXT000039061485",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560902400000,
            "title": "Avenant n° 28 du 23 novembre 2018 portant création de la commission permanente paritaire de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000038655177",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1559606400000,
            "title": "Avenant n° 29 du 13 décembre 2018 relatif à l'élargissement du champ d'application de la convention collective",
            "id": "KALITEXT000038544983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1528675200000,
            "title": "Avenant n° 26 du 31 janvier 2018 à l'avenant n° 17 du 21 juillet 2011 relatif à l'attribution des médailles du travail",
            "id": "KALITEXT000037041045",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1518566400000,
            "title": "Avenant n° 3 du 17 octobre 2017 relatif aux frais de santé",
            "id": "KALITEXT000036599665",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1493078400000,
            "title": "Avenant n° 24 du 9 novembre 2016 relatif à l'aménagement des fins de carrière",
            "id": "KALITEXT000034475559",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1482278400000,
            "title": "Avenant n° 23 du 23 juin 2016 relatif à l'indemnisation des salariés participant à la négociation de la convention collective",
            "id": "KALITEXT000033660063",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1472688000000,
            "title": "Avenant n° 22 du 28 avril 2016 relatif à la commission de validation des accords",
            "id": "KALITEXT000033084057",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1371427200000,
            "title": "Avenant n° 19 du 16 janvier 2013 relatif à la période d'essai",
            "id": "KALITEXT000027547524",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1364169600000,
            "title": "Avenant n° 2 du 13 décembre 2012 relatif à la prévoyance et aux frais de santé",
            "id": "KALITEXT000027206649",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1337731200000,
            "title": "Avenant n° 1 du 15 décembre 2011 relatif aux régimes de  prévoyance et de frais de santé",
            "id": "KALITEXT000025910823",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Adhésion par lettre du 6 mai 2011 de l'ACIF à la convention",
            "id": "KALITEXT000024891866",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Avenant n° 17 du 21 juillet 2011 relatif à l'attribution des médailles du travail",
            "id": "KALITEXT000024891872",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297814400000,
            "title": "Avenant n° 16 du 30 novembre 2010 relatif à l'égalité professionnelle et salariale entre les femmes et les hommes",
            "id": "KALITEXT000023589684",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277251200000,
            "title": "Avenant n° 14 du 10 décembre 2009 relatif aux régimes de prévoyance et de frais de santé",
            "id": "KALITEXT000022378048",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270512000000,
            "title": "Avenant n° 13 du 31 octobre 2009 relatif à la gestion prévisionnelle des emplois et des compétences",
            "id": "KALITEXT000022058465",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1250035200000,
            "title": "Adhésion par lettre du 5 mai 2009 de la FEC FO à l'accord « CPNST » du 3 avril 2003",
            "id": "KALITEXT000020969575",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1249430400000,
            "title": "Avenant n° 12 du 15 avril 2009 relatif à l'absence pour maladie et à l'indemnisation",
            "id": "KALITEXT000020950076",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1225238400000,
            "title": "Avenant n° 9 du 30 juin 2008 relatif à l'emploi des seniors",
            "id": "KALITEXT000019700970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1225238400000,
            "title": "Avenant n° 10 du 30 juin 2008 relatif à l'indemnisation des salariés",
            "id": "KALITEXT000019700985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Adhésion par lettre du 20 mai 2008 du SCMF à l'accord du 3 avril 2003 portant création d'une commission paritaire nationale de santé au travail et de prévention des risques professionnels",
            "id": "KALITEXT000019349584",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216857600000,
            "title": "Avenant n° 8 du 14 mars 2008 relatif à l'emploi des personnes handicapées",
            "id": "KALITEXT000019242519",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1208390400000,
            "title": "Avenant n° 7 du 21 novembre 2007 relatif à la modification de la classification des personnels des casinos (1)",
            "id": "KALITEXT000018658697",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1208390400000,
            "title": "Avenant n° 13 du 21 novembre 2007 à l'accord du 23 décembre 1996 aux modifications de classification des personnels des casinos (1)",
            "id": "KALITEXT000018658680",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1203552000000,
            "title": "Avenant n° 6 du 31 juillet 2007 portant modification de l'article 24",
            "id": "KALITEXT000018155175",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe. Classification des personnels de casinos",
            "id": "KALITEXT000005680296",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 3 avril 2003 relatif à la mise en place de la commission paritaire nationale de santé au travail et prévention des risques professionnels ",
            "id": "KALITEXT000005680300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 30 janvier 2004 de la CGT à l'avenant n° 6 du 28 novembre 2003",
            "id": "KALITEXT000005680307",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord professionnel du 23 janvier 2004 relatif à l'indemnisation des salariés participant à la négociation de la convention collective des casinos ",
            "id": "KALITEXT000005680304",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 3 du 2 juillet 2004 relatif aux réserves et exclusions formulées au moment de l'extension de la convention ",
            "id": "KALITEXT000005680309",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 25 octobre 2004 de la fédération INOVA CFE-CGC",
            "id": "KALITEXT000005680311",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 6 décembre 2004 de la fédération des commerces et des services UNSA à la convention collective nationale des casinos",
            "id": "KALITEXT000005680313",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 31 octobre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000005680315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 31 octobre 2005 relatif à l'observatoire prospectif des métiers et des qualifications ",
            "id": "KALITEXT000005680317",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 7 avril 2006 de la fédération nationale CFTC des syndicats de l'alimentaire, du spectacle et des prestations de services, section casino, à la convention collective nationale des casinos",
            "id": "KALITEXT000005680321",
            "etat": "VIGUEUR"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1560902400000,
            "title": "Avenant n° 21 du 24 janvier 2019 à l'accord du 23 décembre 1996 relatif aux rémunérations minimales mensuelles au 1er janvier 2019",
            "id": "KALITEXT000038655153",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560902400000,
            "title": "Avenant n° 30 du 24 janvier 2019 relatif aux rémunérations minimales mensuelles au 1er janvier 2019",
            "id": "KALITEXT000038655202",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1523404800000,
            "title": "Avenant n° 20 du 14 décembre 2017 relatif aux rémunérations minimales mensuelles au 1er janvier 2018",
            "id": "KALITEXT000036789452",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1523404800000,
            "title": "Avenant n° 25 du 14 décembre 2017 relatif aux rémunérations minimales mensuelles au 1er janvier 2018",
            "id": "KALITEXT000036789461",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1464566400000,
            "title": "Avenant n° 19 du 15 janvier 2016 relatif aux rémunérations minimales mensuelles au 1er janvier 2016 (personnel jeux traditionnels)",
            "id": "KALITEXT000032593472",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1464566400000,
            "title": "Avenant n° 21 du 15 janvier 2016 relatif aux rémunérations minimales mensuelles au 1er janvier 2016 (machines à sous, restauration)",
            "id": "KALITEXT000032593484",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403740800000,
            "title": "Avenant n° 20 du 30 janvier 2014 relatif aux rémunérations minimales mensuelles au 1er janvier 2014",
            "id": "KALITEXT000029138688",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1403740800000,
            "title": "Avenant n° 18 du 31 janvier 2014 à l'accord du 23 décembre 1996 relatif aux rémunérations minimales mensuelles au 1er janvier 2014",
            "id": "KALITEXT000029138701",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351123200000,
            "title": "Avenant n° 17 du 1er juillet 2012 relatif aux rémunérations minimales mensuelles",
            "id": "KALITEXT000026533938",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351123200000,
            "title": "Avenant n° 18 du 1er juillet 2012 relatif aux rémunérations minimales mensuelles",
            "id": "KALITEXT000026533949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1286755200000,
            "title": "Avenant n° 15 du 15 avril 2010 relatif aux rémunérations minimales mensuelles",
            "id": "KALITEXT000022900848",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1286755200000,
            "title": "Avenant n° 15 du 15 avril 2010 à l'accord du 23 décembre 1996 relatif aux rémunérations minimales mensuelles",
            "id": "KALITEXT000022900858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1286755200000,
            "title": "Avenant n° 16 du 15 avril 2010 à l'accord du 23 décembre 1996 relatif aux rémunérations minimales annuelles",
            "id": "KALITEXT000022900867",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1236816000000,
            "title": "Avenant « Salaires » n° 11 du 19 décembre 2008",
            "id": "KALITEXT000020377790",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1236816000000,
            "title": "Avenant « Salaires » n° 14 du 19 décembre 2008",
            "id": "KALITEXT000020377801",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1203552000000,
            "title": "Avenant n° 5 du 31 juillet 2007 relatif aux rémunérations au 1er janvier 2007",
            "id": "KALITEXT000018155165",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1203552000000,
            "title": "Avenant n° 11 du 31 juillet 2007 à l'accord du 23 décembre 1996 relatif aux rémunérations au 1er janvier 2007",
            "id": "KALITEXT000018155183",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1203552000000,
            "title": "Avenant n° 12 du 31 juillet 2007 à l'accord du 23 décembre 1996 relatif aux rémunérations au 1er janvier 2007",
            "id": "KALITEXT000018155192",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 24 novembre 2005 relatif aux salaires",
            "id": "KALITEXT000005680337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 9 du 24 novembre 2005 relatif aux salaires ",
            "id": "KALITEXT000005680339",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 10 du 24 novembre 2005 relatif aux salaires ",
            "id": "KALITEXT000005680341",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}